<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·”Ì” «‰Ì í‰«∆» «·≈„«„íí° ›≈–« ﬂ«‰ «·„‰Ì» €Ì— „ÊÃÊœ° ›ﬂÌ›  ﬂÊ‰ ‰«∆»« ·Âø √Õ„œ «·ﬂ« », ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·”Ì” «‰Ì í‰«∆» «·≈„«„íí° ›≈–« ﬂ«‰ «·„‰Ì» €Ì— „ÊÃÊœ° ›ﬂÌ›  ﬂÊ‰ ‰«∆»« ·Âø √Õ„œ «·ﬂ« » «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·”Ì” «‰Ì í‰«∆» «·≈„«„íí° ›≈–« ﬂ«‰ «·„‰Ì» €Ì— „ÊÃÊœ° ›ﬂÌ›  ﬂÊ‰ ‰«∆»« ·Âø √Õ„œ «·ﬂ« » [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·”Ì” «‰Ì í‰«∆» «·≈„«„íí° ›≈–« ﬂ«‰ «·„‰Ì» €Ì— „ÊÃÊœ° ›ﬂÌ›  ﬂÊ‰ ‰«∆»« ·Âø √Õ„œ «·ﬂ« »</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61832.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61832">«·”Ì” «‰Ì í‰«∆» «·≈„«„íí° ›≈–« ﬂ«‰ «·„‰Ì» €Ì— „ÊÃÊœ° ›ﬂÌ›  ﬂÊ‰ ‰«∆»« ·Âø √Õ„œ «·ﬂ« »</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">09-03-07, 01:08 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#8217;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#8217;&#8217;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1610;&#1576; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1548; &#1601;&#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1606;&#1575;&#1574;&#1576;&#1575;&#1611; &#1604;&#1607;&#1567; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; <br />
<br />
==============<br />
<br />
<br />
&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#171;&#1575;&#1604;&#1608;&#1602;&#1578;&#187;: (1-2)<br />
&#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1570;&#1606; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;<br />
<br />
<br />
&#1575;&#1604;&#1608;&#1602;&#1578;:<br />
&#1608;&#1615;&#1604;&#1583; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1587;&#1606;&#1577; ,1953 &#1608;&#1606;&#1588;&#1571; &#1603;&#1605;&#1575; &#1610;&#1585;&#1608;&#1610;&#1548; &#1601;&#1610; &#1576;&#1610;&#1574;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606;&#1575;&#1578; &#1608;&#1593;&#1609; &#1581;&#1585;&#1603;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1588;&#1575;&#1576;&#1577; &#1602;&#1575;&#1605;&#1578; &#1571;&#1587;&#1575;&#1587;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1576;&#1583;&#1571; &#1578;&#1581;&#1583;&#1610; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1603;&#1617;&#1616;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1548; &#1579;&#1605; &#1583;&#1582;&#1604;&#1614; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1587;&#1606;&#1577; 1967 &#1608;1968 &#1605;&#1606;&#1582;&#1585;&#1591;&#1575;&#1611; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1573;&#1602;&#1575;&#1605;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571; &#1610;&#1585;&#1575;&#1608;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1578;&#1605;&#1609; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1607;&#1608; &#8216;&#8217;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#8217;&#8217;&#1548; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1572;&#1605;&#1606; &#1576;&#1605;&#1576;&#1583;&#1571; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1548; &#1608;&#1603;&#1578;&#1576; &#1570;&#1606;&#1584;&#1575;&#1603; &#1583;&#1575;&#1593;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571;. &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1578;&#1581;&#1608;&#1617;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1583;&#1585;&#1575;&#1605;&#1575;&#1578;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1610;&#1593;&#1585;&#1590; &#1580;&#1575;&#1606;&#1576;&#1575;&#1611; &#1605;&#1606; &#1570;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1575;&#1585;&#1578; &#1581;&#1601;&#1610;&#1592;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602;. &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1601;&#1610; &#8216;&#8217;&#1575;&#1604;&#1608;&#1602;&#1578;&#8217;&#8217; &#1593;&#1604;&#1610; &#1575;&#1604;&#1583;&#1610;&#1585;&#1610;&#1548; &#1581;&#1587;&#1610;&#1606; &#1605;&#1585;&#1607;&#1608;&#1606; &#1608;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1575; &#1605;&#1593; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607;&#1605; &#1605;&#1593;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;:<br />
&#1567; &#1607;&#1604; &#1576;&#1583;&#1571;&#1578; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1603; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1576;&#1593;&#1583; &#1591;&#1585;&#1581; &#1601;&#1603;&#1585;&#1577; &#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569;&#1567;<br />
- &#1604;&#1575; &#1602;&#1576;&#1604; &#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1571;&#1587;&#1575;&#1587;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1583;&#1617;&#1614;&#1593;&#1608;&#1606; &#1575;&#1606;&#1581;&#1589;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610;&#1607;&#1605; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1575;&#1611; &#1604;&#1575;&#1606;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1601;&#1610; &#1571;&#1574;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610;&#1548; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1585;&#1601;&#1590;&#1608;&#1606; &#1571;&#1610; &#1593;&#1605;&#1604; &#1581;&#1586;&#1576;&#1610; &#1571;&#1608; &#1588;&#1608;&#1585;&#1609; &#1571;&#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;. &#1579;&#1605; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1608;&#1580;&#1583;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1589;&#1583;&#1575;&#1602;&#1575;&#1611; &#1604;&#1606;&#1592;&#1585;&#1610;&#1578;&#1606;&#1575;&#1548; &#1601;&#1575;&#1606;&#1582;&#1585;&#1591;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1608;&#1578;&#1593;&#1575;&#1608;&#1606;&#1575; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1583;&#1593;&#1605; &#1604;&#1573;&#1581;&#1583;&#1575;&#1579; &#1579;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1580;&#1584;&#1608;&#1585;. &#1603;&#1606;&#1578;&#1615; &#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1571;&#1583;&#1585;&#1587; &#1575;&#1604;&#1578;&#1580;&#1585;&#1576;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1576;&#1602;&#1575;&#1574;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1575;&#1578;&#1548; &#1608;&#1571;&#1585;&#1609; &#1605;&#1575; &#1576;&#1607;&#1575; &#1605;&#1606; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1575;&#1578; &#1608;&#1571;&#1582;&#1591;&#1575;&#1569; &#1604;&#1603;&#1610; &#1571;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575;. &#1591;&#1615;&#1585;&#1581;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; 1988 &#1591;&#1585;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1604;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1588;&#1602;&#1575;&#1611; &#1605;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577;&#1548; &#1608;&#1605;&#1608;&#1575;&#1586;&#1610;&#1577; &#1604;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1604;&#1607; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1608;&#1575;&#1587;&#1593;&#1577; &#1580;&#1583;&#1575;&#1611; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1570;&#1606;&#1584;&#1575;&#1603; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1589;&#1583;&#1605;&#1578;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1604;&#1594;&#1585;&#1575;&#1576;&#1578;&#1607;&#1575;&#1548; &#1601;&#1576;&#1581;&#1579;&#1578;&#1615; &#1601;&#1610;&#1607;&#1575; &#1604;&#1605;&#1583;&#1577; &#1587;&#1606;&#1577; &#1601;&#1602;&#1607;&#1610;&#1575;&#1611; &#1608;&#1571;&#1589;&#1608;&#1604;&#1610;&#1575;&#1611;.<br />
&#1567; &#1608;&#1604;&#1603;&#1606; &#1575;&#1589;&#1591;&#1583;&#1575;&#1605; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; 1988&#1567;<br />
- &#1604;&#1575;&#1548; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1589;&#1591;&#1583;&#1575;&#1605;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;. &#1604;&#1602;&#1583; &#1575;&#1576;&#1578;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1606;&#1582;&#1585;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1605;&#1585;&#1580;&#1593;&#1575;&#1611; &#1605;&#1587;&#1578;&#1602;&#1604;&#1575;&#1611;&#1548; &#1608;&#1604;&#1603;&#1606; &#8216;&#8217;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#8217;&#8217; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1593;&#1575;&#1608;&#1606;&#1577; &#1578;&#1593;&#1575;&#1608;&#1606;&#1575;&#1611; &#1608;&#1579;&#1610;&#1602;&#1575;&#1611; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1608;&#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606;. &#1604;&#1605; &#1578;&#1571;&#1578;&#1616; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583;&#1610; &#1605;&#1606; &#1606;&#1602;&#1591;&#1577; &#1575;&#1589;&#1591;&#1583;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1605;&#1606; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1604;&#1604;&#1601;&#1602;&#1610;&#1607;. &#1579;&#1605; &#1578;&#1608;&#1589;&#1617;&#1604;&#1578;&#1615; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1571;&#1606; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1580;&#1584;&#1608;&#1585; &#1608;&#1604;&#1575; &#1571;&#1583;&#1604;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577;. &#1579;&#1605; &#1581;&#1575;&#1608;&#1604;&#1578;&#1615; &#1571;&#1606; &#1571;&#1602;&#1583;&#1617;&#1616;&#1605; &#1585;&#1572;&#1610;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604;&#1578;&#1607;&#1548; &#1593;&#1576;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1604;&#1601; &#1587;&#1606;&#1577;&#1548; &#1605;&#1606;&#1618; &#1605;&#1606;&#1614; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1575;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1567; &#1608;&#1605;&#1606;&#1618; &#1605;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606; &#1610;&#1585;&#1601;&#1590;&#1607;&#1575;&#1567; &#1579;&#1605; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1578;&#1617;&#1614;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1579;&#1608;&#1585;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1567; &#1601;&#1608;&#1580;&#1583;&#1578;&#1615; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1606;&#1592;&#1585;&#1610;&#1578;&#1610;&#1606;&#1548; &#1606;&#1592;&#1585;&#1610;&#1577; &#8216;&#8217;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#8217;&#8217; &#1608;&#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1593;&#1606;&#1583; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1608;&#1606;&#1592;&#1585;&#1610;&#1577; &#8216;&#8217;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#8217;&#8217; &#1608;&#1607;&#1610; &#1606;&#1592;&#1585;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1583;&#1610;&#1604;&#1577; &#1571;&#1608; &#1607;&#1610; &#1579;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1606;&#1592;&#1585;&#1610;&#1577; &#8216;&#8217;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#8217;&#8217;. &#1606;&#1592;&#1585;&#1610;&#1577; &#8216;&#8217;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#8217;&#8217; &#1591;&#1615;&#1585;&#1581;&#1578; &#1602;&#1576;&#1604; &#1605;&#1574;&#1578;&#1610; &#1587;&#1606;&#1577; &#1608;&#1591;&#1576;&#1617;&#1614;&#1602;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1603;&#1575;&#1606; &#1610;&#1583;&#1593;&#1608; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1606;&#1592;&#1585;&#1610;&#1577; &#8216;&#8217;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#8217;&#8217; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1576;&#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578;.<br />
&#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;.. &#1605;&#1575;&#1574;&#1577; &#1587;&#1606;&#1577;<br />
&#1567; &#1607;&#1604; &#1591;&#1615;&#1585;&#1581;&#1578; &#1606;&#1592;&#1585;&#1610;&#1577; &#8216;&#8217;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#8217;&#8217; &#1602;&#1576;&#1604; &#1605;&#1574;&#1578;&#1610; &#1587;&#1606;&#1577;!&#1567;<br />
- &#1606;&#1593;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576;&#1614; &#1601;&#1610;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1615;&#1585;&#1575;&#1602;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; (&#1593;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;). &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1589;&#1604; &#1576;&#1587;&#1610;&#1591; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1610;&#1607;: &#1607;&#1604; &#1604;&#1604;&#1601;&#1602;&#1610;&#1607; &#1608;&#1604;&#1575;&#1610;&#1577; &#1571;&#1605; &#1604;&#1610;&#1587;&#1578; &#1604;&#1607; &#1608;&#1604;&#1575;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1585;&#1601;&#1590;&#1608;&#1607;&#1575;&#1548; &#1606;&#1575;&#1602;&#1588;&#1608;&#1607;&#1575; &#1579;&#1605; &#1585;&#1583;&#1617;&#1615;&#1608;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1572;&#1605;&#1606;&#1608;&#1575; &#1576;&#1607;&#1575;. &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1578;&#1576;&#1606;&#1617;&#1614;&#1575;&#1607;&#1575; &#1605;&#1606;&#1584; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606;&#1575;&#1578;&#1548; &#1608;&#1591;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; ,1969 &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1606;&#1578;&#1592;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1610;&#1601;&#1603;&#1617;&#1616;&#1585; &#1601;&#1610;&#1607;&#1575;. &#1579;&#1605; &#1580;&#1585;&#1617;&#1614;&#1606;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1607;&#1605; &#1605;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#1548; &#1608;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1603;&#1604;&#1607;&#1575;&#1548; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1608;&#1589;&#1610;&#1577;.<br />
&#1567; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606;&#1618; &#1610;&#1602;&#1585;&#1571; &#1581;&#1575;&#1604;&#1578;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577; &#1604;&#1610;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1605;&#1588;&#1603;&#1604;&#1578;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1593; &#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1548; &#1608;&#1581;&#1610;&#1606; &#1571;&#1585;&#1583;&#1578; &#1607;&#1583;&#1605;&#1607;&#1575; &#1575;&#1581;&#1578;&#1580;&#1578; &#1604;&#1607;&#1583;&#1605; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;. &#1608;&#1581;&#1610;&#1606; &#1571;&#1585;&#1583;&#1578; &#1607;&#1583;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1581;&#1578;&#1580;&#1578; &#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577;. &#1608;&#1607;&#1603;&#1584;&#1575;... &#1603;&#1604; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1593;&#1606;&#1583;&#1603; &#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1593; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1567;!<br />
- &#1571;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1606;&#1578;&#1615; &#1571;&#1593;&#1578;&#1576;&#1585; &#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1606;&#1592;&#1585;&#1610;&#1577; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1586;&#1604;&#1578;&#1615; &#1571;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1603;&#1584;&#1604;&#1603;. &#1573;&#1606;&#1607;&#1575; &#1606;&#1592;&#1585;&#1610;&#1577; &#1605;&#1578;&#1602;&#1583;&#1617;&#1616;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1603;&#1576;&#1617;&#1616;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1578;&#1582;&#1583;&#1617;&#1616;&#1585;&#1607;&#1605;. &#1608;&#1607;&#1610; &#1606;&#1592;&#1585;&#1610;&#1577; &#1606;&#1607;&#1590;&#1577; &#1608;&#1593;&#1605;&#1604;&#1548; &#1608;&#1602;&#1583; &#1603;&#1606;&#1578;&#1615; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1578;&#1586;&#1605;&#1610;&#1606; &#1576;&#1607;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;. &#1604;&#1605; &#1578;&#1603;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1571;&#1610;&#1577; &#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1593;&#1607;&#1575;&#1548; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1608;&#1585;&#1607; &#1608;&#1605;&#1608;&#1602;&#1593;&#1607;. &#1608;&#1581;&#1578;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1605;&#1578;&#1615; &#1576;&#1606;&#1602;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577;&#1548; &#1602;&#1605;&#1578;&#1615; &#1576;&#1606;&#1602;&#1583; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1608;&#1604;&#1610;&#1587; &#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1548; &#1608;&#1602;&#1583; &#1580;&#1585;&#1617;&#1614;&#1606;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1593;&#1606; &#1594;&#1610;&#1585; &#1602;&#1589;&#1583;&#1548; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1578;&#1580;&#1585;&#1617;&#1606;&#1610; &#1573;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1589;&#1591;&#1583;&#1605;&#1578;&#1615; &#1576;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1604;&#1605; &#1571;&#1591;&#1617;&#1614;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;. &#1608;&#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1602;&#1601;&#1578;&#1615; &#1593;&#1606;&#1583;&#1607;&#1575; &#1576;&#1593;&#1605;&#1602; &#1607;&#1610; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;&#1548; &#1607;&#1604; &#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583;&#1567; &#1607;&#1604; &#1607;&#1608; &#1581;&#1602;&#1610;&#1602;&#1577;&#1567; &#1607;&#1604; &#1607;&#1608; &#1601;&#1585;&#1590;&#1610;&#1577; &#1601;&#1604;&#1587;&#1601;&#1610;&#1577;&#1567; &#1608;&#1608;&#1580;&#1583;&#1578;&#1615; &#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1608;&#1608;&#1580;&#1608;&#1583;&#1607; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1581;&#1610;&#1575;&#1578;&#1607;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1605; &#1610;&#1601;&#1578;&#1585;&#1590;&#1608;&#1606; &#1603;&#1604; &#1584;&#1604;&#1603; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1575;&#1611;&#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1606;&#1602;&#1575;&#1584; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1575;&#1588;&#1610; &#1608;&#1575;&#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585;. &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1583;&#1601;&#1593;&#1606;&#1610; &#1573;&#1604;&#1609; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;. &#1576;&#1581;&#1579; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1580;&#1585;&#1617;&#1614;&#1606;&#1610; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1608;&#1575;&#1603;&#1578;&#1588;&#1601;&#1578;&#1615; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1606;&#1592;&#1585;&#1610;&#1577; &#1601;&#1585;&#1610;&#1602; &#1589;&#1594;&#1610;&#1585; &#1576;&#1575;&#1591;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1606;&#1592;&#1585;&#1610;&#1577; &#1603;&#1604;&#1617; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1608; &#1593;&#1575;&#1605;&#1578;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606; &#1606;&#1592;&#1585;&#1610;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1607;&#1610; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1583;&#1617;&#1614;&#1593;&#1608; &#1604;&#1575; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1606;&#1589; &#1608;&#1604;&#1575; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577;.<br />
&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;.. &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;&#1575;&#1569;<br />
&#1567; &#1607;&#1604; &#1601;&#1610; &#1585;&#1571;&#1610;&#1603;&#1548; &#1571;&#1606; &#1604;&#1604;&#1587;&#1601;&#1585;&#1575;&#1569; &#1583;&#1608;&#1585;&#1575; &#1601;&#1610; &#1578;&#1571;&#1589;&#1610;&#1604; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1567; &#1607;&#1604; &#1607;&#1610; &#1601;&#1603;&#1585;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1605; &#1605;&#1575;&#1584;&#1575;&#1567; <br />
- &#1573;&#1606;&#1607;&#1575; &#1593;&#1583;&#1577; &#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575;&#1563; &#1593;&#1608;&#1575;&#1605;&#1604; &#1601;&#1604;&#1587;&#1601;&#1610;&#1577; &#1608;&#1593;&#1608;&#1575;&#1605;&#1604; &#1605;&#1575;&#1583;&#1610;&#1577; &#1608;&#1593;&#1608;&#1575;&#1605;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610; &#1607;&#1608; &#1571;&#1606; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1604;&#1575; &#1576;&#1583;&#1617;&#1614; &#1571;&#1606; &#1578;&#1587;&#1578;&#1605;&#1585;&#1548; &#1608;&#1608;&#1589;&#1604;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1604;&#1605; &#1606;&#1585;&#1614; &#1604;&#1607; &#1575;&#1576;&#1606;&#1575;&#1548; &#1601;&#1573;&#1605;&#1575; &#1571;&#1606; &#1606;&#1587;&#1604;&#1617;&#1616;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1606;&#1602;&#1608;&#1604; &#1578;&#1608;&#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1608;&#1575;&#1606;&#1602;&#1585;&#1590;&#1578; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1606;&#1578;&#1607;&#1578;&#1548; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1606;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1604;&#1607; &#1575;&#1576;&#1606;&#1575; &#1604;&#1603;&#1610; &#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548; &#1604;&#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1607;&#1548; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585; &#1601;&#1602;&#1591;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1607;&#1583;&#1601; &#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1576;&#1575;&#1587;&#1610; &#1608;&#1585;&#1575;&#1569; &#1583;&#1593;&#1605; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#1548; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577;&#1548; &#1581;&#1578;&#1609; &#1578;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1573;&#1606;&#1603;&#1605; &#1603;&#1575;&#1584;&#1576;&#1608;&#1606; &#1608;&#1605;&#1606;&#1581;&#1585;&#1601;&#1608;&#1606;. &#1601;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1583;&#1593;&#1605;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1610;&#1606;&#1548; &#1608;&#1606;&#1604;&#1575;&#1581;&#1592; &#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1583;&#1607;&#1588;&#1577; &#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1593;&#1575;&#1591;&#1601;&#1608;&#1606; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1603;&#1575;&#1604;&#1605;&#1593;&#1578;&#1590;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1589;&#1585; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1581;&#1601;&#1585; &#1587;&#1585;&#1583;&#1575;&#1576; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1608;&#1578;&#1585;&#1603; &#1575;&#1587;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1579;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1587;&#1585;&#1583;&#1575;&#1576; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575;. &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1587;&#1585;&#1583;&#1575;&#1576; &#1575;&#1604;&#1594;&#1610;&#1618;&#1576;&#1577;&#1548; &#1581;&#1578;&#1609; &#1610;&#1594;&#1610;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;. &#1571;&#1606;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1581;&#1585;&#1603;&#1577; &#1605;&#1583;&#1593;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1610;&#1606;. &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1605;&#1589;&#1604;&#1581;&#1577; &#1605;&#1575;&#1583;&#1610;&#1577; &#1608;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1604;&#1606;&#1608;&#1575;&#1576;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576; &#1571;&#1585;&#1576;&#1593;&#1577; &#1576;&#1604; ,24 &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1583;&#1617;&#1614;&#1593;&#1610; &#1608;&#1580;&#1608;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1578;&#1583;&#1617;&#1614;&#1593;&#1610; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1589;&#1575;&#1585;&#1593;&#1577; &#1608;&#1610;&#1603;&#1584;&#1617;&#1616;&#1576; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1593;&#1590;&#1575;&#1611;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1589;&#1606;&#1575;&#1593;&#1577; &#1604;&#1604;&#1594;&#1606;&#1575;&#1574;&#1605; &#1608;&#1602;&#1576;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;.<br />
&#1567; &#1605;&#1606;&#1584; &#1593;&#1602;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577;&#1548; &#1605;&#1606; 1988 &#1573;&#1604;&#1609; 2006 &#1608;&#1589;&#1583;&#1608;&#1585; &#1603;&#1578;&#1575;&#1576; &#1581;&#1608;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1575;&#1578;&#1548; &#1608;&#1571;&#1605;&#1575;&#1605; &#1580;&#1610;&#1588; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1607;&#1580;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1580;&#1617;&#1616;&#1607;&#1578; &#1604;&#1603; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606;. &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1579;&#1576;&#1617;&#1614;&#1578;&#1607; &#1593;&#1606;&#1583;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; &#1608;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1594;&#1610;&#1617;&#1614;&#1585;&#1607;&#1567; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1607;&#1604; &#1578;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606;&#1603; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1587;&#1575;&#1601;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577;&#1567; &#1571;&#1604;&#1605; &#1578;&#1601;&#1578;&#1585;&#1602; &#1593;&#1606; &#1588;&#1610;&#1569; &#1593;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1605;&#1575; &#1575;&#1601;&#1578;&#1585;&#1602;&#1578; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1567;<br />
- &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1608;&#1589;&#1604;&#1578;&#1615; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1601;&#1610; &#1576;&#1581;&#1579;&#1610; &#1587;&#1606;&#1577; 1990 &#1608;&#1576;&#1583;&#1571;&#1578;&#1615; &#1571;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606;&#1548; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1608;&#1593;&#1576;&#1585; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1606;&#1615;&#1589;&#1581;&#1578;&#1615; &#1576;&#1571;&#1604;&#1575; &#1571;&#1587;&#1578;&#1593;&#1580;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1578;&#1580;&#1575;&#1608;&#1586; &#1603;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1576;&#1581;&#1579;&#1575;&#1611; &#1608;&#1583;&#1585;&#1575;&#1587;&#1577;. &#1608;&#1608;&#1580;&#1583;&#1578;&#1615; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1605;&#1593;&#1602;&#1608;&#1604;&#1577; &#1580;&#1583;&#1575;&#1611;&#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1607;&#1605;&#1606;&#1610; &#1583;&#1610;&#1606;&#1610;&#1575;&#1611; &#1608;&#1583;&#1606;&#1610;&#1608;&#1610;&#1575;&#1611;&#1548; &#1608;&#1587;&#1608;&#1601; &#1610;&#1602;&#1604;&#1576; &#1581;&#1610;&#1575;&#1578;&#1610; &#1585;&#1571;&#1587;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576;&#1548; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1608; &#1578;&#1593;&#1580;&#1617;&#1614;&#1604;&#1578;&#1615; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1585;&#1576;&#1605;&#1575; &#1575;&#1585;&#1578;&#1603;&#1576;&#1578;&#1615; &#1582;&#1591;&#1571; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1576;&#1581;&#1579; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1602;&#1610;&#1583;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1587;&#1608;&#1601; &#1571;&#1578;&#1581;&#1605;&#1617;&#1614;&#1604; &#1608;&#1586;&#1585;&#1607;&#1575;. &#1607;&#1584;&#1575; &#1605;&#1575; &#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1587;&#1578;&#1605;&#1585; &#1604;&#1593;&#1575;&#1605;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1548; &#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1578;&#1605;&#1605;&#1578;&#1615; &#1575;&#1604;&#1576;&#1581;&#1579; &#1602;&#1590;&#1610;&#1578;&#1615; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;. &#1605;&#1575; &#1601;&#1575;&#1580;&#1571;&#1606;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1578;&#1605;&#1605;&#1578;&#1615; &#1575;&#1604;&#1576;&#1581;&#1579; &#1607;&#1608; &#1571;&#1606;&#1606;&#1610; &#1608;&#1580;&#1583;&#1578;&#1615; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1610;&#1594;&#1601;&#1604;&#1608;&#1606; &#1593;&#1606; &#1576;&#1581;&#1579; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1610;&#1607;&#1605;&#1604;&#1608;&#1606;&#1607; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1571;&#1605;&#1585;&#1575;&#1611; &#1605;&#1601;&#1585;&#1608;&#1594;&#1575; &#1605;&#1606;&#1607; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577;. &#1608;&#1571;&#1606;&#1575; &#1576;&#1575;&#1604;&#1589;&#1583;&#1601;&#1577; &#1576;&#1581;&#1579;&#1578;&#1615; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1593;&#1605;&#1602;&#1548; &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1610;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1603;&#1617;&#1614;&#1583;&#1578; &#1604;&#1610; &#1589;&#1581;&#1577; &#1605;&#1575; &#1578;&#1608;&#1589;&#1604;&#1578;&#1615; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1610; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; &#1608;&#1580;&#1583;&#1578;&#1615; &#1607;&#1572;&#1604;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1610;&#1572;&#1603;&#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575;.<br />
&#1567; &#1578;&#1608;&#1580;&#1583; &#1571;&#1583;&#1604;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1608;&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1578;&#1608;&#1580;&#1583; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1605; &#1576;&#1571;&#1606; &#1570;&#1582;&#1585;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;. &#1607;&#1604; &#1576;&#1581;&#1579;&#1578;&#1614; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1567; &#1608;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1608;&#1580;&#1583;&#1578;&#1607;&#1567; <br />
- &#1606;&#1593;&#1605; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593;. &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579;. &#1575;&#1606;&#1602;&#1587;&#1605; &#1576;&#1581;&#1579;&#1610; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610; &#1608;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;. &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1587;&#1578;&#1593;&#1585;&#1590;&#1578;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575;&#1548; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606;&#1548; &#1579;&#1605; &#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1583;&#1604;&#1610;&#1604;&#1575;. &#1608;&#1580;&#1583;&#1578;&#1615; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1607;&#1608; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610;&#1548; &#1571;&#1610; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610;&#1548; &#1579;&#1605; &#1610;&#1571;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1607;&#1610; &#1571;&#1583;&#1604;&#1577; &#1585;&#1608;&#1575;&#1574;&#1610;&#1577; &#1578;&#1585;&#1603;&#1610;&#1576;&#1610;&#1577;&#1548; &#1608;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1602;&#1577; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1608;&#1605;&#1585;&#1603;&#1617;&#1614;&#1576;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590;&#1607;&#1575;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1594;&#1610;&#1618;&#1576;&#1577; &#1607;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1585;&#1608;&#1575;&#1607;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1571;&#1608; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1571;&#1608; &#1593;&#1606; &#1601;&#1604;&#1575;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1579;&#1605; &#1585;&#1603;&#1617;&#1614;&#1576;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1608;&#1580;&#1608;&#1583;&#1607;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1601;&#1607;&#1610; &#1605;&#1580;&#1585;&#1583; &#1573;&#1588;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1607;&#1610;&#1577; &#1580;&#1583;&#1575;&#1611; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1607;&#1575; &#1587;&#1606;&#1583; &#1608;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1608;&#1604;&#1575; &#1585;&#1575;&#1608;&#1613; &#1605;&#1593;&#1585;&#1608;&#1601;&#1548; &#1573;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1578;&#1607;&#1575;&#1601;&#1578;. &#1608;&#1610;&#1593;&#1578;&#1585;&#1601; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1584;&#1604;&#1603; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1606; &#1607;&#1584;&#1607; &#1603;&#1604;&#1607;&#1575; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1590;&#1593;&#1610;&#1601;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1571;&#1578;&#1610; &#1576;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1590;&#1583;&#1577;. &#1606;&#1581;&#1606; &#1606;&#1579;&#1576;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1608;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610;&#1548; &#1579;&#1605; &#1573;&#1606; &#1588;&#1574;&#1578;&#1614; &#1571;&#1582;&#1584;&#1578;&#1614; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1573;&#1606; &#1588;&#1574;&#1578;&#1614; &#1571;&#1606; &#1604;&#1575; &#1578;&#1571;&#1582;&#1584; &#1576;&#1607;&#1575;&#1548; &#1601;&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1605;&#1607;&#1605;! &#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1606;&#1618; &#1604;&#1605; &#1578;&#1615;&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610;&#1577; &#1601;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;&#1548; &#1607;&#1603;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;. &#1573;&#1606;&#1607;&#1605; &#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1590;&#1593;&#1610;&#1601;&#1577; &#1580;&#1583;&#1575;&#1611;.<br />
&#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1605;&#1607;&#1583;&#1610;.. &#1608;&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;<br />
&#1567; &#1610;&#1576;&#1583;&#1608; &#1605;&#1606; &#1587;&#1585;&#1583;&#1603; &#1571;&#1606;&#1603; &#1575;&#1606;&#1578;&#1607;&#1610;&#1578;&#1614; &#1575;&#1604;&#1570;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1578;&#1602;&#1608;&#1583;&#1603; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1581;&#1590;&#1575;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. &#1601;&#1607;&#1604; &#1578;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1578;&#1603;&#1605;&#1606; &#1605;&#1588;&#1603;&#1604;&#1578;&#1607; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1578;&#1593;&#1575;&#1590;&#1583;&#1607; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1567; <br />
- &#1573;&#1606; &#1587;&#1605;&#1581;&#1578;&#1614; &#1604;&#1610; &#1571;&#1606; &#1571;&#1608;&#1590;&#1581; &#1606;&#1602;&#1591;&#1577; &#1605;&#1607;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602;&#1548; &#1608;&#1607;&#1610; &#1571;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1570;&#1606;&#1548; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;. &#1604;&#1605; &#1610;&#1593;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1570;&#1606; &#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577;&#1548; &#1573;&#1606;&#1605;&#1575; &#1607;&#1584;&#1575; &#1601;&#1603;&#1585; &#1605;&#1606;&#1602;&#1585;&#1590; &#1608;&#1594;&#1610;&#1585; &#1593;&#1605;&#1604;&#1610;. &#1604;&#1584;&#1604;&#1603; &#1576;&#1583;&#1571; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1578;&#1576;&#1606;&#1608;&#1606; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1603;&#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611;&#1548; &#1571;&#1608; &#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;. &#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1606;&#1592;&#1585;&#1610;&#1577; &#1586;&#1610;&#1583;&#1610;&#1577; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1577; &#1605;&#1593; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610; &#1605;&#1591;&#1604;&#1602;&#1575;&#1548; &#1608;&#1607;&#1610; &#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1548; &#1608;&#1602;&#1583; &#1591;&#1615;&#1585;&#1581;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1576;&#1571;&#1606; &#1610;&#1604;&#1578;&#1586;&#1605;&#1608;&#1575; &#1576;&#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1603;&#1576;&#1583;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1585;&#1583;&#1617; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1573;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;)&#1563; &#1576;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1605;&#1585;&#1601;&#1608;&#1590;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575;&#1611; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1571;&#1606; &#1610;&#1602;&#1576;&#1604; &#1576;&#1607;&#1575;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1593; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1608; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1548; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1608;&#1605;&#1575; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;. &#1571;&#1605;&#1575; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1601;&#1604;&#1575; &#1578;&#1588;&#1578;&#1585;&#1591; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1606;&#1589; &#1608;&#1604;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1604;&#1577;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1589;&#1610;&#1585; &#1571;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1571;&#1608; &#1585;&#1574;&#1610;&#1587;&#1575;&#1611;. &#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1570;&#1606; &#1605;&#1578;&#1602;&#1583;&#1605;&#1608;&#1606; &#1580;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1548; &#1573;&#1606;&#1606;&#1575; &#1606;&#1585;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1605;&#1579;&#1604;&#1575;&#1611; &#1610;&#1578;&#1576;&#1606;&#1609; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611;&#1548; &#1608;&#1610;&#1615;&#1572;&#1587;&#1587; &#1604;&#1606;&#1592;&#1575;&#1605; &#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1573;&#1584;&#1606; &#1604;&#1587;&#1578;&#1615; &#1571;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1602;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1585;&#1590; &#1607;&#1584;&#1575;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1570;&#1606; &#1576;&#1593;&#1575;&#1605;&#1578;&#1607;&#1605; &#1602;&#1583; &#1578;&#1582;&#1604;&#1608;&#1575; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585; &#1593;&#1605;&#1604;&#1610;&#1575;&#1611;&#1548; &#1608;&#1573;&#1606;&#1618; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1582;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1606;&#1607; &#1606;&#1592;&#1585;&#1610;&#1575;&#1611;. <br />
&#1567; &#1593;&#1606; &#1571;&#1610; &#1588;&#1610;&#1593;&#1577; &#1578;&#1578;&#1581;&#1583;&#1579;&#1567; &#1607;&#1604; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1605;&#1572;&#1587;&#1587;&#1577;&#1567;<br />
- &#1571;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585;&#1548; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;. &#1581;&#1578;&#1609; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1605;&#1578;&#1602;&#1583;&#1617;&#1616;&#1605;&#1577; &#1593;&#1604;&#1609; &#1601;&#1603;&#1585; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1585;&#1603;&#1577; &#1578;&#1606;&#1575;&#1583;&#1610; &#1576;&#1575;&#1604;&#1578;&#1602;&#1583;&#1617;&#1615;&#1605; &#1606;&#1581;&#1608; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1608;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1607;&#1610;&#1605;&#1606;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1571;&#1608; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1570;&#1606; &#1589;&#1585;&#1575;&#1593; &#1593;&#1606;&#1610;&#1601; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1610;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1578;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1604;&#1594;&#1610; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1571;&#1582;&#1585;&#1609; &#1578;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1603;&#1585;&#1617;&#1616;&#1587; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1548; &#1608;&#1578;&#1604;&#1594;&#1610; &#1607;&#1610;&#1605;&#1606;&#1577; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. <br />
&#1578;&#1581;&#1608;&#1617;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606;.. &#1608;&#1575;&#1604;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;<br />
&#1567; &#1584;&#1603;&#1585;&#1578;&#1614; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1570;&#1606; &#1578;&#1580;&#1575;&#1608;&#1586;&#1608;&#1575; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1576;&#1578;&#1581;&#1608;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;. &#1573;&#1606; &#1605;&#1588;&#1603;&#1604;&#1577; &#1573;&#1579;&#1576;&#1575;&#1578; &#1608;&#1580;&#1608;&#1583; &#1571;&#1608; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1571;&#1608; &#1593;&#1583;&#1605; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1548; &#1576;&#1583;&#1604;&#1610;&#1604; &#1602;&#1608;&#1610; &#1607;&#1608; &#1571;&#1606;&#1607;&#1605; &#1578;&#1581;&#1608;&#1604;&#1608;&#1575; &#1575;&#1604;&#1570;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1607;&#1605; &#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1603;&#1601;&#1603;&#1585;&#1577; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1607;&#1608;&#1610;&#1578;&#1607;&#1605; &#1608;&#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1608;&#1580;&#1586;&#1569; &#1605;&#1606; &#1583;&#1610;&#1575;&#1606;&#1578;&#1607;&#1605;&#1567;<br />
- &#1571;&#1581;&#1587;&#1606;&#1578;&#1548; &#1606;&#1593;&#1605;.. &#1589;&#1575;&#1585; &#1575;&#1604;&#1578;&#1581;&#1608;&#1617;&#1615;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606;&#1548; &#1608;&#1607;&#1584;&#1607; &#1605;&#1588;&#1603;&#1604;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1603;&#1604;&#1617; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609;. &#1601;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1578;&#1578;&#1581;&#1608;&#1617;&#1604; &#1573;&#1604;&#1609; &#1602;&#1590;&#1575;&#1610;&#1575; &#1583;&#1610;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610; &#1603;&#1575;&#1606; &#1601;&#1603;&#1585;&#1575;&#1611; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1611; &#1601;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1579;&#1605; &#1578;&#1581;&#1608;&#1617;&#1614;&#1604; &#1573;&#1604;&#1609; &#1602;&#1590;&#1610;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1593;&#1602;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1583;&#1585;&#1603;&#1608;&#1606; &#1580;&#1608;&#1607;&#1585;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1604;&#1578;&#1582;&#1604;&#1608;&#1575; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1605;&#1585;&#1577; &#1581;&#1578;&#1609; &#1606;&#1592;&#1585;&#1610;&#1575;&#1611;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1576;&#1581;&#1579;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1607;&#1583;&#1610; &#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1603;&#1606;&#1578;&#1615; &#1602;&#1583; &#1593;&#1585;&#1590;&#1578;&#1615; &#1593;&#1604;&#1610;&#1607; &#1603;&#1578;&#1575;&#1576;&#1610; &#1602;&#1576;&#1604; &#1571;&#1606; &#1571;&#1606;&#1588;&#1585;&#1607;&#1548; &#1608;&#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1587;&#1606;&#1577; ,1995 &#1601;&#1587;&#1571;&#1604;&#1606;&#1610;: &#1605;&#1575; &#1607;&#1608; &#1607;&#1583;&#1601;&#1603; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1567; &#1608;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577;&#1567; &#1602;&#1604;&#1578;&#1615; &#1604;&#1607;: &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609;&#1548; &#1571;&#1606; &#1571;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610;: &#1571;&#1606;&#1575; &#1608;&#1589;&#1604;&#1578;&#1615; &#1604;&#1607;&#1575;&#1548; &#1601;&#1602;&#1604;&#1578;&#1615; &#1604;&#1607;: &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1571;&#1605;&#1578;&#1606;&#1575; &#1571;&#1606; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1571;&#1608; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1601;&#1603;&#1585; &#1570;&#1582;&#1585; &#1610;&#1593;&#1585;&#1602;&#1604;&#1607;&#1605;&#1575; &#1608;&#1610;&#1593;&#1608;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;&#1548; &#1603;&#1606;&#1578;&#1615; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1576;&#1581;&#1579; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585; &#1604;&#1603;&#1610; &#1606;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1602;&#1608;&#1610;&#1577;. &#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1570;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1589;&#1593;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610; &#1607;&#1608; &#1601;&#1603;&#1585; &#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1604;&#1607; &#1575;&#1606;&#1593;&#1603;&#1575;&#1587;&#1575;&#1578; &#1602;&#1583;&#1610;&#1605;&#1575;&#1611; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575;&#1611;. &#1603;&#1605;&#1575; &#1601;&#1610; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610; &#1608;&#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577;&#1548; &#1608;&#1607;&#1610;&#1605;&#1606;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1610;&#1605;&#1579;&#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1605;&#1606; &#1607;&#1610;&#1576;&#1577; &#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577; &#1606;&#1575;&#1588;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1593;&#1604;&#1607; &#1593;&#1605;&#1604;&#1610;&#1575; &#1575;&#1604;&#1585;&#1605;&#1586; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548; &#1605;&#1575; &#1610;&#1593;&#1608;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577;&#1548; &#1573;&#1604;&#1575; &#1576;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1580;&#1584;&#1608;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1606;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1571;&#1608; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1548; &#1571;&#1610; &#1603;&#1608;&#1606;&#1607; &#8216;&#8217;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#8217;&#8217;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1610;&#1576; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1548; &#1601;&#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1606;&#1575;&#1574;&#1576;&#1575;&#1611; &#1604;&#1607;&#1567;. <br />
<br />
 http://www.alwaqt.com/art.php?aid=44713</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">09-03-07, 01:40 PM</div></div><div class="posttext">&#1578;&#1581;&#1583;&#1610; &#1571;&#1576;&#1583;&#1610; &#1587;&#1585;&#1605;&#1583;&#1610; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1577; &#1571;&#1579;&#1576;&#1578;&#1608;&#1575; &#1571;&#1606;&#1603;&#1605; &#1601;&#1593;&#1604;&#1575;&#1611; &#1606;&#1608;&#1575;&#1576; ((&#1575;&#1604;&#1594;&#1575;&#1574;&#1576;)) ((&#1593;&#1580;)) <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=50605&amp;goto=newpost</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">09-05-07, 08:08 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">09-05-07, 09:01 PM</div></div><div class="posttext">&#1606;&#1575;&#1574;&#1576; &#1605;&#1581;&#1606;&#1591;<br />
&#1608;&#1604;&#1575; &#1578;&#1581;&#1606;&#1610;&#1591; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1602;&#1583;&#1575;&#1605;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">09-05-07, 09:51 PM</div></div><div class="posttext">»·« ‰«∆» »·« »ÿÌŒ<br />
<br />
ﬂ· Ìœ⁄Ì Ê’·« (»⁄ÃÂ)  **** (Ê⁄ÃÂ )·«Ìﬁ— ·Â„ »–«ﬂ«<br />
<br />
«·”Ì” «‰Ì «·„·Õœ  Õ—«„Ì Êﬂ–«» „À·Â<br />
„À· «·‘·„€«‰Ì  «»‰ «·⁄–«›— <br />
Ê„Õ„œ »‰ ⁄·Ì »‰ »·«·<br />
 Ê«·Õ”Ì‰ »‰ „‰’Ê— «·Õ·«Ã</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">10-05-07, 01:54 AM</div></div><div class="posttext">&#1587;&#1571;&#1604;&#1578; &#1605;&#1585;&#1577;  &#1588;&#1610;&#1582;&#1606;&#1575; &quot; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610; &quot; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; . &#1602;&#1575;&#1604; &#1604;&#1610; .<br />
&#1604;&#1575; &#1610;&#1607;&#1605;&#1603; &#1588;&#1610;&#1593;&#1610; &#1605;&#1579;&#1604;&#1607; &#1605;&#1579;&#1604; &#1594;&#1610;&#1585;&#1607;  ,  &#1604;&#1603;&#1606; &#1610;&#1615;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; ..<br />
<br />
&#1571;&#1602;&#1608;&#1604; &#1571;&#1606;&#1575; &#1605;&#1572;&#1583;&#1576; :<br />
( &#1589;&#1583;&#1602;&#1578; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610; ) <br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰«</div><div class="date">19-12-07, 12:43 PM</div></div><div class="posttext">«·Õ„œ··Â —» «·⁄«·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰ «·„Ê”ÊÌ</div><div class="date">19-12-07, 12:58 PM</div></div><div class="posttext">”√·  „—…  ‘ÌŒ‰« &quot; «·”⁄œÌ &quot; Õ›ŸÂ «··Â ⁄‰ √Õ„œ «·ﬂ« » . ﬁ«· ·Ì .<br />
·« ÌÂ„ﬂ ‘Ì⁄Ì „À·Â „À· €Ì—Â  ,  ·ﬂ‰ Ìı” ›«œ „‰ ﬂ «»« Â »⁄œ «·„—«Ã⁄… Ê«· ÕﬁÌﬁ ..<br />
<br />
√ﬁÊ· √‰« „ƒœ» :<br />
( ’œﬁ  Ì« ‘ÌŒ‰« «·”⁄œÌ ) <br />
<br />
<br />
„ƒœ»<br />
<br />
»«—ﬂ «··Â »ﬂ<br />
Ê·ﬂ‰ «Õ„œ «·ﬂ« » ⁄·Ï „« Ÿ‰ «‰Â ›÷Õ «·—Ê«›÷ ›Ì ﬂ «»Â  ÿÊ— «·›ﬂ— «·‘Ì⁄Ì <br />
Ê«„« ﬂÌ›  „  ⁄Ì‰ ‰«∆» «·«„«„ ÂÌ ”Â·… <br />
<br />
»«·ﬁ—⁄…</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>