<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »—«¡… √Â· «· ’Ê› „‰ ⁄ﬁÌœ… «·Õ·Ê· Ê«·ÊÕœ… «·„ÿ·ﬁ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »—«¡… √Â· «· ’Ê› „‰ ⁄ﬁÌœ… «·Õ·Ê· Ê«·ÊÕœ… «·„ÿ·ﬁ… «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> »—«¡… √Â· «· ’Ê› „‰ ⁄ﬁÌœ… «·Õ·Ê· Ê«·ÊÕœ… «·„ÿ·ﬁ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  »—«¡… √Â· «· ’Ê› „‰ ⁄ﬁÌœ… «·Õ·Ê· Ê«·ÊÕœ… «·„ÿ·ﬁ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61572.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61572">»—«¡… √Â· «· ’Ê› „‰ ⁄ﬁÌœ… «·Õ·Ê· Ê«·ÊÕœ… «·„ÿ·ﬁ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Œ«œ„ √Â· «·–ﬂ—</div><div class="date">03-03-07, 02:53 PM</div></div><div class="posttext">http://islamic-land.com/forum/images/smiles/icon_cool.gif<br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605;&#1617;&#1614; &#1589;&#1614;&#1604;&#1617;&#1616; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1548; &#1589;&#1604;&#1608;&#1575;&#1578; &#1578;&#1606;&#1580;&#1606;&#1575; &#1576;&#1607;&#1575; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1570;&#1601;&#1575;&#1578;&#1548; &#1608;&#1578;&#1602;&#1590;&#1610; &#1604;&#1606;&#1575; &#1576;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1575;&#1580;&#1575;&#1578;&#1548; &#1608;&#1578;&#1591;&#1607;&#1585;&#1606;&#1575; &#1576;&#1607;&#1575; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1587;&#1610;&#1574;&#1575;&#1578;&#1548; &#1608;&#1578;&#1585;&#1601;&#1593;&#1606;&#1575; &#1576;&#1607;&#1575; &#1593;&#1606;&#1583;&#1603; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578;&#1548; &#1608;&#1578;&#1576;&#1604;&#1594;&#1606;&#1575; &#1576;&#1607;&#1575; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1594;&#1575;&#1610;&#1575;&#1578;&#1548; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1605;&#1575;&#1578;&#1548; &#1573;&#1606;&#1603; &#1571;&#1606;&#1578; &#1605;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578; .<br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605;&#1617;&#1614; &#1573;&#1606;&#1575; &#1606;&#1587;&#1571;&#1604;&#1603; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575;&#1611; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611;&#1548; &#1608;&#1606;&#1587;&#1571;&#1604;&#1603; &#1602;&#1604;&#1576;&#1575;&#1611; &#1582;&#1575;&#1588;&#1593;&#1575;&#1611;&#1548; &#1608;&#1606;&#1587;&#1571;&#1604;&#1603; &#1593;&#1604;&#1605;&#1575;&#1611; &#1606;&#1575;&#1601;&#1593;&#1575;&#1611;&#1548; &#1608;&#1606;&#1587;&#1571;&#1604;&#1603; &#1610;&#1602;&#1610;&#1606;&#1575;&#1611; &#1589;&#1575;&#1583;&#1602;&#1575;&#1611;&#1548; &#1608;&#1606;&#1587;&#1571;&#1604;&#1603; &#1583;&#1610;&#1606;&#1575;&#1611; &#1602;&#1610;&#1605;&#1575;&#1611;&#1548; &#1608;&#1606;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1576;&#1604;&#1610;&#1577;&#1548; &#1608;&#1606;&#1587;&#1571;&#1604;&#1603; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1606;&#1587;&#1571;&#1604;&#1603; &#1583;&#1608;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1606;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1606;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1594;&#1606;&#1609; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605;&#1617;&#1614; &#1571;&#1581;&#1587;&#1606; &#1593;&#1575;&#1602;&#1576;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1603;&#1604;&#1607;&#1575;&#1548; &#1608;&#1571;&#1580;&#1585;&#1606;&#1575; &#1605;&#1606; &#1582;&#1586;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;.<br />
 <br />
 <br />
--------------------------------------<br />
 <br />
&#1576;&#1585;&#1575;&#1569;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1605;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; <br />
 <br />
 <br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;: { &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1592;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606;&#1616; &#1575;&#1601;&#1618;&#1578;&#1614;&#1585;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1603;&#1614;&#1584;&#1616;&#1576;&#1611;&#1575; } [&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;].&#8207; <br />
 <br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot;&#1573;&#1606; &#1603;&#1584;&#1576;&#1575; &#1593;&#1604;&#1610;&#1617;&#1614; &#1604;&#1610;&#1587; &#1603;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&quot;. &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;.&#8207; <br />
 <br />
&#1573;&#1593;&#1604;&#1605; &#1579;&#1576;&#1578;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1571;&#1606; &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1605;&#1606;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1594;&#1604;&#1608; &#1605;&#1580;&#1575;&#1608;&#1586;&#1577; &#1575;&#1604;&#1581;&#1583;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1608; &#1605;&#1575; &#1607;&#1608; &#1603;&#1601;&#1585; &#1608;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577; &#1603;&#1575;&#1583;&#1593;&#1575;&#1569; &#1576;&#1593;&#1590;&#1607;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1589;&#1604; &#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1573;&#1604;&#1575; &#1576;&#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585;.&#8207; <br />
 <br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604;&#1548; &#1608;&#1602;&#1583; &#1585;&#1601;&#1590;&#1607; &#1571;&#1588;&#1610;&#1575;&#1582; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;&#1548; &#1601;&#1602;&#1583; &#1581;&#1584;&#1585;&#1608;&#1575; &#1605;&#1585;&#1575;&#1585;&#1575; &#1608;&#1578;&#1603;&#1585;&#1575;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1576;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1573;&#1604;&#1609; &#1581;&#1583; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601;.&#8207; <br />
 <br />
&#1608;&#1602;&#1583; &#1575;&#1576;&#1578;&#1604;&#1610;&#1578; &#1591;&#1608;&#1575;&#1574;&#1601; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1602;&#1575;&#1574;&#1583; &#1601;&#1575;&#1587;&#1583;&#1577; &#1605;&#1590;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1588;&#1610;&#1569;&#1548; &#1608;&#1583;&#1582;&#1604;&#1578; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1610;&#1607;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1575;&#1585;&#1602;&#1610;&#1606; &#1575;&#1604;&#1578;&#1604;&#1576;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1571;&#1582;&#1591;&#1585; &#1607;&#1584;&#1607;&#8207; &#1575;&#1604;&#1601;&#1574;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581;&#1577; &#1576;&#1603;&#1601;&#1585; &#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1587;&#1578;&#1601;&#1581;&#1604; &#1588;&#1585;&#1607;&#1575; &#1578;&#1583;&#1617;&#1614;&#1593;&#1610; &#1571;&#1606;&#1607;&#1575; &#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1578;&#1587;&#1605;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1605;&#1575; &#1571;&#1576;&#1593;&#1583;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;&#1548; &#1608;&#1605;&#1575; &#1571;&#1576;&#1593;&#1583;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577;.&#8207; <br />
 <br />
&#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1585;&#1602;&#1610;&#1606; &#1607;&#1610; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1605;&#1585; &#1576;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1608;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1606;&#1607;&#1580; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604; &#1576;&#1607;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1605;&#1587;&#1604;&#1603; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583;&#1610;&#1606;.&#8207; <br />
 <br />
&#1608;&#1573;&#1606;&#1607; &#1610;&#1581;&#1586;&#1617; &#1601;&#1610; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1605;&#1575; &#1606;&#1585;&#1609; &#1608;&#1605;&#1575; &#1606;&#1587;&#1605;&#1593; &#1605;&#1606; &#1571;&#1583;&#1593;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1584;&#1610;&#1606; &#1588;&#1608;&#1607;&#1608;&#1575; &#1587;&#1605;&#1593;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;&#1548; &#1608;&#1575;&#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1608;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1602;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1548; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1574;&#1607;&#1605;&#8207; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1569;&#1548; &#1576;&#1603;&#1604;&#1575;&#1605; &#1580;&#1615;&#1604;&#1617;&#1615;&#1607; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1548; &#1603;&#1575;&#1601;&#1578;&#1585;&#1575;&#1574;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1610; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1605;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1583;&#1593;&#1610;&#1575;&#1569; &#1575;&#1585;&#1578;&#1583;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1586;&#1606;&#1583;&#1602;&#1578;&#1607;&#1605; &#1608;&#1575;&#1606;&#1594;&#1605;&#1575;&#1587;&#1607;&#1605; &#1601;&#1610; &#1605;&#1587;&#1578;&#1606;&#1602;&#1593; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1608;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1575;&#1585;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1571;&#1593;&#1604;&#1606;&#1608;&#1575; &#1576;&#1585;&#1575;&#1569;&#1578;&#1607;&#1605; &#1605;&#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1576;&#1607;&#1575; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;: &quot;&#1603;&#1604; &#1591;&#1585;&#1610;&#1602;&#1577; &#1582;&#1575;&#1604;&#1601;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1601;&#1607;&#1610; &#1586;&#1606;&#1583;&#1602;&#1577;&quot;.&#8207; <br />
 <br />
&#1601;&#1604;&#1575; &#1610;&#1594;&#1585;&#1606;&#1603; &#1603;&#1604; &#1605;&#1583;&#1617;&#1614;&#1593; &#1604;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1601;&#1607;&#1608; &#1586;&#1606;&#1583;&#1610;&#1602;&#8207; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1605;&#1575; &#1601;&#1610; &#1601;&#1593;&#1604;&#1607; &#1605;&#1606; &#1590;&#1585;&#1585; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1602;&#1577;.&#8207; <br />
 <br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1584;&#1605;&#1608;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1580;&#1607;&#1604;&#1575; &#1608;&#1578;&#1593;&#1606;&#1578;&#1575; &#1601;&#1604;&#1575; &#1571;&#1608;&#1604;&#1574;&#1603; &#1606;&#1580;&#1608;&#1575; &#1608;&#1604;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1606;&#1601;&#1608;&#1575; &#1573;&#1606;&#1605;&#1575; &#1610;&#1584;&#1605; &#1605;&#1606; &#1581;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1578;&#1582;&#1584; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1607;&#1608;&#1575;&#1607; &#1587;&#1576;&#1604;&#1575;.&#8207; <br />
 <br />
&#1608;&#1573;&#1606;&#1606;&#1575; &#1606;&#1584;&#1603;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1605;&#1575; &#1608;&#1585;&#1583; &#1606;&#1587;&#1576;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1603;&#1575;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1607;&#1605; &#1608;&#1604;&#1575; &#1576;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1605; &#1605;&#1593; &#1576;&#1610;&#1575;&#1606; &#1601;&#1587;&#1575;&#1583; &#1605;&#1593;&#1578;&#1602;&#1583; &#1605;&#1583;&#1593;&#1610; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577;.&#8207; <br />
 <br />
&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1576;&#1593;&#1590; &#1605;&#1575; &#1575;&#1601;&#1578;&#1585;&#1575;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1608;&#1571;&#1601;&#1593;&#1575;&#1604; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1576;&#1583;&#1593;&#1577;.&#8207; <br />
 <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;: &quot;&#1604;&#1601;&#1592;&#1578;&#1575;&#1606; &#1579;&#1604;&#1605;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1591;&#1581; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1586; &#1604;&#1581;&#1583;&#1617; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1606;&#1593;&#1605;&#1577;&quot;.&#1573;.&#1607;&#1600; <br />
 <br />
&#1575;&#1601;&#1578;&#1585;&#1575;&#1572;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; <br />
 <br />
&#1601;&#1605;&#1605;&#1575; &#1575;&#1601;&#1578;&#1585;&#1608;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1575;&#1604;&#1576;&#1575;&#1586; &#1575;&#1604;&#1571;&#1588;&#1607;&#1576; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1575; &#1610;&#1604;&#1610;:&#8207; <br />
 <br />
&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1602;&#1589;&#1610;&#1583;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1580;&#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1610; &#1585;&#1608;&#1610;&#1617;&#1607;&#1575; &quot;&#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1605;&#1590;&#1605;&#1608;&#1605;&#1577;&quot; &#1608;&#1605;&#1606; &#1580;&#1605;&#1604;&#1578;&#1607;&#1575;:&#8207; <br />
 <br />
&#1602;&#1591;&#1593;&#1578; &#1575;&#1604;&#1608;&#1585;&#1609; &#1605;&#1606; &#1606;&#1601;&#1587; &#1584;&#1575;&#1578;&#1603; &#1602;&#1591;&#1593;&#1577; ... &#1608;&#1605;&#1575; &#1571;&#1606;&#1578; &#1605;&#1602;&#1591;&#1608;&#1593; &#1608;&#1604;&#1575; &#1571;&#1606;&#1578; &#1602;&#1575;&#1591;&#1593; <br />
 <br />
&#1601;&#1575;&#1606;&#1607; &#1604;&#1601;&#1592; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1573;&#1591;&#1604;&#1575;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1591;&#1604;&#1602;&#1575; &#1576;&#1604; &#1607;&#1608; &#1603;&#1601;&#1585; &#1608;&#1590;&#1604;&#1575;&#1604;.&#8207; <br />
 <br />
&#1608;&#1608;&#1605;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606;&#1607; &#1603;&#1578;&#1575;&#1576; &quot;&#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&quot; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1580;&#1610;&#1604;&#1610;&#1548; &#1608;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1578;&#1587;&#1605;&#1609; &quot;&#1575;&#1604;&#1593;&#1610;&#1606;&#1610;&#1577;&quot; &#1578;&#1602;&#1593; &#1601;&#1610; &#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1576;&#1610;&#1578; &#1601;&#1610;&#1607;&#1575; &#1603;&#1604;&#1575;&#1605; &#1589;&#1585;&#1610;&#1581; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1603;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578;:&#8207; <br />
 <br />
&#1608;&#1605;&#1575; &#1575;&#1604;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1575; &#1603;&#1579;&#1604;&#1580;&#1577; ... &#1608;&#1571;&#1606;&#1578; &#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1606;&#1575;&#1576;&#1593; <br />
 <br />
&#1608;&#1605;&#1575; &#1575;&#1604;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1594;&#1610;&#1585;&#1575; &#1604;&#1605;&#1575;&#1574;&#1607; ... &#1608;&#1594;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1581;&#1603;&#1605; &#1583;&#1593;&#1578;&#1607; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; <br />
 <br />
&#1601;&#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1581;&#1604;&#1608;&#1604; &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1586;&#1593;&#1605;&#1607; &#1581;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1581;&#1604;&#1608;&#1604; &#1605;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1580; &#1601;&#1610; &#1575;&#1604;&#1579;&#1604;&#1580;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1588;&#1609;&#1569; &#1608;&#1575;&#1581;&#1583; &#1571;&#1610; &#1604;&#1610;&#1587; &#1575;&#1604;&#1604;&#1607; &#1594;&#1610;&#1585;&#1575; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1604; &#1607;&#1608; &#1593;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1608;&#1607;&#1575;&#1578;&#1575;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1578;&#1575;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1608;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1571;&#1610; &#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1574;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1575; &#1575;&#1604;&#1607; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1575;&#1583;&#1577;. &#1571;&#1588;&#1583; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;.&#8207; <br />
 <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1606;&#1587;&#1576;&#1608;&#1607; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot;&#1575;&#1604;&#1601;&#1610;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1570;&#1579;&#1585; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610;&#1577;&quot; &#1601;&#1575;&#1606;&#1617; &#1601;&#1610;&#1607; &#1603;&#1604;&#1575;&#1605;&#1575; &#1605;&#1601;&#1578;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1575; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1610;&#1607;&#1548; &#1601;&#1575;&#1606;&#1617; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576;&#1575; &#1605;&#1588;&#1607;&#1608;&#1585;&#1575; &#1575;&#1587;&#1605;&#1607; &quot;&#1575;&#1604;&#1594;&#1606;&#1610;&#1577;&quot; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; &#1604;&#1571;&#1606;&#1607; &#1581;&#1606;&#1576;&#1604;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1579;&#1575;&#1576;&#1578; &#1571;&#1606;&#1607; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607; &#1604;&#1603;&#1606; &#1605;&#1580;&#1587;&#1605;&#1577; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1587;&#1605; &#1587;&#1575;&#1603;&#1606; &#1580;&#1607;&#1577; &#1601;&#1608;&#1602; &#1571;&#1583;&#1582;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1601;&#1578;&#1585;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604;: &quot;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1575;&#1603;&#1606; &#1601;&#1610; &#1580;&#1607;&#1577; &#1601;&#1608;&#1602;&quot;&#1548; &#1608;&#1575;&#1601;&#1578;&#1585;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1576;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604;: &quot;&#1576;&#1571;&#1606;&#1617; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1602;&#1583;&#1610;&#1605;&#1577;&quot; &#1571;&#1610; &#1604;&#1610;&#1587; &#1604;&#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1608;&#1607;&#1584;&#1575; &#1582;&#1604;&#1575;&#1601; &#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1601;&#1575;&#1606;&#1617; &#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1606;&#1617;&#1607; &#1604;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1586;&#1604;&#1610; &#1602;&#1583;&#1610;&#1605; &#1604;&#1610;&#1587; &#1604;&#1608;&#1580;&#1608;&#1583;&#1607; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1605;&#1582;&#1604;&#1608;&#1602;&#1577; &#1581;&#1575;&#1583;&#1579;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1581;&#1575;&#1583;&#1579;&#1577;. &#1608;&#1607;&#1608; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1588;&#1610;&#1574;&#1575; &#1605;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1578;&#1603;&#1604;&#1605; &#1576;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575; &#1610;&#1588;&#1576;&#1607; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1602;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1602; &#1581;&#1585;&#1601; &#1608;&#1589;&#1608;&#1578; &#1581;&#1575;&#1583;&#1579;&#1575;&#1606; &#1610;&#1608;&#1580;&#1583;&#1575;&#1606; &#1588;&#1610;&#1574;&#1575; &#1576;&#1593;&#1583; &#1588;&#1609;&#1569; &#1608;&#1607;&#1584;&#1607; &#1589;&#1601;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1578;&#1593;&#1575;&#1604; &#1605;&#1606;&#1586;&#1607; &#1593;&#1606; &#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1606;&#1617;&#1605;&#1575; &#1607;&#1608; &#1605;&#1578;&#1603;&#1604;&#1605; &#1576;&#1603;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587; &#1581;&#1585;&#1601;&#1575; &#1608;&#1604;&#1575; &#1589;&#1608;&#1578;&#1575;.&#8207; <br />
&#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606; &#1588;&#1610;&#1574;&#1575; &#1602;&#1585;&#1571;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1581;&#1585;&#1601; &#1608;&#1589;&#1608;&#1578; &#1593;&#1604;&#1609; &#1580;&#1576;&#1585;&#1610;&#1604; &#1575;&#1606;&#1617;&#1605;&#1575; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1581; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592; &#1576;&#1571;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1601;&#1580;&#1585;&#1609; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577;.&#8207; &#1608;&#1571;&#1605;&#1585; &#1580;&#1576;&#1585;&#1610;&#1604; &#1576;&#1571;&#1606; &#1610;&#1571;&#1582;&#1584;&#1607; &#1608;&#1610;&#1602;&#1585;&#1571;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578; &#1576;&#1583;&#1604;&#1610;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1602;&#1614;&#1608;&#1618;&#1604;&#1615; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1613; &#1603;&#1614;&#1585;&#1616;&#1610;&#1605;&#1613; (40)} [&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1602;&#1577;] &#1608;&#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1610;: { &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1602;&#1614;&#1608;&#1618;&#1604;&#1615; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1613; &#8207;&#1603;&#1614;&#1585;&#1616;&#1610;&#1605;&#1613; (40)} &#8207;&#1610;&#1593;&#1608;&#1583; &#1604;&#1580;&#1576;&#1585;&#1610;&#1604; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606; &#1588;&#1609;&#1569; &#1602;&#1585;&#1571;&#1607; &#1580;&#1576;&#1585;&#1610;&#1604;. &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1578;&#1602;&#1583;&#1607; &#1571;&#1606; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1576;&#1585;&#1610;&#1569; &#1605;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604;.&#8207; <br />
 <br />
&#1608;&#1605;&#1575; &#1606;&#1615;&#1587;&#1576; &#1604;&#1604;&#1588;&#1610;&#1582; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1576;&#1607; &#1571;&#1602;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1603;&#1610;&#1601; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608;&#8207; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1571;&#1602;&#1591;&#1575;&#1576;&#1548; &#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604;: { &#1608;&#1614;&#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#8207;&#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#8207;&#8207;(31)} [&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1580;&#1605;] &#1571;&#1610; &#1603;&#1604;&#1617; &#1605;&#1578;&#1581;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1607;&#1608; &#1605;&#1604;&#1603; &#1604;&#1604;&#1607; &#1605;&#1582;&#1604;&#1608;&#1602; &#1604;&#1604;&#1607; &#1581;&#1575;&#1583;&#1579; &#1608;&#1615;&#1580;&#1583;&#1614; &#1576;&#1593;&#1583; &#1571;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;. &#1601;&#1603;&#1610;&#1601; &#1610;&#1582;&#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;. <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1571;&#1583;&#1576;&#1575; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &#1588;&#1606;&#1610;&#1593;&#1577;.&#8207; <br />
 <br />
&#1608;&#1605;&#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1610;&#1607;&#1575;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1608;&#1589;&#1609; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1608;&#1582;&#1575;&#1591;&#1576;&#1607; &#1576;&#1603;&#1604;&#1605;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1607;&#1575; &#1575;&#1604;&#1594;&#1608;&#1579;&#1610;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577;: &quot;&#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;&quot;&#1548; &#1608;&#1605;&#1605;&#1575; &#1601;&#1610;&#1607;: &quot;&#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1571;&#1603;&#1604; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1571;&#1603;&#1604;&#1610; &#1608;&#1588;&#1585;&#1576;&#1607;&#1605; &#1588;&#1585;&#1576;&#1610;&quot; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1571;&#1588;&#1606;&#1593; &#1575;&#1604;&#1603;&#1601;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1601;&#1592; &#1605;&#1578;&#1603;&#1585;&#1585; &#1601;&#1610;&#1607; &quot;&#1610;&#1575; &#1594;&#1608;&#1579; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;&quot;.&#8207; <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1575;&#1604;&#1607;&#1583;&#1609; &#1575;&#1604;&#1589;&#1610;&#1575;&#1583;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1577; &#1605;&#1575; &#1606;&#1589;&#1607;: &#1601;&#1602;&#1583; &#1593;&#1586;&#1608;&#1575; &#1604;&#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604; &#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1571;&#1576;&#1610; &#1589;&#1575;&#1604;&#1581; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1589;&#1583;&#1585; &#1605;&#1606;&#1607; &#1608;&#1604;&#1605; &#1578;&#1606;&#1602;&#1604; &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1605;&#1617;&#1608;&#1607;&#1575; &#1601;&#1607;&#1608; &#1593;&#1591;&#1617;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1602;&#1583;&#1607; &#1576;&#1593;&#1610;&#1583; &#1593;&#1606;&#1607;&#1575; &#1608;&#1576;&#1585;&#1609;&#1569; &#1605;&#1606;&#1607;&#1575;.&#8207; <br />
 <br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &quot;&#1575;&#1604;&#1601;&#1610;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577;&quot; &#1571;&#1604;&#1601;&#1607; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;&#1548; &#1608;&#1605;&#1572;&#1604;&#1601;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1602;&#1583; &#1606;&#1587;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1602;&#1589;&#1610;&#1583;&#1578;&#1610;&#1606; &#1575;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1605;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1606;&#1608;&#1606;&#1610;&#1577;.&#8207; <br />
 <br />
&#1601;&#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1610;&#1605;&#1610;&#1577; &#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578;:&#8207; <br />
 <br />
&#1603;&#1604; &#1602;&#1591;&#1576; &#1610;&#1591;&#1608;&#1601; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1587;&#1576;&#1593;&#1575; ... &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1591;&#1575;&#1574;&#1601; &#1576;&#1582;&#1610;&#1575;&#1605;&#1610; <br />
 <br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1578;&#1578;&#1585;&#1603; &#1605;&#1603;&#1577; &#1608;&#1578;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1578;&#1591;&#1608;&#1601; &#1576;&#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1575; &#1603;&#1584;&#1575;&#1576; &#1608;&#1602;&#1581; &#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1605;&#1603;&#1577; &#1604;&#1610;&#1591;&#1608;&#1601; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575;. &#1608;&#1602;&#1608;&#1604;&#1607;&#1605; &#1607;&#1584;&#1575; &#1601;&#1610;&#1607; &#1571;&#1606; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605;&#1617;&#1575; &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1604;&#1578;&#1591;&#1608;&#1601; &#1576;&#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1602;&#1583; &#1575;&#1578;&#1580;&#1607;&#1608;&#1575; &#1575;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1580;&#1605;&#1575;&#1593;&#1607;&#1605; &#1580;&#1607;&#1617;&#1575;&#1604; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607;&#1605; &#1601;&#1575;&#1587;&#1583;&#1577; &#1608;&#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1576;&#1584;&#1604;&#1603; &#1593;&#1575;&#1602;&#1604;.&#8207; <br />
&#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot;&#1585;&#1608;&#1590; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1610;&#1606;&quot; &#1608;&#1606;&#1589; &#1593;&#1576;&#1575;&#1585;&#1578;&#1607;: &quot;&#1608;&#1602;&#1583; &#1587;&#1605;&#1593;&#1606;&#1575; &#1587;&#1605;&#1575;&#1593;&#1575; &#1605;&#1581;&#1602;&#1602;&#1575; &#1571;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1588;&#1608;&#1607;&#1583;&#1578; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1578;&#1591;&#1608;&#1601; &#1576;&#1607;&#1605; &#1591;&#1608;&#1575;&#1601;&#1575; &#1605;&#1581;&#1602;&#1602;&#1575; . &#1575;&#1607;&#1600;. &#1607;&#1608; &#1583;&#1587; &#1593;&#1604;&#1609; &#1605;&#1572;&#1604;&#1601;&#1607;.&#8207; <br />
 <br />
&#1578;&#1606;&#1576;&#1610;&#1607;: &#1608;&#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1571;&#1608; &#1604;&#1610;&#1587; &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1610;&#1591;&#1608;&#1601; &#1576;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1606;&#1602;&#1604; &#1608;&#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1571;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1591;&#1575;&#1601;&#1578; &#1576;&#1607;.&#8207; <br />
 <br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1608;&#1606;&#1610;&#1577; &#1601;&#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578;:&#8207; <br />
 <br />
&#1608;&#1604;&#1608; &#1571;&#1606;&#1606;&#1610; &#1571;&#1604;&#1602;&#1610;&#1578; &#1587;&#1585;&#1610; &#1593;&#1604;&#1609; &#1604;&#1592;&#1609; ... &#1604;&#1571;&#1591;&#1601;&#1574;&#1578; &#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1593;&#1615;&#1592;&#1605; &#1576;&#1585;&#1607;&#1575;&#1606;&#1610; <br />
 <br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1583;&#1617; &#1604;&#1604;&#1606;&#1589;&#1608;&#1589; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1605;&#1572;&#1605;&#1606; &#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1604;&#1575; &#1578;&#1601;&#1606;&#1610;&#1575;&#1606; &#1571;&#1576;&#1583;&#8207; &#1575;&#1604;&#1570;&#1576;&#1575;&#1583;&#1548; &#1608;&#1571;&#1606; &#1606;&#1575;&#1585; &#1580;&#1607;&#1606;&#1605; &#1604;&#1575; &#1610;&#1604;&#1581;&#1602;&#1607;&#1575; &#1575;&#1606;&#1591;&#1601;&#1575;&#1569; &#1571;&#1576;&#1583;&#1575;&#1548; &#1607;&#1584;&#1607; &#1593;&#1602;&#1610;&#1583;&#1577; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605;&#1548; &#1601;&#1603;&#1610;&#1601; &#1578;&#1580;&#1585;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.&#8207; <br />
 <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1583;&#1587; &#1603;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &quot;&#1576;&#1607;&#1580;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1608;&#1605;&#1593;&#1583;&#1606; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;&quot; &#1604;&#1593;&#1604;&#1610;&#1617; &#1575;&#1604;&#1588;&#1591;&#1606;&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1610;&#1585;&#1603;&#1576; &#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1576;&#1575;&#1591;&#1604;&#1577; &#1604;&#1610;&#1585;&#1608;&#1580; &#1605;&#1575; &#1610;&#1606;&#1587;&#1576;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#8207;&#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#8207;&#1608;&#1604;&#1610;&#1608;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1587;&#1576;&#1607; &#1575;&#1604;&#1610;&#1607; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1606;&#1583;. &#1608;&#1602;&#1583; &#1606;&#1589; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#8207;&#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1585; &#8207;&#1575;&#1604;&#1603;&#1575;&#1605;&#1606;&#1577; &#1608;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1571;&#1606; &#1575;&#1604;&#1588;&#1591;&#1606;&#1608;&#1601;&#1610; &#1605;&#1572;&#1604;&#1601; &quot;&#1576;&#1607;&#1580;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585;&quot; &#1584;&#1603;&#1585; &#1601;&#1610; &#8207;&#1603;&#1578;&#1575;&#1576;&#1607; &#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1575; &#1610;&#1589;&#1581; &#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#8207;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.&#8207; <br />
 <br />
&#1608;&#1605;&#1606; &#1580;&#1605;&#1604;&#1577; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1604;&#1610;&#1607; &#1602;&#1608;&#1604;&#1607;: &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1602;&#1575;&#1604;: &quot;&#1602;&#1583;&#1605;&#1610; &#1607;&#1584;&#1607; &#1593;&#1604;&#1609; &#1585;&#1602;&#1576;&#1577; &#1603;&#1604; &#1608;&#1604;&#1610;&quot; &#1608;&#1602;&#1583; &#1576;&#1610;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1583;&#1587;&#1608;&#1587;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1586;&#1608;&#1605;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1606;&#1587;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585;&quot; &#1608;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1605;&#1606; &#1603;&#1584;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1606;&#1587;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;.&#8207; <br />
 <br />
&#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576; &quot;&#1602;&#1583;&#1605;&#1610; &#1607;&#1584;&#1607; &#1593;&#1604;&#1609; &#1585;&#1602;&#1576;&#1577; &#1603;&#1604; &#1608;&#1604;&#1610;&quot; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot;&#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1577;&quot;&#8207; &#1604;&#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1607;&#1610;&#1578;&#1605;&#1610;&#1548; &#1601;&#1602;&#1583; &#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1606;&#1601;&#1587; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1606;&#1587;&#1576;&#1577; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1608;&#1604;&#1575; &#1589;&#1581;&#1577; &#1604;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1593;&#1580;&#1576; &#1603;&#1610;&#1601; &#1589;&#1581;&#1581; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1607;&#1610; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1578;&#1585;&#1601;&#1593;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1583;&#1576;&#1575; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1607;&#1605; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1608;&#1575;&#1590;&#1593;&#1575;&#1548; &#1608;&#1607;&#1584;&#1607; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1581;&#1575;&#1588;&#1575; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.&#8207; <br />
 <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1610;&#1606; &#1605;&#1606; &#1571;&#1588;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1608;&#1575;&#1590;&#1593;&#1575; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1593;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1590;&#1593;&#1548; &#1608;&#1602;&#1583; &#1589;&#1581; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &quot;&#1573;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1590;&#1593; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;&quot; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;. &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1590;&#1593; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578;.&#8207; <br />
 <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1575;&#1604;&#1607;&#1583;&#1609; &#1575;&#1604;&#1589;&#1610;&#1575;&#1583;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1577; &#1605;&#1575; &#1606;&#1589;&#1607;: &quot;&#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &quot;&#1576;&#1607;&#1580;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585;&quot; &#1605;&#1572;&#1604;&#1601;&#1607; &#1575;&#1604;&#1588;&#1591;&#1606;&#1608;&#1601;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1601;&#1610;&#1607;&#1575; &#1604;&#1604;&#1571;&#1603;&#1575;&#1576;&#1585; &#1603;&#1604;&#1575;&#1605;&#1548; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1588;&#1591;&#1606;&#1608;&#1601;&#1610; &#1601;&#1610; &#1584;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1594;&#1585;&#1590;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1585;&#1580;&#1576; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; &#1591;&#1575;&#1576; &#1579;&#1585;&#1575;&#1607; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1580;&#1610;&#1604;&#1610; &#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1583;&#1583;&#1607; &#1608;&#1593;&#1604;&#1608;&#1605;&#1607;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1585;&#1575;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1591;&#1606;&#1608;&#1601;&#1610; &#1581;&#1603;&#1575;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1608;&#1603;&#1571;&#1606;&#1607;&#1605; &#1606;&#1587;&#1576;&#1608;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1614;&#1600;&#1604;&#1614;&#1607;&#1616; &#1608;&#1602;&#1576;&#1608;&#1604; &#1605;&#1575; &#1610;&#1589;&#1581; &#1608;&#1605;&#1575; &#1604;&#1575; &#1610;&#1589;&#1581;&quot; &#1575;&#1607;&#1600;&#1548; &#1608;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1583;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606;&#1610; &#1608;&#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;.&#8207; <br />
 <br />
&#1579;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1610;&#1575;&#1583;&#1610; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1575; &#1606;&#1589;&#1607;: &quot;&#1608;&#1571;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1606;&#1609; &#1575;&#1604;&#1588;&#1591;&#1606;&#1608;&#1601;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1576;&#1607;&#1580;&#1577; &#1608;&#1607;&#1610; &#1573;&#1587;&#1606;&#1575;&#1583; &#1602;&#1608;&#1604;: &quot;&#1602;&#1583;&#1605;&#1610; &#1607;&#1584;&#1607; &#1593;&#1604;&#1609; &#1585;&#1602;&#1576;&#1577; &#1603;&#1604; &#1608;&#1604;&#1610;&quot; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1585;&#1580;&#1576; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; &#1608;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1586; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1579;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1604;&#1578;&#1602;&#1610; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1610; &#1608;&#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1603;&#1575;&#1576;&#1585; &#1602;&#1583; &#1571;&#1606;&#1603;&#1585;&#1608;&#1607;&#1575; &#1608;&#1576;&#1585;&#1569;&#1608;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1591;&#1606;&#1608;&#1601;&#1610; &#1608;&#1573;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1606;&#1602;&#1604; &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;&quot; &#1575;&#1607;&#1600;.&#8207; <br />
 <br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1588;&#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1583;&#1610; &#1576;&#1602;&#1575;&#1574;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1575; &#1575;&#1588;&#1578;&#1607;&#1585; &#1593;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1591;&#1576; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1605;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578; &#1610;&#1585;&#1583;&#1583;&#1608;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1587;&#1607;&#1605; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1575;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1608;&#1607;&#1610;:&#8207; <br />
 <br />
&#1575;&#1606; &#1604;&#1588;&#1610;&#1582;&#1610; &#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1575;&#1587;&#1605;&#1575; ... &#1603;&#1614;&#1587;&#1615;&#1605;&#1609; &#1584;&#1610; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; <br />
 <br />
&#1610;&#1593;&#1606;&#1610; &#1602;&#1575;&#1574;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1601;&#1610;&#1589;&#1601;&#1607; &#1576;&#1571;&#1606; &#1604;&#1607; &#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1575;&#1587;&#1605;&#1575; &#1603;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1601;&#1610; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607; &#1578;&#1588;&#1576;&#1610;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1608;&#1607;&#1584;&#1607; &#1601;&#1585;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1548; &#1608;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1576;&#1593;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604; &#1575;&#1604;&#1576;&#1593;&#1583;&#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1576;&#1575;&#1576; &#1578;&#1588;&#1576;&#1610;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1576;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602;&#1548; &#1608;&#1578;&#1588;&#1576;&#1610;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1576;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1603;&#1601;&#1585;.&#8207; <br />
 <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1576;&#1575;&#1585;&#1577; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1587;&#1605;&#1607; &quot;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577;&quot; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1575;&#1586;&#1602; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610; &#1601;&#1575;&#1606; &#1605;&#1572;&#1604;&#1601;&#1607; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1605;&#1575; &#1606;&#1589;&#1607;: &quot;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1606; &#1589;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;: &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1588;&#1610;&#1582; &#1571;&#1606; &#1610;&#1580;&#1604;&#1587; &#1593;&#1604;&#1609; &#1587;&#1580;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1608;&#1610;&#1602;&#1604;&#1583; &#1576;&#1587;&#1610;&#1601; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1581;&#1578;&#1609; &#1610;&#1603;&#1605;&#1604; &#1601;&#1610;&#1607; &#1575;&#1579;&#1606;&#1578;&#1575; &#1593;&#1588;&#1585; &#1582;&#1589;&#1604;&#1577; &#1575;&#1579;&#1606;&#1578;&#1575;&#1606; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1607;&#1605;&#1575;: &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1578;&#1575;&#1585;&#1575; &#1594;&#1601;&#1575;&#1585;&#1575;&quot;.&#8207; <br />
 <br />
&#1608;&#1605;&#1605;&#1575; &#1604;&#1575; &#1588;&#1603; &#1601;&#1610;&#1607; &#1608;&#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1585;&#1609;&#1569; &#1605;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592;&#1548; &#1603;&#1610;&#1601; &#1604;&#1575; &#1608;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1571;&#1586;&#1604;&#1610;&#1577; &#1571;&#1576;&#1583;&#1610;&#1577; &#1604;&#1575; &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1548; &#1601;&#1605;&#1606; &#1575;&#1583;&#1593;&#1609; &#1584;&#1604;&#1603; &#1603;&#1601;&#1585; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1586;&#1604;&#1610; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602;&#1607; &#1593;&#1583;&#1605;&#1548; &#1571;&#1576;&#1583;&#1610; &#1604;&#1575; &#1610;&#1604;&#1581;&#1602;&#1607; &#1601;&#1606;&#1575;&#1569;&#1548; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; &#1603;&#1584;&#1604;&#1603;&#1548; &#1601;&#1610;&#1587;&#1578;&#1581;&#1610;&#1604; &#1571;&#1606; &#1610;&#1578;&#1589;&#1601; &#1575;&#1604;&#1593;&#1576;&#1583; &#1576;&#1589;&#1601;&#1577; &#1575;&#1604;&#1585;&#1576;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1571;&#1574;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;.&#8207; <br />
 <br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1580;&#1576; &#1573;&#1606;&#1603;&#1575;&#1585;&#1607; &#1605;&#1575; &#1575;&#1593;&#1578;&#1575;&#1583;&#1607; &#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1591;&#1585;&#1602; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1610;&#1606; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610;&#1577; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607;&#1605; &#1593;&#1606;&#1583; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1605; &#1575;&#1604;&#1608;&#1585;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1608;&#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1589;&#1576;&#1581; &#1580;&#1605;&#1575;&#1593;&#1577; &quot;&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1580;&#1585;&#1606;&#1575; &#1608;&#1571;&#1580;&#1585; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1575; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585;&quot;.&#8207; <br />
 <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607; &#1585;&#1583; &#1604;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1580;&#1586;&#1605; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1576;&#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578; &#1576;&#1605;&#1594;&#1601;&#1585;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1608;&#1576;&#1593;&#1583;&#1605; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1571;&#1606;&#1575; &#1606;&#1602;&#1591;&#1593; &#1576;&#1582;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1582;&#1576;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606; &#1601;&#1610;&#1607;&#1605; &#1605;&#1606; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585;. &#1608;&#1602;&#1583; &#1606;&#1602;&#1604; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1617; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1606;&#1607;&#1575;&#1580; &#1608;&#1575;&#1604;&#1588;&#1608;&#1576;&#1585;&#1610; &#1601;&#1610; &#1578;&#1580;&#1585;&#1610;&#1583;&#1607; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;.&#8207; <br />
 <br />
&#1575;&#1601;&#1578;&#1585;&#1575;&#1572;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; <br />
 <br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606;&#1607; &#1575;&#1601;&#1578;&#1585;&#1575;&#1572;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.&#8207; <br />
 <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1580; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590; &#1605;&#1583;&#1593;&#1610; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &quot;&#1605;&#1575; &#1575;&#1604;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1610;&quot;&#1548; &#1608;&#1571;&#1605;&#1575; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1576;&#1604;&#1587;&#1610; &#1601;&#1610; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1608;&#1603;&#1584;&#1575; &#1601;&#1610; &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1601;&#1607;&#1608; &#1605;&#1581;&#1590; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1608;&#1583;&#1587; &#1608;&#1607;&#1605;&#1575; &#1576;&#1585;&#1610;&#1574;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1606; &#1605;&#1579;&#1604;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1571;&#1603;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1610;&#1602;&#1608;&#1604;:&#8207; <br />
 <br />
&#8207;&quot;&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1601;&#1583;&#1610;&#1606;&#1607; &#1605;&#1593;&#1604;&#1608;&#1604;&#1548; &#1608;&#1605;&#1575; &#1602;&#1575;&#1604; &#1576;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1573;&#1604;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583;&quot; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1603;&#1604; &#1584;&#1610; &#1593;&#1602;&#1604; &#1579;&#1575;&#1602;&#1576; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1571;&#1606;&#1607;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1575;&#1606; &quot;&#1605;&#1575; &#1575;&#1604;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1610;&quot; &#1605;&#1583;&#1587;&#1608;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1576;&#1604;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1603;&#1601;&#1585;&#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1608;&#1571;&#1606;&#1607; &#1610;&#1603;&#1601;&#1585; &#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1583; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1606;&#1589;&#1607;: &quot;&#1571;&#1608; &#1571;&#1606;&#1607; &#1604;&#1607; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1601;&#1610; &#1588;&#1609;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1608; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;&#1548;&#1571;&#1608; &#1571;&#1606;&#1607; &#1605;&#1578;&#1581;&#1583; &#1576;&#1588;&#1574; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1608; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;&#1548; &#1571;&#1608; &#1571;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1606;&#1581;&#1604;&#1577; &#1605;&#1606;&#1607; &#8207;&#1571;&#1608; &#1588;&#1609;&#1569; &#1605;&#1606;&#1607;&#1548; &#8207;&#1608;&#1580;&#1605;&#1610;&#1593; &#1584;&#1604;&#1603; &#1603;&#1601;&#1585; &#1589;&#1585;&#1610;&#1581; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1587;&#1576;&#1576;&#1607; &#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1593;&#1604;&#1610;&#1607;&quot; &#8207;&#1575;&#1607;&#1600;.&#8207; <br />
 <br />
&#1608;&#1603;&#1610;&#1601; &#1610;&#1606;&#1587;&#1576; &#1575;&#1604;&#1610;&#1607; &#1571;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1606;&#1575;&#1576;&#1604;&#1587;&#1610; &#1607;&#1584;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1601;&#1610; &#1605;&#1606;&#1592;&#1608;&#1605;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;:&#8207; <br />
 <br />
&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1578;&#1601;&#1578;&#1585;&#1590;&#1618; ... &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1580;&#1608;&#1607;&#1585; &#1608;&#1604;&#1575; &#1593;&#1614;&#1585;&#1614;&#1590;&#1618; <br />
 <br />
&#1608;&#1605;&#1605;&#1575; &#1575;&#1601;&#1578;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1608;&#1583; &#1571;&#1576;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610; &#1571;&#1606;&#1607; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607; &#1610;&#1587;&#1605;&#1609; &quot;&#1575;&#1604;&#1573;&#1604;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1610;&#1588;&#1585;&#1591;&#1610;&#1577;&quot; &#1608;&#1606;&#1589; &#1593;&#1576;&#1575;&#1585;&#1578;&#1607;: &#1602;&#1575;&#1604;: &quot;&#1602;&#1575;&#1604; &#1587;&#1610;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1588;&#1585;&#1581; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1575; &#1575;&#1604;&#1610;&#1608;&#1587;&#1601;&#1610;&#1577;&quot;:&#8207; <br />
&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1601;&#1610; &#1588;&#1610;&#1582;&#1607; &#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1605;&#1608;&#1578;&#1607; &#1608;&#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1580;&#1604;&#1609; &#1601;&#1610; &#1589;&#1608;&#1585;&#1578;&#1607;&quot;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: &quot;&#1601;&#1605;&#1606; &#1605;&#1575;&#1578; &#1578;&#1581;&#1578; &#1581;&#1603;&#1605; &#1588;&#1610;&#1582; &#1603;&#1575;&#1605;&#1604; &#1601;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1578;&#1580;&#1604;&#1609; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1573;&#1604;&#1575; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582;&quot; &#1575;&#1607;&#1600;&#1548; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1605;&#1606;&#1575;&#1601; &#1604;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1571;&#1589;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1571;&#1589;&#1604; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1601;&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1604;&#1575; &#1586;&#1606;&#1583;&#1602;&#1577; &#1608;&#1607;&#1608; &#1603;&#1601;&#1585; &#1589;&#1585;&#1610;&#1581; &#1604;&#1575; &#1578;&#1571;&#1608;&#1610;&#1604; &#1604;&#1607;&#1548; &#1608;&#1607;&#1608; &#1583;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1604;&#1575; &#1610;&#1578;&#1601;&#1608;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#8207; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1610; &#1604;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.&#8207; <br />
 <br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;: &quot;&#1608;&#1602;&#1583; &#1571;&#1604;&#1601; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1571;&#1602;&#1575;&#1605;&#1608;&#1575; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575;&quot; &#1601;&#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1575; &#1605;&#1581;&#1590;&#8207; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;&#1548; &#1608;&#1605;&#1585;&#1583;&#1608;&#1583; &#1604;&#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1603;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1576;&#1583;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1605; &#1602;&#1583; &#1581;&#1584;&#1585;&#1608;&#1575; &#1605;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577; &#1603;&#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1608;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1588;&#1591;&#1581; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1586; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1604;&#1607;&#1605; &#1606;&#1589;&#1608;&#1589;&#8207; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1575;&#1578;.&#8207; <br />
 <br />
&#1608;&#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1571;&#1606; &#1603;&#1604; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1605;&#1581;&#1605;&#1608;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1588;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1601;&#1610; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607;&#1605; &#1578;&#1604;&#1576;&#1610;&#1587; &#1608;&#1578;&#1605;&#1608;&#1610;&#1607; &#1604;&#1575; &#1610;&#1585;&#1608;&#1580; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1571;&#1589;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;.&#8207; <br />
 <br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606;&#1607; &#1602;&#1608;&#1604; &#1576;&#1593;&#1590; &#1580;&#1607;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1573;&#1584;&#1575; &#1606;&#1608;&#1602;&#1588;&#1608;&#1575; &#1576;&#1605;&#1587;&#1574;&#1604;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1594;&#1604;&#1591;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#8207;&quot;&#1607;&#1584;&#1575; &#1589;&#1581; &#1603;&#1588;&#1601;&#1575;&quot; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1603;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot;&#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1601;&#1610;&#1590; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606;&#1610;&quot; &#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1571;&#1610;&#1590;&#1575; &#8207; &#8207; &quot;&#1576;&#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&quot; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1576;&#1604;&#1587;&#1610; &#1608;&#1606;&#1589;&#1607;: &quot;&#1571;&#1605;&#1575; &#1605;&#1575; &#1584;&#1607;&#1576; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1571;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1610;&#1606;&#1602;&#1604;&#1576; &#1593;&#1584;&#1608;&#1576;&#1577; &#1601;&#1610;&#1578;&#1604;&#1584;&#1584;&#1608;&#1606; &#1576;&#1607; &#1576;&#1593;&#1583; &#1575;&#1606;&#1602;&#1590;&#1575;&#1569; &#1605;&#1583;&#1577; &#1575;&#1604;&#1570;&#1604;&#1575;&#1605; &#1601;&#1607;&#1608; &#1571;&#1605;&#1585; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1608;&#1610;&#1577;&#1548; &#1608;&#1602;&#1610;&#1604;: &#1604;&#1610;&#1587; &#1601;&#1610; &#1607;&#1584;&#1575; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1571;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1583;&#1575;&#1574;&#1605; &#1571;&#1576;&#1583;&#1610;&#1548; &#1608;&#1601;&#1610;&#1607;: &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1578;&#1580;&#1604;&#1609; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1589;&#1601;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1575;&#1607;&#1600;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1575;&#1591;&#1604; &#1601;&#1573;&#1606; &#1573;&#1604;&#1607;&#1575;&#1605; &#1575;&#1604;&#1608;&#1604;&#1610; &#1604;&#1610;&#1587; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1576;&#1581;&#1580;&#1577; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1587;&#1601;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1571;&#1602;&#1604; &#1588;&#1571;&#1606;&#1575;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1606;&#1610;&#1583; &#1587;&#1610;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;:&#8207; <br />
 <br />
&#8206;&quot;&#8206;&#1585;&#1576;&#1605;&#1575; &#1578;&#1582;&#1591;&#1585; &#1604;&#1610; &#1575;&#1604;&#1606;&#1603;&#1578;&#1577; &#1605;&#1606; &#1606;&#1603;&#1578; &#1575;&#1604;&#1602;&#1608;&#1605; &#1601;&#1604;&#1575; &#1571;&#1602;&#1576;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1576;&#1588;&#1575;&#1607;&#1583;&#1610; &#1593;&#1583;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#8207;&#8206;&quot;&#8206; &#1608;&#1575;&#1604;&#1606;&#1603;&#1578;&#1577;: &#1607;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1571;&#1610; &#1575;&#1604;&#1573;&#1604;&#1607;&#1575;&#1605;.&#8207; <br />
&#1608;&#1607;&#1584; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1603;&#1584;&#1576;&#1575; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1591;&#1604; &#1608;&#1607;&#1608; &#1610;&#1582;&#1575;&#1604;&#1601; &#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.&#8207; <br />
 <br />
&#1571;&#1605;&#1575; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607; &#1604;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1576;&#1604;&#1575; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1606;&#1607;&#1575;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1605;&#1606;&#1607;&#1575; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1608;&#1614;&#1605;&#1614;&#1575; &#1607;&#1615;&#1605; &#1576;&#1616;&#1582;&#1614;&#1575;&#1585;&#1616;&#1580;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; (167)} [&#1587;&#1608;&#1585;&#1577; &#8207;&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;]. &#8207;&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1615;&#1582;&#1614;&#1601;&#1617;&#1614;&#1601;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616;&#1607;&#1614;&#1575; (36)} [&#1587;&#1608;&#1585;&#1577; &#1601;&#1575;&#1591;&#1585;].&#8207; <br />
 <br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;: &quot;&#1610;&#1602;&#1575;&#1604; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;: &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1582;&#1604;&#1608;&#1583; &#1604;&#1575; &#1605;&#1608;&#1578;&#1548; &#1608;&#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585;: &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1582;&#1604;&#1608;&#1583; &#1604;&#1575; &#1605;&#1608;&#1578;&quot; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;.&#8207; <br />
 <br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1580;&#1605;&#1575;&#1593; &#1601;&#1607;&#1608; &#1605;&#1606;&#1593;&#1602;&#1583; &#1593;&#1604;&#1609; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1583;&#1608;&#1575;&#1605; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1601;&#1610;&#1607;&#1575;&#1548; &#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &quot;&#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1576;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585;&quot; &#1608;&#1584;&#1603;&#1585; &#1571;&#1606; &#1605;&#1606; &#1585;&#1583; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1603;&#1575;&#1601;&#1585;.&#8207; <br />
 <br />
&#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1605;&#1585;&#1603;&#1608;&#1586; &#1601;&#1610; &#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1601;&#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582;&#8207; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1608;&#1604;&#1575; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1576;&#1604;&#1587;&#1610; &#1601;&#1607;&#1608; &#1605;&#1605;&#1575; &#1583;&#1615;&#1587; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.&#8207; <br />
 <br />
&#1575;&#1601;&#1578;&#1585;&#1575;&#1572;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1606;&#1602;&#1588;&#1576;&#1606;&#1583;&#1610;&#1577; <br />
 <br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606;&#1607; &#1576;&#1593;&#1590; &#1605;&#1583;&#1593;&#1610; &#1575;&#1604;&#1606;&#1602;&#1588;&#1576;&#1606;&#1583;&#1610;&#1577; &#1608;&#1581;&#1575;&#1588;&#1575; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1591;&#1576; &#1588;&#1575;&#1607; &#1606;&#1602;&#1588;&#1576;&#1606;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1605;.&#8207; <br />
 <br />
&#1608;&#1605;&#1606; &#1605;&#1583;&#1593;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1607;&#1608; &#1605;&#1606;&#1581;&#1585;&#1601; &#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1585;&#1580;&#1604; &#1610;&#1587;&#1605;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1583;&#1575;&#1594;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608;&#8207; &#1583;&#1575;&#1594;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1588;&#1571; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1585;&#1585;&#1610; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1606;&#1602;&#1588;&#1576;&#1606;&#1583;&#1610; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607;: &quot;&#1604;&#1610;&#1587; &#1587;&#1606;&#1617;&#1610;&#1575; &#1608;&#1573;&#1606;&#1607; &#1582;&#1585;&#1580; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583;&#1607; &#1608;&#1575;&#1583;&#1593;&#1609; &#1571;&#1606;&#1607; &#1587;&#1606;&#1610; &#1606;&#1602;&#1588;&#1576;&#1606;&#1583;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1607;&#1608; &#1605;&#1602;&#1591;&#1608;&#1593; &#1604;&#1610;&#1587; &#1605;&#1608;&#1589;&#1608;&#1604;&#1575;&quot;&#1548; &#1608;&#1604;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1587;&#1605;&#1607; &quot;&#1575;&#1604;&#1608;&#1589;&#1610;&#1577;&quot; &#1608;&#1602;&#1583; &#1605;&#1604;&#1571;&#1607; &#1576;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1605;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605;&#1606;&#1575; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606;&#1607;. &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1594;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1608;&#1604; &#1603;&#1578;&#1575;&#1576;&#1607; &#1607;&#1584;&#1575; &#1605;&#1575; &#1606;&#1589;&#1607;: &quot;&#1610;&#1602;&#1608;&#1604; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1601;&#1608;&#1586; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1601;&#1586; &#1576;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1575;&#1578; &#1608;&#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1608;&#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1606;&#1575;&#1604; &#1583;&#1585;&#1580;&#1577; &#1593;&#1604;&#1610;&#1575; &#1608;&#1585;&#1578;&#1576;&#1577; &#1603;&#1576;&#1585;&#1609; &#1604;&#1605; &#1610;&#1606;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1604;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&quot; &#1573;&#1607;&#1600;&#1548; &#1608;&#1607;&#1584;&#1607; &#1580;&#1585;&#1571;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1583;&#1593;&#1608;&#1609; &#1571;&#1601;&#1590;&#1604;&#1610;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1575; &#1578;&#1580;&#1585;&#1571;&#1607;&#1575; &#1571;&#1581;&#1583; &#1608;&#1604;&#1605; &#1610;&#1578;&#1580;&#1585;&#1571; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1602;&#1575;&#1585;&#1576; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1606;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1583;&#1593;&#1575;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;.&#8207; <br />
 <br />
&#1608;&#1607;&#1584; &#1575;&#1604;&#1585;&#1580;&#1604; &#1591;&#1575;&#1605;&#1575;&#1578;&#1607; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607; &#1606;&#1586;&#1604; &#1605;&#1606; &#1583;&#1605;&#1588;&#1602; &#1575;&#1604;&#1609; &#1576;&#1610;&#1585;&#1608;&#1578; &#1604;&#1610;&#1578;&#1583;&#1575;&#1608;&#1609; &#1604;&#1593;&#1610;&#1606;&#1607; &#1601;&#1610; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1608;&#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1603;&#1579;&#1607; &#1607;&#1606;&#1575;&#1603; &#1571;&#1593;&#1591;&#1609; &#1605;&#1602;&#1575;&#1604;&#1577; &#1604;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575;: &#1573;&#1606;&#1610; &#1605;&#1578;&#1617; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1601;&#1580;&#1575;&#1569; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1571;&#1604;&#1601; &#1606;&#1576;&#1610; &#1601;&#1571;&#1582;&#1584;&#1608;&#1575; &#1585;&#1608;&#1581;&#1610; &#1608;&#1583;&#1575;&#1585;&#1608;&#1575; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1579;&#1605; &#1585;&#1583;&#1608;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1579;&#1605; &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1605;&#1608;&#1578; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1587;&#1576;&#1593; &#1587;&#1606;&#1610;&#1606;. &#1579;&#1605; &#1571;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1606;&#1581;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585; &#1571;&#1608; &#1571;&#1585;&#1576;&#1593;&#1577; &#1581;&#1615;&#1605;&#1604;&#1614;&#1578; &#1580;&#1606;&#1575;&#1586;&#1578;&#1607; &#1573;&#1604;&#1609; &#1583;&#1605;&#1588;&#1602; &#1601;&#1583;&#1601;&#1606; &#1607;&#1606;&#1575;&#1603;.&#8207; <br />
 <br />
&#1608;&#1604;&#1607; &#1605;&#1585;&#1610;&#1583; &#1575;&#1587;&#1605;&#1607; &quot;&#1606;&#1575;&#1592;&#1605; &#1575;&#1604;&#1602;&#1576;&#1585;&#1589;&#1604;&#1610;&quot; &#1571;&#1608; &#1575;&#1604;&#1602;&#1576;&#1585;&#1589;&#1610; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1609; &#1606;&#1601;&#1587;&#1607; &quot;&#1606;&#1575;&#1592;&#1605; &#1575;&#1604;&#1581;&#1602;&#1575;&#1606;&#1610;&quot; &#1608;&#1607;&#1608; &#1605;&#1579;&#1604; &#1588;&#1610;&#1582;&#1607; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1548; &#1608;&#1602;&#1583; &#1602;&#1604;&#1583; &#1588;&#1610;&#1582;&#1607; &#1575;&#1604;&#1583;&#1575;&#1594;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1602;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; &#8207; &quot;&#1575;&#1604;&#1608;&#1589;&#1610;&#1577;&quot; &#1608;&#1610;&#1586;&#1610;&#1583; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1606;&#1589;&#1607;: &#1604;&#1608; &#1602;&#1585;&#1571; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1601;&#1575;&#1578;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1604;&#1608; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1573;&#1604;&#1575; &#1608;&#1610;&#1606;&#1575;&#1604; &#1602;&#1587;&#1605;&#1575; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1603;&#1575;&#1601;&#1585; &#1571;&#1608; &#1601;&#1575;&#1587;&#1602; &#1571;&#1608; &#1605;&#1572;&#1605;&#1606; &#1571;&#1608; &#1605;&#1587;&#1604;&#1605; &#1576;&#1604; &#1603;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1610;&#1577;. &#1575;&#1607;&#1600;. &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1581;&#1608;&#1578;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;.&#8207; <br />
&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1582;&#1587;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577;.&#8207;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">03-03-07, 11:09 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
«·«Œ Œ«œ„ √Â· «·–ﬂ—<br />
<br />
Â· √‰  ‰«ﬁ· ·Â–« «·„ﬁ«· ›ﬁÿ øø<br />
<br />
√„ „ »‰Ì „« ›ÌÂ Õ Ï ‰‰«ﬁ‘ﬂ ›Ìﬂ øø<br />
<br />
=============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ √Â· «·–ﬂ—</div><div class="date">05-03-07, 01:37 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
«·«Œ Œ«œ„ √Â· «·–ﬂ—<br />
<br />
Â· √‰  ‰«ﬁ· ·Â–« «·„ﬁ«· ›ﬁÿ øø<br />
<br />
√„ „ »‰Ì „« ›ÌÂ Õ Ï ‰‰«ﬁ‘ﬂ ›Ìﬂ øø<br />
<br />
=============<br />
<br />
√»Ê ⁄À„«‰<br />
<br />
<br />
<br />
Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â...<br />
<br />
”ÌœÌ «·ﬂ—Ì„°√»Ê ⁄À„«‰° —⁄«ﬂ «··Â<br />
<br />
√‰« „Ã—œ ‰«ﬁ· ·Â° ›·Ê ﬂ‰  ﬂ« »Â ·–Ì· Â »«”„Ì.<br />
<br />
Ì»ﬁÏ «·„Ê÷Ê⁄ „ÿ—ÊÕ „ƒﬁ « ··«ŒÊÂ „‰ “Ê«— Ê√⁄÷«¡° ··„ÿ«·⁄Â «·⁄«„Â.<br />
<br />
Ê „‰ »⁄œ  ﬂÊ‰ «·„‰«ﬁ‘Â »«–‰ «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">05-03-07, 11:27 AM</div></div><div class="posttext">&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1591;&#1585;&#1608;&#1581; &#1604;&#1610;&#1602;&#1585;&#1571;&#1607; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1548; &#1571;&#1593;&#1591;&#1610;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1604;&#1610;&#1585;&#1608;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1582;&#1575;&#1583;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1588;&#1610;&#1608;&#1582;&#1607;&#1605; :<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61194<br />
<br />
&#1605;&#1575; &#1571;&#1585;&#1610;&#1583;&#1607; &#1605;&#1606; &#1582;&#1575;&#1583;&#1605; &#1607;&#1608; &#1571;&#1606; &#1610;&#1593;&#1601;&#1610;&#1606;&#1575; &#1605;&#1606; &#1602;&#1608;&#1604; &#1605;&#1583;&#1587;&#1608;&#1587; &#1575;&#1604;&#1578;&#1610; &#1605;&#1604;&#1604;&#1606;&#1575; &#1605;&#1606;&#1607;&#1575; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ √Â· «·–ﬂ—</div><div class="date">05-03-07, 01:37 PM</div></div><div class="posttext">»„« √‰ «·„Ê÷Ê⁄ „ÿ—ÊÕ ·Ìﬁ—√Â «·√ŒÊ… «·“Ê«— ° √⁄ÿÌÂ„ Â–« «·—«»ÿ ·Ì—Ê« ÕﬁÌﬁ… „« ÌﬁÊ·Â Œ«œ„ √Â· «·–ﬂ— Ê„« ÌﬁÊ·Â ‘ÌÊŒÂ„ :<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61194<br />
<br />
„« √—ÌœÂ „‰ Œ«œ„ ÂÊ √‰ Ì⁄›Ì‰« „‰ ﬁÊ· „œ”Ê” «· Ì „··‰« „‰Â« ..!!<br />
<br />
„‰ √Ì‰  Â–« «·‘»·° „‰ –«ﬂ «·√”œ Ì« √» Ì....<br />
<br />
›√”√· «··Â √‰ Ì Ã«Ê“ ⁄‰ﬂ „« ﬁ· Â ›Ì Õﬁ «·ﬁÊ„....«·Â Ê‰»Ì...<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">05-03-07, 07:36 PM</div></div><div class="posttext">&#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610; &#1582;&#1575;&#1583;&#1605; &#1604;&#1575; &#1571;&#1602;&#1608;&#1604; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; &#1576;&#1571;&#1606; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1593;&#1606;&#1575; &#1608;&#1610;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; ..!!<br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1593;&#1610;&#1606;&#1607; ..!!<br />
<br />
<br />
<br />
&#1571;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; ..&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ⁄»”</div><div class="date">05-03-07, 07:54 PM</div></div><div class="posttext">&#1605;&#1583;&#1587;&#1608;&#1587; <br />
<br />
&#1605;&#1583;&#1587;&#1608;&#1587;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1591;&#1576;&#1593;&#1608;&#1607; &#1605;&#1575;&#1583;&#1575;&#1605; &#1605;&#1583;&#1587;&#1608;&#1587;<br />
<br />
&#1605;&#1583;&#1587;&#1608;&#1587;<br />
<br />
&#1605;&#1583;&#1587;&#1608;&#1587;<br />
<br />
<br />
&#1590;&#1585;&#1576;&#1575;&#1578;&#1603; &#1602;&#1575;&#1590;&#1610;&#1577; &#1575;&#1582;&#1609; &#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610;<br />
&#1610;&#1575;&#1578;&#1609; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1606;&#1575;&#1601;&#1588; &#1585;&#1610;&#1588;&#1607; &#1601;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
&#1608;&#1575;&#1608;&#1604; &#1605;&#1575; &#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;<br />
&#1578;&#1575;&#1578;&#1610;&#1607; &#1581;&#1575;&#1604;&#1577; &#1607;&#1587;&#1578;&#1610;&#1585;&#1610;&#1577; &#1604;&#1575; &#1610;&#1589;&#1583;&#1602; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">06-03-07, 07:20 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;...<br />
<br />
&#1587;&#1610;&#1583;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548;&#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1585;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1571;&#1606;&#1575; &#1605;&#1580;&#1585;&#1583; &#1606;&#1575;&#1602;&#1604; &#1604;&#1607; &#1548; &#1601;&#1604;&#1608; &#1603;&#1606;&#1578; &#1603;&#1575;&#1578;&#1576;&#1607; &#1604;&#1584;&#1610;&#1604;&#1578;&#1607; &#1576;&#1575;&#1587;&#1605;&#1610;.<br />
<br />
&#1575;&#1604;&#1585;&#1580;&#1604; &#1581;&#1575;&#1605;&#1604; &#1571;&#1587;&#1601;&#1575;&#1585; &#1601;&#1602;&#1591; ..&#1567;&#1567;<br />
<br />
<br />
<br />
&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1591;&#1585;&#1608;&#1581; &#1605;&#1572;&#1602;&#1578;&#1575; &#1604;&#1604;&#1575;&#1582;&#1608;&#1607; &#1605;&#1606; &#1586;&#1608;&#1575;&#1585; &#1608;&#1571;&#1593;&#1590;&#1575;&#1569;&#1548; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1593;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1607;.<br />
<br />
&#1608; &#1605;&#1606; &#1576;&#1593;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1607; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; ..!!!<br />
<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«Ì›1</div><div class="date">07-03-07, 09:13 AM</div></div><div class="posttext">&#1575;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1607;     ##   ########<br />
<br />
&#1575;&#1587;&#1608;&#1583;  &#1575;&#1604;&#1587;&#1606;&#1607;  &#1604;&#1603;&#1605; &#1576;&#1575;&#1604;&#1605;&#1585;&#1589;&#1575;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">07-03-07, 04:11 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ <br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â Ê√“Ê«ÃÂ Ê”·„ ° √„« »⁄œ<br />
<br />
«·”·«„ ⁄·Ìﬂ Ê—Õ„… «··Â Ê»—ﬂ« Â °°°<br />
<br />
«·«Œ «·ﬂ—Ì„  Œ«œ„ √Â· «·–ﬂ— ·« ‘ﬂ √‰ﬂ ﬁ»· „« ﬂ » ›Ì Â–« «·„ﬁ«· œÊ‰ «· Õﬁﬁ „„« ﬂ » ›ÌÂ Â· ÂÊ ’Ê«» √„ ·« ° Ê«⁄–—ﬂ √ŒÌ «·ﬂ—Ì„ ·√‰Â „Õ«Ê·… ··Â—Ê» „‰ «·ÕﬁÌﬁ… «· Ì ·« Ì—Ìœ «·„ ’Ê›… Ê„Õ»ÌÂ„ «·«⁄ —«› »Â« ›«” ⁄Ì‰ «··⁄  ⁄«·Ï Ê√»Ì‰ ·ﬂ »⁄÷ «·Õﬁ«∆ﬁ .<br />
<br />
Ã«¡ ›Ì «·„ﬁ«· : (( ›ﬁœ Õ–—Ê« „—«—« Ê ﬂ—«—« „‰ «·„‰Õ—›Ì‰ «·ﬁ«∆·Ì‰ »ÊÕœ… «·ÊÃÊœ Ê«·ﬁ«∆·Ì‰ »«·Õ·Ê· Ê«·„€«·Ì‰ ›Ì «·„‘«ÌŒ ≈·Ï Õœ „Œ«·›… «·‘—⁄ «·Õ‰Ì› ))<br />
<br />
»«—ﬂ «··Â ›Ìﬂ √‰ „ „ÿ«·»Ê‰ »«À»«  Â–Â «·œ⁄Ê… ° ›·« √ﬁÊ· ·ﬂ «·’Ê›Ì… Ì⁄ »—Ê‰ «»‰ ⁄—»Ì Ê«·ÃÌ·Ì Ê€Ì—Â„ ÌﬁÊ·Ê‰ »ÊÕœ… «·ÊÃÊœ !! ° Ê·ﬂ‰ √ﬁÊ· : ·ﬂ «› Õ √Ì ﬂ «»  —Ã„ ·‹ ⁄·Ì Ê›« Ê«‰Ÿ—Ê« ﬂÌ› «À‰Ê« ⁄·ÌÂ ° ÊÂÊ √Õœ «·ﬁ«∆·Ì‰ »ÊÕœ… «·ÊÃÊœ !!<br />
<br />
ÊÃ«¡ ›Ì «·„ﬁ«· : (( Ê–·ﬂ ·√‰ ⁄ﬁÌœ… «·”«œ… «·’Ê›Ì… «·ÕﬁÌﬁÌÌ‰ «·’«œﬁÌ‰ €Ì— «·„œ⁄Ì‰ «·„«—ﬁÌ‰ ÂÌ «· „”ﬂ »⁄ﬁÌœ… «·„”·„Ì‰ Ê«·«„— »«·Ê«Ã»«  Ê«Ã ‰«» «·„Õ—„«  Ê«· “«„ ‰ÂÃ «·’«·ÕÌ‰ Ê⁄œ„ «· ⁄·ﬁ »«·œ‰Ì« Ê«·≈ﬁ»«· »Â„… ⁄·Ï «·¬Œ—… Ê« »«⁄ „”·ﬂ «·“«ÂœÌ‰ ))<br />
<br />
»«—ﬂ «··Â ›Ìﬂ €«·»« „« ‰Ãœ „‰ «·„ ’Ê›… √Ê „Õ»ÌÂ„ Â–Â «·«ÿ·«ﬁ«  Ê⁄‰œ„« ‰”√·Â„ : „‰ Â„ Âƒ·«¡ «·„‰Õ—›Ì‰ «·–Ì  Õ–Ê‰ „‰Â„ ·« ‰Ãœ ÃÊ«»« ° »· ‰Ãœ √‰ «·⁄ﬁ«∆œ «· Ì ÌﬁÊ·Ê‰ „‰Õ—›Ì «·’Ê›Ì… Â„ „‰ ÌﬁÊ· »Â« ‰ÃœÂ« ÂÌ ⁄Ì‰ ⁄ﬁ«∆œ √ﬂ«»— «·’Ê›Ì… ﬂ⁄ﬁÌœ… (( ÊÕœ… «·ÊÃÊœ ° Ê«·Õ·Ê· Ê«·« Õ«œ ° ÊÊÕœ… «·√œÌ«‰ )) Ê„‰ ﬁ«∆·Ì‰ »Â« (( «»‰ ⁄—»Ì ° Ê«·ÃÌ·Ì ° «·‰«»·”Ì ° Ê€Ì—Â„ )) .<br />
<br />
(( Ê«·ﬂÀÌ— „‰ Âƒ·«¡ «·√œ⁄Ì«¡ «— œÊ« ⁄‰ «·œÌ‰ ·“‰œﬁ Â„ Ê«‰€„«”Â„ ›Ì „” ‰ﬁ⁄ «·ﬁÊ· »«·Õ·Ê· Ê«·“‰œﬁ… ÊÊÕœ… «·ÊÃÊœ «·„ÿ·ﬁ… «· Ì Õ«—»Â« «·”«œ… «·’Ê›Ì… Ê√⁄·‰Ê« »—«¡ Â„ „„‰ ÌﬁÊ· »Â« Ê›Ì Â–« ÌﬁÊ· «·”Ìœ «·‘—Ì› √Õ„œ «·—›«⁄Ì «·ﬂ»Ì—: &quot;ﬂ· ÿ—Ìﬁ… Œ«·›  «·‘—Ì⁄… ›ÂÌ “‰œﬁ…&quot;.˛ <br />
<br />
›·« Ì€—‰ﬂ ﬂ· „œ¯Û⁄ ·· ’Ê› Ê«·ÿ—Ìﬁ… ÊÂÊ ÌﬁÊ· »«·Õ·Ê· Ê«·ÊÕœ… «·„ÿ·ﬁ… ›ÂÊ “‰œÌﬁ˛ ⁄·Ï «·ÕﬁÌﬁ… ·„« ›Ì ›⁄·Â „‰ ÷—— ⁄·Ï ‰›”Â Ê⁄·Ï «·Œ·Ìﬁ….˛ )) .<br />
<br />
ÊÂ–« «·ﬂ·«„ »«—ﬂ «··Â ›Ìﬂ ﬂ”«»ﬁÂ ∫ ﬂ·«„ ‰«»⁄ „‰ «·⁄«ÿ›… Œ«· „‰ «·Õﬁ«∆ﬁ «·⁄·„Ì… ° ›Â–« ⁄»œ «·€‰Ì «·‰«»·”Ì Ì”—œ √”„«¡ «·ﬁ«∆·Ì‰ »ÊÕœ… «·ÊÃÊœ ›ﬁ«· : (( √„« «·ﬁ«∆·Ê‰ »Â« - Ì⁄‰Ì ÊÕœ… «·ÊÃÊœ - ∫ ›·√‰Â„ «·⁄·„«¡ «·⁄«—›Ê‰ ° Ê«·›÷·«¡ «·„ÕﬁﬁÊ‰ √Â· «·ﬂ‘› Ê«·»’Ì—…  ° Ê«·„Ê’Ê›Ê‰ »Õ”‰ «·”Ì—… Ê’›«¡ «·”—Ì—… ﬂ«·‘ÌŒ «·√ﬂ»— „ÕÌÌ «·œÌ‰ «»‰ ⁄—»Ì ° Ê«·‘ÌŒ ‘—› «·œÌ‰ «»‰ «·›«—÷ ° Ê«·⁄›Ì› «· ·„”«‰Ì ° «·‘ÌŒ ⁄»œ «·Õﬁ »‰ ”»⁄Ì‰° Ê«·‘ÌŒ ⁄»œ «·ﬂ—Ì„ «·ÃÌ·Ì Ê√„À«·Â„ ﬁœ” «··Â √”—«—Â„ Ê÷«⁄› √‰Ê«—Â„ ›≈‰Â„ ﬁ«∆·Ê‰ »ÊÕœ… «·ÊÃÊœ .... «·Œ )) [ ≈Ì÷«Õ «·„ﬁ’Êœ ’ 56 - 58 ] .<br />
<br />
http://www.geocities.com/black_tea_1970/eza7_almqsot.jpg<br />
http://www.geocities.com/black_tea_1970/eza7_almqsot56.jpg<br />
http://www.geocities.com/black_tea_1970/eza7_almqsot57.jpg<br />
http://www.geocities.com/black_tea_1970/eza7_almqsot58.jpg<br />
<br />
›Â–« «·‰«»·”Ì Ìﬁ— »√‰ «»‰ ⁄—»Ì Ê«·Ã·Ì ÌﬁÊ·Ê‰ »ÊÕœ… «·ÊÃÊœ . ÊÂ«ﬂ ÿ—›« „‰ √ﬁÊ«·Â„ :<br />
<br />
ﬁ«· ⁄»œ «·ﬂ—Ì„ «·ÃÌ·Ì ÂÊ Ì‘—Õ ﬂ·„… ( ·« ≈·Â ≈·« ÂÊ ) : (( ( ·« ≈·Â ) Ì⁄»œ ÊÌﬁ’œ ›Ì «·”„«Ê«  Ê«·√—÷ ( ≈·« ÂÊ ) ·√‰Â ⁄Ì‰ ﬂ· ‘Ì¡ )) .  [ «·≈”›«— ⁄‰ —”«·… «·√‰Ê«— ’ 51 ] ° ›«·ÃÌ·Ì Ì’—Õ Â‰« √‰ «··Â ⁄“ ÊÃ· ⁄Ì‰ ﬂ· ‘Ì¡ Ê«·⁄Ì«– »«··Â .<br />
<br />
Êﬁ«· «»‰ ⁄—»Ì : (( ›≈–‰ «·„⁄»Êœ »ﬂ· ·”«‰ Ê›Ì ﬂ· Õ«· Ê“„«‰ ≈‰„« ÂÊ «·Ê«Õœ Ê«·⁄«»œ „‰ ﬂ· ⁄«»œ ( ≈‰„« ÂÊ «·Ê«Õœ ) ›„« À„ ≈·« «·Ê«Õœ Ê«·«À‰«‰ ≈‰„« ÂÊ «·Ê«Õœ Êﬂ–·ﬂ «·À·«À… Ê«·√—»⁄… Ê«·⁄‘—… Ê«·„«∆… Ê«·√·› ≈·Ï „« ·« Ì ‰«ÂÏ „«  Ãœ ”ÊÏ «·Ê«Õœ ·Ì” √„—« “«∆œ« ›≈‰ «·Ê«Õœ ŸÂ— ›Ì „— » Ì‰ „⁄ﬁÊ· Ì‰ ›”„Ï «À‰Ì‰ Âﬂ–« ñ 11 ñ „À·« À„ ŸÂ— ›Ì À·À „—« » Âﬂ–« ñ 111 „À·« ›”„Ï À·«À… À„ “œ‰« Ê«Õœ« ›ﬂ«‰ √—»⁄… ÊÊ«Õœ ⁄·Ï «·√—»⁄… ›ﬂ«‰ Œ„”… ﬂ–·ﬂ √Ì÷« ﬂ„« ‰‘√… Ì›‰ÌÂ »“Ê«·Â ⁄‰  ·ﬂ › ﬂÊ‰ «·Œ„”… „ÊÃÊœ… ›≈–« ⁄œ„ «·Ê«Õœ „‰ «·Œ„”… ⁄œ„  «·Œ„”… Ê≈–« ŸÂ— «·Ê«Õœ ŸÂ—  ÊÂﬂ–« ›Ì ﬂ· ‘Ì¡ .<br />
<br />
›Â–Â ÊÕœ«‰Ì… «·Õﬁ ›»ÊÃÊœÂ ŸÂ—‰« Ê·Ê ·„ ‰ﬂ‰ Ê·« Ì·“„ „‰ ﬂÊ‰‰« ·„ ‰ﬂ‰ √‰Â ”»Õ«‰Â ·« ÌﬂÊ‰ ﬂ„« ·« Ì·“„ „‰ ⁄œ„ «·Œ„”… ⁄œ„ «·Œ„”… ⁄œ„ «·Ê«Õœ ›≈‰ «·√⁄œ«œ  ﬂÊ‰ ⁄‰ «·Ê«Õœ ·« ÌﬂÊ‰ ( «·Ê«Õœ _ 1 ) ⁄‰Â« ›·Â–«  ŸÂ— »⁄ Ê·« Ì⁄œ„ »⁄œ„Â« ÊÂﬂ–« √Ì÷« ›Ì„«  ‰«·Â „‰ «·„—« » ≈‰ ·„ Ìﬂ‰ ÂÊ ›Ì «·„— »… «·„⁄ﬁÊ·… ·„  ŸÂ— „⁄« › ›ÿ‰ ·Â–« «·Ê«Õœ Ê«· ÊÕÌœ Ê«Õ–— „‰ «·« Õ«œ ›Ì Â–« «·„Ê÷⁄ ›≈‰ «·« Õ«œ ·« Ì’Õ ›≈‰ «·–« Ì‰ ·«  ﬂÊ‰ Ê«Õœ… Ê≈‰„« Â„« ÊÕœ«‰ ÂÊ «·Ê«Õœ ›Ì „— » Ì‰ )) [ ﬂ «» «·√·› ° ÊÂÊ ﬂ «» «·√ÕœÌ… ’ 39 / —”«∆· «»‰ ⁄—»Ì ] .<br />
<br />
›Â· »⁄œ Â–« Ì« √ŒÌ «·ﬂ—Ì„  ﬂÊ‰ ⁄‰œﬂ «·‘Ã«⁄… «·«œ»Ì… Ê ﬁ— √‰ ’«Õ» «·„ﬁ«· ·„ ÌŒ—Ã ⁄‰ «·ﬂ·«„ «·⁄«ÿ›Ì «·⁄«—Ì ⁄‰ «·«œ·… √Ì „Ã—œ «·œ⁄ÊÏ øø<br />
<br />
ÊÃ«¡ ›Ì «·„ﬁ«· : (( .. ÊÂ–« «·ﬂ «» À«»  √‰Â „‰  √·Ì›Â ·ﬂ‰ „Ã”„… «·Õ‰«»·… «·–Ì‰ Ì⁄ ﬁœÊ‰ √‰ «··Â Ã”„ ”«ﬂ‰ ÃÂ… ›Êﬁ √œŒ·Ê« ⁄·ÌÂ „”«∆· «› —Ê« ⁄·ÌÂ ›ÌÂ« √‰Â ÌﬁÊ·: &quot;«‰ «··Â ”«ﬂ‰ ›Ì ÃÂ… ›Êﬁ&quot;° ... ))<br />
<br />
»«—ﬂ «··Â ›Ìﬂ Â–« «·ﬂ·«„ ⁄«— ⁄‰ «·’Õ… ° Ê√Ê· „‰ «œ⁄Ï √‰ ›Ì ﬂ «» «·€‰Ì… ··ÃÌ·«‰Ì √‰Â œ” ›ÌÂ - ⁄·Ï Õœ ⁄·„Ì - ÂÊ «»‰ ÕÃ— «·ÂÌÀ„Ì ›Ì «·› «ÊÏ «·ÕœÌÀÌ… ° Ê·„ Ìﬁœ„ «»‰ ÕÃ— ⁄·Ï Â–Â «·œ⁄ÊÌ √Ì œ·Ì· „À· √‰Â √Œ—Ã «·‰”Œ… «·’ÕÌÕ… ⁄·Ï Õœ “⁄„Â„ ° Ê«·⁄ÃÌ» «·€—Ì» √‰ «·œ” ÌﬂÊ‰ ›Ì Ã„Ì⁄ ‰”Œ «·ﬂ «» ⁄·Ï «·—€„ „‰ «‘ Â«—Â ° Ê·« ÌÊÃœ ‰”Œ… Ê«Õœ… ’ÕÌÕ… !!!<br />
<br />
Ê«·–Ì Ìƒﬂœ √‰ ﬂ·«„Â„ Â–« „Ã—œ  —Â«  „« ÂÊ „⁄—›… √‰ «·ÃÌ·«‰Ì ⁄»œ «·ﬁ«œ— Õ‰»·Ì «·„–Â» Ê«·⁄ﬁÌœ… ° › √„· „« Ã«¡ ›Ì ﬂ «» ”Ì— √⁄·«„ «·‰»·«¡ ﬁ«· «·–Â»Ì —Õ„Â «··Â  ⁄«·Ï : (( ﬁ«· ‘ÌŒ‰« «·Õ«›Ÿ √»Ê «·Õ”Ì‰ ⁄·Ì »‰ „Õ„œ ”„⁄  «·‘ÌŒ ⁄»œ «·⁄“Ì“ »‰ ⁄»œ «·”·«„ «·›ﬁÌÂ «·‘«›⁄Ì ÌﬁÊ· „« ‰ﬁ·  ≈·Ì‰« ﬂ—«„«  √Õœ »«· Ê« — ≈·« «·‘ÌŒ ⁄»œ «·ﬁ«œ— ›ﬁÌ· ·Â Â–« „⁄ «⁄ ﬁ«œÂ ›ﬂÌ› Â–« ›ﬁ«· ·«“„ «·„–Â» ·Ì” »„–Â» .<br />
<br />
ﬁ·  - «·ﬁ«∆· «·–Â»Ì -  Ì‘Ì— ≈·Ï ≈À»« Â ’›… «·⁄·Ê Ê‰ÕÊ –·ﬂ Ê„–Â» «·Õ‰«»·… ›Ì –·ﬂ „⁄·Ê„ Ì„‘Ê‰ Œ·› „« À»  ⁄‰ ≈„«„Â„ —Õ„Â «··Â ≈·« „‰ Ì‘– „‰Â„ Ê Ê”⁄ ›Ì «·⁄»«—…  )) [ ’ 337 / 12 ] .<br />
<br />
Ê„‰ ﬁ—√ ﬂ » «·”Ì— ⁄·„  Õ«„· «»‰ «·ÃÊ“Ì ⁄·Ï «·ÃÌ·«‰Ì »”»» «·„–Â» .<br />
<br />
√„« ﬁÊ· «·ﬂ« » : (( √‰Â ÌﬁÊ·: &quot;«‰ «··Â ”«ﬂ‰ ›Ì ÃÂ… ›Êﬁ )) <br />
<br />
√—ÃÊ √‰ ·«  ﬂÊ‰ Â–Â «·⁄»«—… «› —«Â« «·ﬂ« » ⁄·Ï «·‘ÌŒ ⁄»œ «·ﬁ«œ— «·ÃÌ·«‰Ì ° ›√Ì‰ ﬁ«· Â–Â «·⁄»«—… øø Ê≈‰ ‘∆  ﬁ·  ›Ì √Ì „Ê÷⁄ Ê—œ  Â–Â «·⁄»«—… ›Ì ﬂ «» «·€‰Ì… øøø!!<br />
<br />
(( Ê„‰ «·ﬂ » «· Ì ›ÌÂ« œ” ﬂÀÌ— ⁄·Ï «·‘ÌŒ ⁄»œ «·ﬁ«œ— ﬂ «» &quot;»ÂÃ… «·√”—«— Ê„⁄œ‰ «·√‰Ê«—&quot; ·⁄·Ì¯ «·‘ÿ‰Ê›Ì «·„’—Ì° ))<br />
<br />
»«—ﬂ «··Â ›Ìﬂ ﬂ «» »ÂÃ… «·«”—«— ·Ì” ··ÃÌ·«‰Ì ° Õ Ï Ìœ” ⁄·ÌÂ ›ÌÂ ° »· ÂÊ ·„ƒ·› .<br />
<br />
‰⁄„ Â–« «·ﬂ «» Ã„⁄ ›√Ê⁄Ï „‰ «·Œ“⁄»·«  Ê«·Œ—«›«  ° »· €«·» „« Ì‰”» ··‘ÌŒ ⁄»œ «·ﬁ«—œ „’œ—Â „‰ Â–« «·ﬂ «» «·–Ì √÷· „ƒ·›Â »Â «·‰«” ° Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â <br />
<br />
ﬁ«· «·–Â»Ì Â„ „ƒ·› : (( «·‘ÌŒ «·≈„«„ «·ﬂ»Ì— ‘ÌŒ «·’Ê›Ì… »«·Õ—„ √»Ê «·Õ”‰ ⁄·Ì »‰ ⁄»œ «··Â »‰ «·Õ”‰ »‰ ÃÂ÷„ «·Â„–«‰Ì «·„Ã«Ê— „’‰› »ÂÃ… «·√”—«— Ì—ÊÌ ›ÌÂ ⁄‰ √»Ì «·Õ”‰ »‰ ”·„… «·ﬁÿ«‰ Ê√Õ„œ »‰ ⁄À„«‰ «·√œ„Ì Ê⁄·Ì »‰ √»Ì «·⁄ﬁ» ÊŒ·ﬁ <br />
·Ì” »Àﬁ… »· „ Â„ Ì√ Ì »„’«∆» <br />
ﬁ«· «»‰ ŒÌ—Ê‰ ﬁÌ· ≈‰Â Ìﬂ–»  )) [ «·”Ì— ’ 275 / 17 ] .<br />
<br />
Êﬁ«· ›Ì „Ê÷⁄ ¬Œ— : (( Ê‘ÌŒ «·Õ—„ √»Ê «·Õ”‰ ⁄·Ì »‰ ⁄»œ «··Â »‰ ÃÂ÷„ «·Â„–«‰Ì «·“«Âœ ’«Õ» »ÂÃ… «·√”—«— Êﬂ«‰ ÷⁄Ì›« )) [ ’ 292 / 17 ] .<br />
<br />
Êﬁ«· ›Ì „Ì“«‰ «·«⁄ œ«— : (( Ê„’‰› ﬂ «» »ÂÃ… «·√”—«— „ Â„ »Ê÷⁄ «·ÕœÌÀ )) [ ’ 173 / 5 ] .<br />
<br />
ÊÃ«¡ ›Ì «·„ﬁ«· : (( „‰ ﬁ«· »«·Õ·Ê· ›œÌ‰Â „⁄·Ê·° Ê„« ﬁ«· »«·« Õ«œ ≈·« √Â· «·≈·Õ«œ&quot; Ê·« ÌŒ›Ï ⁄·Ï ﬂ· –Ì ⁄ﬁ· À«ﬁ» √‰ «·ﬂ·«„ «·–Ì ›ÌÂ √‰Â„« ÌﬁÊ·«‰ &quot;„« «·ﬂÊ‰ ≈·« «·ﬁÌÊ„ «·ÕÌ&quot; „œ”Ê” ⁄·Ï «·‘ÌŒ „ÕÌ «·œÌ‰ —÷Ì «··Â ⁄‰Â Ê⁄·Ï «·‘ÌŒ ⁄»œ «·€‰Ì «·‰«»·”Ì «·–Ì ﬁ«· ›Ì »Ì«‰ ﬂ›—«· ‘»ÌÂ Ê√‰Â Ìﬂ›— „‰ «⁄ ﬁœ Ê«Õœ… „‰Â« „« ‰’Â: &quot;√Ê √‰Â ·Â «·Õ·Ê· ›Ì ‘Ï¡ „‰ «·√‘Ì«¡ √Ê »Ã„Ì⁄ «·√‘Ì«¡°√Ê √‰Â „ Õœ »‘∆ „‰ «·√‘Ì«¡ √Ê »Ã„Ì⁄ «·√‘Ì«¡° √Ê √‰ «·√‘Ì«¡ „‰Õ·… „‰Â ˛√Ê ‘Ï¡ „‰Â° ˛ÊÃ„Ì⁄ –·ﬂ ﬂ›— ’—ÌÕ Ê«·⁄Ì«– »«··Â° Ê”»»Â «·ÃÂ· »„⁄—›… «·√„— ⁄·Ï „« ÂÊ ⁄·ÌÂ&quot; ˛«Â‹.˛  ))<br />
<br />
›‰ﬁÊ· :  √„· Ì« —⁄«ﬂ «··Â ° »€÷ «·‰Ÿ— „‰ ’Õ… Â–Â «·«ﬁÊ«· „‰ ⁄œ„Â« ° ›«»‰ ⁄—»Ì „ Â„ »ÊÕœ… «·ÊÃÊœ Ê·Ì” «·Õ·Ê· Ê«·« Õ«œ Êﬁœ „— »‰« ›Ì Â–« «·—œ ﬁÊ· «·‰«»·”Ì Ê»⁄÷ ﬁÊ· «»‰ ⁄—»Ì ›Ì Â–Â «·„”√·… ° ÊﬂÀ— „‰ «·‰«” «€ — »ﬂ·«„ «·‘⁄—«‰Ì ° ›«·‘⁄—«‰Ì ‰›Ï «·Õ·Ê· Ê«·« Õ«œ Ê·„ Ì‰› ÊÕœ… «·ÊÃÊœ ° Ê·Ê  √„·  Â–« ·ÊÃœ  ÌœÌ‰ «»‰ ⁄—»Ì ° ·√‰ Ê«·ﬁ«∆· »«·Õ·Ê· Ê«·« Õ«œ ÌÀ»  ÊÃÊœÌ‰ Õ«· Ê„Õ·Ê· »Â ° √„« «·ﬁ«· »ÊÕœ… «·ÊÃÊœ ›ÌﬁÊ· «·ÊÃÊœ Ê«Õœ ° Ê«··Â ⁄Ì‰ ﬂ· ‘Ì¡ Ê«·⁄Ì«– »«··Â .<br />
<br />
› √„· ﬂÌ› «À»  «·‘⁄—«‰Ì «· Â„… ⁄·Ï «»‰ ⁄—»Ì ÕÌÀ Ì—Ìœ «· œ·Ì” ⁄·Ï «·‰«” »√‰ «»‰ ⁄—»Ì ·« ÌﬁÊ· »«·Õ·Ê· Ê«·« Õ«œ ›Ì›Â„ «·ﬁ«—Ì «‰Â ⁄‰Ï ÊÕœ… «·ÊÃÊœ ° Ê«·‘⁄—«‰Ì Ê„‰  «»⁄Â ≈„« √‰Â ·„ Ì›Â„ ﬂ·«„ «»‰ ⁄—»Ì - Ê«” »⁄œ –·ﬂ - √Ê √‰Â ›Â„ ›√—«œ «· ·»Ì” ⁄·Ï «·‰«” «⁄ „«œ« „‰Â ⁄·Ï √‰ ﬂÀÌ— „‰ ÿ·»… «·⁄·„ ›÷·« ⁄‰ ⁄«„… «·‰«” ·« Ì⁄—›Ê‰ «·›—ﬁ »Ì‰ «·Õ·Ê· Ê«·« Õ«œ ° ÊÌ»œÊ ·Ì √‰ ﬂ« » Â–« «·„ﬁ«· „‰ Âƒ·«¡ «·–Ì ·« Ì„Ì“Ê‰ »Ì‰ «·Õ·Ê· Ê«·« Õ«œ ÊÊÕœ… «·ÊÃÊœ ° ·√‰ﬂ ·Ê  √„·  ﬂ·«„Â „« ÊÃœ Â ‰ﬁ· ⁄‰ «»‰ ⁄—»Ì „« Ì‰›Ì ÊÕœ… «·ÊÃÊœ Ê·« Õ Ï «·‘⁄—«‰Ì ›Ì ﬂ «»Â «·ÌÊ«ﬁÌ  Ê«·ÃÊ«Â— ° Ê«··Â  ⁄«·Ï √⁄·« Ê√⁄·„ .<br />
<br />
Â–« Ê’·Ï «··Â ⁄·Ì ‰»Ì‰« „Õ„œ Ê⁄·Ï ¬·Â Ê√“Ê«ÃÂ Ê”·„ .<br />
<br />
============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">07-03-07, 09:55 PM</div></div><div class="posttext">»œ«Ì… ·« Ì›Ê ﬂ„ «” ‘Â«œ «·’Ê›Ì »«·¬Ì«  Ê«·√Õ«œÌÀ «· «·Ì… ..!!<br />
<br />
<br />
<br />
ÌﬁÊ· «··Â  »«—ﬂ Ê ⁄«·Ï: { ÊÛ„Û‰˙ √ÛŸ˙·Û„ı „ˆ„¯Û‰ˆ «›˙ Û—ÛÏ ⁄Û·ÛÏ «··¯Âˆ ﬂÛ–ˆ»« } [”Ê—… «·√‰⁄«„].˛ <br />
 <br />
ÊÌﬁÊ· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„: &quot;≈‰ ﬂ–»« ⁄·Ì¯Û ·Ì” ﬂﬂ–» ⁄·Ï √Õœ&quot;. —Ê«Â «·»Œ«—Ì.˛ <br />
 <br />
Ê–·ﬂ ·√‰ ⁄ﬁÌœ… «·”«œ… «·’Ê›Ì… «·ÕﬁÌﬁÌÌ‰ «·’«œﬁÌ‰ €Ì— «·„œ⁄Ì‰ «·„«—ﬁÌ‰ ÂÌ «· „”ﬂ »⁄ﬁÌœ… «·„”·„Ì‰ Ê«·«„— »«·Ê«Ã»«  Ê«Ã ‰«» «·„Õ—„«  Ê«· “«„ ‰ÂÃ «·’«·ÕÌ‰ Ê⁄œ„ «· ⁄·ﬁ »«·œ‰Ì« Ê«·≈ﬁ»«· »Â„… ⁄·Ï «·¬Œ—… Ê« »«⁄ „”·ﬂ «·“«ÂœÌ‰.˛ <br />
 <br />
<br />
<br />
Ê»⁄œ √‰ √‰ﬂ— ⁄ﬁÌœ… ÊÕœ… «·ÊÃÊœ ⁄‰œ √‘Ì«ŒÂ √ «Â √ŒÌ‰« √»Ê ⁄À„«‰ »œ·Ì· œ«„€ „‰ ﬂ »Â„ ..!!<br />
<br />
›»«—ﬂ «··Â ›Ì √»Ì ⁄À„«‰ Ê√Õ”‰ ≈·ÌÂ ..!!<br />
<br />
Ê·‰ Ì—œ «·’Ê›Ì ·√‰Â ﬁœ„ ⁄–— «·ÿ—œ »⁄œ √‰ Ê—ÿ ..!!<br />
<br />
Ê·«ÕŸÊ« ﬁÊ· Œ«œ„ √Â· «·–ﬂ— ⁄‰ ﬂ·«„ «·‘⁄—«‰Ì :<br />
<br />
<br />
<br />
«› —«ƒÂ„ ⁄·Ï «·‘ÌŒ „ÕÌ «·œÌ‰ »‰ ⁄—»Ì <br />
 <br />
Ê„„« Ì·“„ «· Õ–Ì— „‰Â «› —«ƒÂ„ ⁄·Ï «·‘ÌŒ «·„‘ÂÊ— ”Ìœ‰« „ÕÌ «·œÌ‰ »‰ ⁄—»Ì —÷Ì «··Â ⁄‰Â.˛ <br />
 <br />
Ê„‰ «·ﬂ·«„ «·—«∆Ã ⁄‰œ »⁄÷ „œ⁄Ì «· ’Ê› Ê«·ÿ—Ìﬁ… Ê«·–ﬂ— Ê€Ì—Â„ Â–Â «·ﬂ·„… &quot;„« «·ﬂÊ‰ ≈·« «·ﬁÌÊ„ «·ÕÌ&quot;° Ê√„« ‰”» Â« ≈·Ï «·‘ÌŒ ⁄»œ «·€‰Ì «·‰«»·”Ì ›Ì œÌÊ«‰Â Êﬂ–« ›Ì œÌÊ«‰ «·‘ÌŒ „ÕÌ «·œÌ‰ »‰ ⁄—»Ì ›ÂÊ „Õ÷ «› —«¡ Êœ” ÊÂ„« »—Ì∆«‰ „‰Â« Ê„‰ „À·Â« ·√‰Â„« „‰ √ﬂ«»— «·„ÊÕœÌ‰ ÊÌ–ﬂ— «·‘ÌŒ «·‘⁄—«‰Ì √‰ «·‘ÌŒ „ÕÌ «·œÌ‰ »‰ ⁄—»Ì ÌﬁÊ·:˛ <br />
 <br />
˛&quot;„‰ ﬁ«· »«·Õ·Ê· ›œÌ‰Â „⁄·Ê·° Ê„« ﬁ«· »«·« Õ«œ ≈·« √Â· «·≈·Õ«œ&quot; Ê·« ÌŒ›Ï ⁄·Ï ﬂ· –Ì ⁄ﬁ· À«ﬁ» √‰ «·ﬂ·«„ «·–Ì ›ÌÂ √‰Â„« ÌﬁÊ·«‰ &quot;„« «·ﬂÊ‰ ≈·« «·ﬁÌÊ„ «·ÕÌ&quot; „œ”Ê” ⁄·Ï «·‘ÌŒ „ÕÌ «·œÌ‰ —÷Ì «··Â ⁄‰Â Ê⁄·Ï «·‘ÌŒ ⁄»œ «·€‰Ì «·‰«»·”Ì «·–Ì ﬁ«· ›Ì »Ì«‰ ﬂ›—«· ‘»ÌÂ Ê√‰Â Ìﬂ›— „‰ «⁄ ﬁœ Ê«Õœ… „‰Â« „« ‰’Â: &quot;√Ê √‰Â ·Â «·Õ·Ê· ›Ì ‘Ï¡ „‰ «·√‘Ì«¡ √Ê »Ã„Ì⁄ «·√‘Ì«¡°√Ê √‰Â „ Õœ »‘∆ „‰ «·√‘Ì«¡ √Ê »Ã„Ì⁄ «·√‘Ì«¡° √Ê √‰ «·√‘Ì«¡ „‰Õ·… „‰Â ˛√Ê ‘Ï¡ „‰Â° ˛ÊÃ„Ì⁄ –·ﬂ ﬂ›— ’—ÌÕ Ê«·⁄Ì«– »«··Â° Ê”»»Â «·ÃÂ· »„⁄—›… «·√„— ⁄·Ï „« ÂÊ ⁄·ÌÂ&quot; ˛«Â‹.˛ <br />
 <br />
<br />
<br />
<br />
Êﬁ«—‰Ê« „« Ê÷⁄ Â √‰« »«··Ê‰ «·√“—ﬁ Ê Õ Â Œÿ ÊÂÊ ﬁÊ· «»‰ ⁄—»Ì : „‰ ﬁ«· »«·Õ·Ê· ›œÌ‰Â „⁄·Ê· »„« ›Ì «·› ÊÕ«  «·„ﬂÌ… ·«»‰ ⁄—»Ì :<br />
<br />
http://www.d-sunnah.net/files/u1/up/Hulol--1.jpg<br />
<br />
http://www.d-sunnah.net/files/u1/up/Hulol-2.jpg<br />
<br />
··√”› Â–« À«‰Ì ‘Œ’ Ì√ Ì‰« »ﬁÊ· «»‰ ⁄—»Ì „» Ê—« ° ÊÂ„« √Õœ ≈À‰Ì‰ ° ≈„« Ã«Â· »„« ›Ì ﬂ »Â„ √Ê ﬂ«–» ..!!<br />
<br />
Ê·Â„ √‰ ÌŒ «—Ê« »Ì‰ «·Õ«·Ì‰ ..!!<br />
<br />
Ê·« ⁄“«¡ ··’Ê›Ì… ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">07-03-07, 10:08 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì« ‘ÌŒ ⁄·Ï Â–« «·‰ﬁ· Ê«· ÊÀÌﬁ<br />
<br />
›Â–« √ŒÊ‰« «·»—ﬁ⁄Ì ‰ﬁ· ﬂ·«„ «»‰ ⁄—»Ì ﬂ·«„« Ê·Ì” „» Ê—« ﬂ„« ›⁄· «·‘⁄—«‰Ì Ê »⁄Â «·’Ê›Ì… ›Ì –·ﬂ ° Ê›«–« ⁄—›  ÕﬁÌﬁ… Â–Â «·‰’Ê’ ⁄·„  ° ·„«–« «·„ ’Ê›… „À· ⁄»œ «·ﬁ«œ— ⁄Ì”Ï Ê’«Õ» «·„Ê”Ê⁄… «·ÌÊ”›Ì… Ê€Ì—Â„ ·« Ì‰ﬁ·Ê‰ „‰ «·› ÊÕ«  „»«‘—… !!!<br />
<br />
⁄·Ï ﬂ· Õ«· <br />
<br />
Â–« «·ﬂ·«„ «·–Ì ‰ﬁ·Â «ŒÊ‰« «·»—ﬁ⁄Ì Ìƒﬂœ „« ﬁ·‰«Â „‰ ﬁ»· «»‰ ⁄—»Ì Ì⁄ —÷ ⁄·Ï «·ﬁ«∆·Ì‰ »«·Õ·Ê· Ê«·« Õ«œ ·√‰Â„ ›’·Ê« Ê«À» Ê« ÊÃÊœÌ‰ ° Ê·Ì” ·√‰ «·„Œ·Êﬁ « —ﬁÏ ·„— »… «·Œ«·› ° Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â .<br />
<br />
=============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>