<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б’ж«Џё «б≈бен… Ён «б—ѕ Џбм «бже«»н… √ Ќ«ѕ«яг Џбм ё—«∆ е, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б’ж«Џё «б≈бен… Ён «б—ѕ Џбм «бже«»н… √ Ќ«ѕ«яг Џбм ё—«∆ е гд ѕм «бя » ж«б√»Ќ«Ћ ж«бжЋ«∆ё «бЏ«г…" />
	
	<title> «б’ж«Џё «б≈бен… Ён «б—ѕ Џбм «бже«»н… √ Ќ«ѕ«яг Џбм ё—«∆ е [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«бгд ѕн«  «бЏбгн…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-30.html">гд ѕм «бя » ж«б√»Ќ«Ћ ж«бжЋ«∆ё «бЏ«г…</a> &gt;  «б’ж«Џё «б≈бен… Ён «б—ѕ Џбм «бже«»н… √ Ќ«ѕ«яг Џбм ё—«∆ е</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61082.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61082">«б’ж«Џё «б≈бен… Ён «б—ѕ Џбм «бже«»н… √ Ќ«ѕ«яг Џбм ё—«∆ е</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">nour alislam</div><div class="date">20-02-07, 03:30 PM</div></div><div class="posttext">√Ќнняг » Ќн… «б≈”б«г° «б”б«г Џбняг ж—Ќг… «ббе  Џ«бм ж»—я« е°<br />
√ѕЏжя —»н √д  ѕг— √Џѕ«Ѕ ѕндя Ё√д  ё«ѕ— Џбм –бя »бгЌ… «б»’—°<br />
√ѕЏж« ћгнЏ √Џ÷«Ѕ е–« «бгб ём Џбм √д нё—ƒ« я «» ёнг° »«бгд«”»… Ёеж б√ќ гЌгѕ »д Џ»ѕ «бже«» ж≈”ге ”бнг«д »д Џ»ѕ «бже«» ° Ёе–« «бя «» н»нд »«б Ё’нб «б√ќЎ«Ѕ «б н ”ёЎ Ёне« «бже«»н… Џ»— «б «—нќ гд– д‘√ ег ° яг« нѕЏж« √ќ«е ≈бм «бЏжѕ… ≈бм «б’—«Ў «бг” ёнг° е–« «бя «» ≈”ге : «б’ж«Џё «б≈бен… Ён «б—ѕ Џбм «бже«»н…° √ Ќ«ѕ«яг Џбм ё—«∆ е.<br />
жЁёд« «ббе бяб г« нЌ»е жн—÷«е.<br />
б« ≈бе ≈б« «ббе ж «ббе √я»—° ”»Ќ«д «ббе »Ќгѕе ”»Ќ«д «ббе «бЏўнг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г Ё«∆б</div><div class="date">20-02-07, 04:00 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1605;&#1617;&#1614;&#1575;  &#1583;&#1593;&#1575;&#1572;&#1603; &#1601;&#1571;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;<br />
<br />
&#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1606;&#1589;&#1610;&#1581;&#1578;&#1603;&#1548; &#1608;&#1604;&#1603;&#1606; &#1593;&#1606;&#1583;&#1610; &#1578;&#1581;&#1601;&#1592;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1603;&#1578;&#1575;&#1576; (&#1575;&#1604;&#1589;&#1608;&#1575;&#1593;&#1602; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;) &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1608; &#1610;&#1587;&#1605;&#1609; &#1571;&#1610;&#1590;&#1575;: (&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;) &#1548; &#1604;&#1571;&#1606;&#1617;&#1614; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1581;&#1608;&#1604;&#1548; &#1608;&#1590;&#1593;&#1607; &#1576;&#1593;&#1590; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1608;&#1606;&#1587;&#1576;&#1607; &#1573;&#1604;&#1609; &#1571;&#1582;&#1610;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1573;&#1606;&#1617;&#1614; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606;&#1617;&#1614; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1583;&#1593;&#1608;&#1577; &#1571;&#1582;&#1610;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1581;&#1578;&#1609; &#1610;&#1578;&#1581;&#1602;&#1602; &#1605;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1610;&#1607;&#1548; &#1579;&#1605; &#1585;&#1580;&#1593; &#1608;&#1571;&#1610;&#1617;&#1614;&#1607;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585; &#1571;&#1605;&#1585;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575;  &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1575;&#1576;&#1606; &#1576;&#1588;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1580;&#1583; ) &#1601;&#1610; &#1581;&#1608;&#1575;&#1583;&#1579; &#1587;&#1606;&#1577; 1165&#1607;&#1600; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1603;&#1575;&#1606; &#1602;&#1575;&#1590;&#1610; &#1581;&#1585;&#1610;&#1605;&#1604;&#1575;&#1569; &#1548; &#1608;&#1571;&#1606;&#1607; &#1571;&#1604;&#1602;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1563; &#1601;&#1603;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1606;&#1589;&#1581;&#1607; &#1548; &#1601;&#1585;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1602;&#1593; &#1605;&#1606;&#1607; &#1605;&#1603;&#1585;&#1608;&#1607; &#1548; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1601;&#1610; &#1581;&#1608;&#1575;&#1583;&#1579; &#1587;&#1606;&#1577; 1167&#1607;&#1600; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;. &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1579;&#1576;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1548; &#1608;&#1605;&#1575; &#1587;&#1608;&#1575;&#1607; &#1576;&#1575;&#1591;&#1604; &#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1608;&#1576;&#1610;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; : <br />
1.&#1571;&#1606; &#1578;&#1608;&#1602;&#1601; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1601;&#1610; &#1583;&#1593;&#1608;&#1577; &#1571;&#1582;&#1610;&#1607; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1593;&#1583;&#1575;&#1608;&#1578;&#1607;&#1548; &#1576;&#1604; &#1601;&#1593;&#1604; &#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604;&#1607;&#1563; &#1573;&#1584; &#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1587;&#1578;&#1576;&#1575;&#1606; &#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1580;&#1593;. <br />
2. &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1588;&#1603;&#1608;&#1603; &#1601;&#1610; &#1606;&#1587;&#1576;&#1578;&#1607; &#1573;&#1604;&#1610;&#1607;&#1563; &#1604;&#1571;&#1606; &#1605;&#1575; &#1601;&#1610;&#1607; &#1606;&#1601;&#1587; &#1588;&#1576;&#1607; &#1575;&#1576;&#1606; &#1580;&#1585;&#1580;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1576;&#1575;&#1604;&#1606;&#1589; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1605;&#1572;&#1604;&#1601;&#1607; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1576;&#1575;&#1606;&#1610; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1602;&#1581;&#1605; &#1601;&#1610;&#1607; &#1575;&#1587;&#1605; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1604;&#1605;&#1570;&#1585;&#1576; &#1604;&#1575; &#1578;&#1582;&#1601;&#1609; <br />
3. &#1604;&#1605; &#1610;&#1585;&#1583; &#1601;&#1610; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1608;&#1604;&#1575; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607; &#1575;&#1587;&#1605; &#1571;&#1582;&#1610;&#1607; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1548; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1607; &#1603;&#1578;&#1575;&#1576; &#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1576;&#1610;&#1617;&#1614;&#1606;&#1614; &#1582;&#1591;&#1571;&#1607;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1605;&#1606; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1588;&#1610;&#1582; &#1600; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1578;&#1571;&#1582;&#1584;&#1607; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1605;&#1577; &#1604;&#1575;&#1574;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1575;&#1576;&#1610; &#1571;&#1581;&#1583;&#1575;&#1611; &#1604;&#1602;&#1585;&#1575;&#1576;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575;. <br />
4. &#1604;&#1608; &#1587;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1603;&#1575;&#1606; &#1605;&#1606;&#1575;&#1608;&#1574;&#1575;&#1611; &#1608;&#1605;&#1593;&#1575;&#1583;&#1610;&#1575;&#1611; &#1604;&#1571;&#1582;&#1610;&#1607; &#1604;&#1605;&#1575; &#1589;&#1581; &#1571;&#1606; &#1610;&#1587;&#1605;&#1610; &#1583;&#1593;&#1608;&#1577; &#1571;&#1582;&#1610;&#1607; &#1576;&#1600;(&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; ) &#1604;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1604;&#1605; &#1578;&#1592;&#1607;&#1585; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583;&#1605;&#1575; &#1583;&#1582;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1605;&#1603;&#1577; &#1587;&#1606;&#1577; 1218&#1607;&#1600;&#1548; &#1608;&#1587;&#1605;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1578;&#1605;&#1607;&#1610;&#1583;&#1575;&#1611; &#1604;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1590;&#1583;&#1607;&#1575; &#1605;&#1593; &#1571;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610; 17 &#1585;&#1580;&#1576; &#1587;&#1606;&#1577; 1208&#1607;&#1600; . <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џ—н» «б«г«—« </div><div class="date">20-02-07, 04:45 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е <br />
<br />
дЌд «еб «б”д… ж«бћг«Џ… б« дЏ гѕ »«бг”«∆б «бЏё«∆ѕн… Џбм я » «ж гё«б«  «б «—нќ гег« я«д гƒбЁе« я«∆д гд я«д г« бг н√ н »ѕбнб гд я «» «ббе ж«б”д… «бд»жн… »Ёег ”бЁ «б«ге .<br />
<br />
ж«бм «б“гнб дж— «б«”б«г <br />
е«  гд я » «б‘нќ гЌгѕ »д Џ»ѕ«бже«» г”√б… бг н—ћЏ »е« «бм я «» «ббе ж”д… д»н… ж—ѕе« »«бѕбнб «б‘—Џн «б’ЌнЌ »ѕб гд ёжбя г« б« ндЁЏ ( я«д  ёжб ё«б ”бнг«д »д Џ»ѕ«бже«» ) Ёе–« ёжб ”бнг«д Ёг« ѕбнбя «д  Џбм »Ўб«д Џёнѕ… «б‘нќ гЌгѕ »д Џ»ѕ«бже«» (((( »«бѕбнб ))) Џбг« «де« «бЏёнѕ… «бгЌгѕн… «б м  —я гже« ж√ќ– г »«ёж«б Џбг«∆яг ... жеб «д  гд гёбѕн ”бнг«д »д Џ»ѕ «бже«»!!!!!!!!!!!<br />
<br />
дд ў—  «б—ѕ <br />
гЏ «б ёѕн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж Џ”«Ё</div><div class="date">21-02-07, 07:54 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1578;&#1591;&#1585;&#1581; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1605;&#1572;&#1604;&#1601;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; .. &#1604;&#1606;&#1585;&#1609; &#1571;&#1607;&#1610; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1608;&#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1576;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; .<br />
&#1571;&#1605; &#1571;&#1606;&#1603; &#1578;&#1582;&#1588;&#1609; &#1584;&#1604;&#1603; &#1567;!<br />
&#1571;&#1578;&#1581;&#1583;&#1575;&#1603; &#1610;&#1575; &#1607;&#1584;&#1575; &#1571;&#1606; &#1578;&#1583;&#1582;&#1604; &#1605;&#1593;&#1610; &#1601;&#1610; &#1606;&#1602;&#1575;&#1588; &#1593;&#1604;&#1605;&#1610; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; ... &#1608;&#1602;&#1605; &#1571;&#1606;&#1578; &#1576;&#1580;&#1605;&#1593; &#1603;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1607;&#1575;&#1580;&#1605;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1573;&#1606;&#1607;&#1575; &#1604;&#1606; &#1578;&#1606;&#1601;&#1593;&#1603; &#1571;&#1578;&#1583;&#1585;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1567;!<br />
&#1604;&#1571;&#1606;&#1607;&#1575; &#1594;&#1579;&#1575;&#1569; ... &#1571;&#1604;&#1601;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1605;&#1606; &#1593;&#1576;&#1583;&#1577; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1579;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; ... &#1608;&#1603;&#1604;&#1607;&#1575; &#1578;&#1601;&#1578;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1604;&#1605; &#1606;&#1580;&#1583; &#1571;&#1610;&#1575;&#1611; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1576; &#1610;&#1593;&#1586;&#1608; &#1573;&#1604;&#1609; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; ... &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1583;&#1593;&#1575;&#1608;&#1609; &#1576;&#1604;&#1575; &#1576;&#1585;&#1575;&#1607;&#1610;&#1606; ... &#1605;&#1606; &#1571;&#1606;&#1575;&#1587; &#1571;&#1583;&#1593;&#1610;&#1575;&#1569; .<br />
&#1601;&#1607;&#1575;&#1578; &#1605;&#1575; &#1593;&#1606;&#1583;&#1603; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1588;&#1585;&#1581; &#1589;&#1583;&#1585;&#1603; &#1608;&#1610;&#1607;&#1583;&#1610;&#1603; .<br />
&#1571;&#1605;&#1575; &#1571;&#1606; &#1578;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1578;&#1584;&#1607;&#1576; &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1590;&#1593;&#1601; &#1575;&#1604;&#1581;&#1580;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">21-02-07, 01:25 PM</div></div><div class="posttext">&#1575;&#1606;&#1589;&#1581;&#1603; &#1576;&#1602;&#1585;&#1571;&#1577; &#1603;&#1578;&#1575;&#1576;: &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1609; &#1593;&#1604;&#1610;&#1607; &#1604;&#1605;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1588;&#1608;&#1610;&#1593;&#1585; <br />
&#1576;&#1610;&#1606; &#1601;&#1610;&#1607; &#1603;&#1584;&#1576; &#1606;&#1587;&#1576;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1589;&#1608;&#1575;&#1593;&#1602; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгЌ——</div><div class="date">22-02-07, 08:40 PM</div></div><div class="posttext">н« гд  ”гм »дж— «б≈”б«г √г« √д  √ н »ѕбнб Џбм яб«гя √ж ”√Ўб» гд «б≈ѕ«—… »гдЏя гд «бя «»….<br />
 <br />
Џбня »ё—«Ѕ… е–« «бгж÷жЏ Џбм «б—«»Ў «б «бн ≈д √—ѕ  «б«” г—«— »«бя «»… :<br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=51831<br />
 <br />
жбёѕ √Џ–— гд √д–—.<br />
 <br />
«бгЌ——.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќянг “г«де</div><div class="date">14-11-10, 12:53 AM</div></div><div class="posttext">н« дж— «б«”б«г...<br />
 еб «г—я «б«”б«г «д   —яд« Ён «б÷бг« !!! бг«–« б«  ÷Џ г« ќ«бЁ «б‘нќ гЌгѕ »д Џ»ѕ«бж«е«» »е «бя «» ж«б”д… «н«р я«д я« »е« Ќ м ж«д я«д ’«Ќ» «б”—ѕ«»њ   √г дЌ”»е« гЌ«жб… Ё«‘бе бя  .<br />
жбг«–« б«  ё—√ гдећ гЌгѕ »д Џ»ѕ«бже«» Џёб жЏѕб њ Ћг д«ё‘д« Ёне« √д  бЏбя  ћѕ ÷«б я <br />
 <br />
жбЏбгя дЌд б«  егд« «б«бё«» √ж «б«”г«Ѕ √ж «б«‘ќ«’ ж«дг« де г  » Ў»нё «б”де «б’ЌнЌ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”»«Џм</div><div class="date">14-11-10, 01:55 AM</div></div><div class="posttext">«Ё —«Ѕ«  ж«я«–н» Џбм «б‘нќ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж Џн”м «б”дн</div><div class="date">06-10-19, 01:20 AM</div></div><div class="posttext">«б‘нќ ”бнг«д »д Џ»ѕ«бже«»  «» ж—ћЏЁеб √д г —«ћЏждњ (1 /2)<br />
<br />
****<br />
<br />
Ён «б¬жд… «б√ќн—… ќ—ћ  Џбнд« ≈Ќѕум «б’ЌЁ «бгЌбн… »’ЁЌ… √у”ъгу ъе« &quot;Ёя—&quot;° жж«ббец° г« ен ≈б« &quot;Ёуё—&quot;Ї б√д**** я «»е« н»джд я «»« ег ж«” д «ћ« ег Џбм «бЌѕ” ж«бўд ж«бЏёб° жгд еƒб«Ѕ я« » не«ћг гд«ж∆н Ёя—це жгЏ ёуѕце гд џн— ѕбнб ’ЌнЌ √ж ёжб ћбншт ж«÷Ќт° »б еж н√ќ– ќб«’…у Ёя—це гд я » не«ћгх √’Ќ«»хе« »дуЁу” «бЌ«ёѕ «бћ«ецб б« »Ёя— «бЏ«бг «бг »’шц—° ж «—…  яжд »÷«Џ е «бг“ћ«… гд я » г‘яжя Ён д”» е« √ж ёѕ  —«ћЏ Џде« √’Ќ«»е«.<br />
<br />
жгд е–е «б—ѕжѕ ж«бя » —ѕ «б‘нќ ”бнг«д »д Џ»ѕ«бже«» Џбм √ќне «б≈г«г «бгћѕѕ гЌгѕ »д Џ»ѕ«бже«»° жЎ«— »е е–« «бг Џ«бг° жЁ—Ќ »е° жўде ќн— џднг…Ї бн‘Ён ’ѕ—е гд е–е «бѕЏж… «б н Ў«бг« √—шуё  ѕЏ«… г–е»е° «б–н бж ”бЎд« Џбне «б√÷ж«Ѕ б«де«— «ден«— ё’—  г »д«ƒе гд ’«Ён «б—гбЇ б√де ўд √д «б—ѕ ≈д я«д гд √ё—» «бд«” бб‘нќ Ёе–« ѕбнб ёжншс Џбм Ё”«ѕ «бѕЏж…° жгд ед« н ћ—шу√ еж ж√гЋ«бе Џбм ≈Џ«ѕ… «бдў— »Ћж«»  е–е «бѕЏж… «б”бЁн… «бг»«—я…° «б н ќ—ћ  гд г‘я«… «бд»ж…° »б »ѕ√  √жб «дЎб«ё е« Џдѕ ёжб ћ»—нб - Џбне «б”б«г - б’«Ќ» е–е «бѕЏж… жѕ«Џне« «б√жб: &#64831;****«ёъ—у√ъ »ц«”ъгц —у»шцяу «бшу–цн ќубуёу****&#64830; [«бЏбё: 1].<br />
<br />
ж≈д я«д «б‘нќ ”бнг«д гд гд«ж∆н «бѕЏж… Ёе–« б« нхдёц’хе«° »б н“нѕе« ёж…р Џбм ёж е«° жняжд ѕбнб«р ёжншр« Џбм ’ѕё «бѕ«Џн° же–е ”д… «б√д»н«Ѕ° жя–бя «бѕЏ«…х «бг’бЌжд гд »Џѕег.<br />
<br />
же–« г« ЌѕЋ гд «б‘нќ ”бнг«д Ён √жб √г—е° жбг няд «б‘нќ ”бнг«д »Ќћг Џбг «б‘нќ «бгћѕшцѕ° же–« г« ’—Ќ »е «б‘нќ Џ»ѕ«ббЎнЁ »д Џ»ѕ«б—Ќгд »д Ќ”д ¬б «б‘нќЇ ЌнЋ ё«б: &quot;Ћг бж Ё—÷  ’Ќ е° Ёгд ”бнг«дњ жг« ”бнг«дњ е–е ѕб«∆б «б”д… ж«бё—¬д  ѕЁЏ Ён ’ѕ—е° ж ѕ—√ Ён дуЌ—це° жёѕ «‘ е— ÷б«бе° жгќ«бЁ е б√ќне гЏ ћебе жЏѕг ≈ѕ—«яе б‘нЅт гд Ёджд «бЏбг° жёѕ —√н  бе —”«б…р нЏ —÷ Ёне« Џбм «б‘нќ° ж √гб е«° Ё≈–« ен —”«б… ћ«еб »«бЏбг ж«б’д«Џ…° г“ћм «б Ќ’нб ж«б»÷«Џ…° б« нѕ—н г« ЎЌ«е«њ жб« нЌ”д «б«” ѕб«б »–бя гд ЁЎ—е« ж”ж«е«&quot;. «е№[1].<br />
<br />
е–« ‘«еуѕ Џбм «бЏ’— гд √ЌЁ«ѕ «б‘нќ° жггд Џ«’—ж«  бя «бЌё»…° жггд —ѕ ‘»е«  «бг‘яянд «б н  Ё—Ќжд »е«  ўдшхжде« Џбгр« жЁегр«° ж”н√ н «бяб«г Џд е–е «б‘»е« ° ≈д ‘«Ѕ «ббе  Џ«бм.<br />
<br />
Ћг н–я— «б‘нќ Џ»ѕ«ббЎнЁ  ж»… «б‘нќ ”бнг«д ж—ћжЏе Џд гжёЁеЇ ЌнЋ ё«б: &quot;е–« жёѕ гдшу «ббе жё   ”жнѕ е–« »«бжёжЁ Џбм —”«б… б”бнг«д Ёне« «б»‘«—… »—ћжЏе Џд г–е»е «б√жб° ж√де ёѕ «” »«д бе «б жЌнѕ ж«б≈нг«д° ждѕг Џбм г« Ё—Ў**** гд «б÷б«б ж«бЎџн«д&quot;. «е№.<br />
<br />
ж«б—”«б… гжће… где ≈бм**** √Ќгѕ »д гЌгѕ «б жнћ—н° ж√Ќгѕ жгЌгѕ «»дн ЏЋг«д »д ‘»«д…° жег я«дж« Џбм г« я«д Џбне ”бнг«д гд «бЏѕ«Ѕ ббѕЏж….<br />
<br />
ж”√–я— гё«ЎЏ где«° жен гжћжѕ… » г«ге« жяг«бе«° жя–бя «бћж«» Џбне« Ён я «» &quot;г’»«Ќ «бўб«г&quot;° бб‘нќ Џ»ѕ«ббЎнЁ »д Џ»ѕ«б—Ќгд »д Ќ”д ¬б «б‘нќ - —Ќге «ббе.<br />
<br />
ё«б «б‘нќ ”бнг«д »д Џ»ѕ«бже«»:<br />
<br />
&quot;Ё√Ќгѕ ≈бняг «ббеу «б–н б« ≈бе ≈б« еж° ж√х–яшц—яг г« гдшу «ббе »е Џбнд« жЏбняг гд гЏ—Ё… ѕнде° жгЏ—Ё… г« ћ«Ѕ »е —”жбе ’бм «ббе Џбне ж”бг гд Џдѕе° ж»’шу—д« »е гд «бЏгм° ж√дё–д« гд «б÷б«б…° ж√х–яшц—яг »Џѕ √д ћ∆ гжд« Ён «бѕ—Џн… гд гЏ—Ё яг «бЌё Џбм жћее° ж«» е«ћяг »е° жЋд«∆яг Џбм «ббе «б–н √дё–яг° же–« ѕ√»яг Ён ”«∆— гћ«б”яг Џдѕд«° жяб гд ћ«Ѕд« - »Ќгѕ «ббе - нЋдн° ж«бЌгѕ ббе Џбм –бя° жя »  бяг »Џѕ –бя я «»нд џн— е–« √х–яшц—яг ж√Ќ÷шхяг° жбяд° н« ≈ќж«дн° гЏбжгяг г« ћ—м гдшу« гд гќ«бЁ… «бЌё° ж« »«Џд« ”»б «б‘нЎ«д° жгћ«еѕ д« Ён «б’ѕ Џд « »«Џ ”»б «беѕм&quot;.<br />
<br />
жё«б √н÷р«: &quot;ж«бгЎбж» гдяг √яЋ— гг«  Џгбжд «б¬д° ж√д  ёжгж« ббе ён«г ’ѕёт° ж√д  »ндж« ббд«” «бЌё Џбм жћее° ж√д  ’—Ќж« бег  ’—нЌр« »ншцдр« »г« яд г Џбне √жб«р гд «бџн ж«б÷б«б&quot;.<br />
<br />
жё«б: &quot;же–« ‘нЅс √–яшц—ягхже гЏ √дн - »Ќгѕ «ббе - √Џбг √дяг  Џбгжд г« –я—  бяг° жгЏ е–« Ёб« Џ–— бяг Џд «б »ннд «бя«гб «б–н бг н»ёу гЏе б»”° ж√д  –«я—ж« г« ћ—м гд« жгдяг √жб«р° ж√д  ёжгж« гЏ «бЌё √яЋ— гд ён«гяг гЏ «б»«Ўб° Ёб« √Ќё гд –бя° жб« бяг Џ–—&quot;.<br />
<br />
е–« »Џ÷ —”«б… «б‘нќ ”бнг«д° жёѕ √—”бж« —ѕшр« Џбм —”«б е  ” Ќё «б–я—° жгдЏр« бб≈Ў«б… ”√–я— я–бя гё«ЎЏ° жен я«Ён… - »≈–д «ббе - бгд √—«ѕ «бЌё ж«б»’н—….<br />
<br />
ё«бж«: &quot;ж»ЏѕЇ Ёж’б ≈бнд« д’нЌ яг° ћЏбяг «ббе гд «б√∆г… «б–нд неѕжд »√г—е° «бѕ«Џнд ≈бне ж≈бм ѕнд д»не гЌгѕ ’бм «ббе Џбне ж”бг ЁдЌгѕ «ббе «б–н Ё Ќ Џбнд«° жеѕ«д« бѕнде° жЏѕбд« Џд «б‘—я ж«б÷б«б° ж√дё–д« гд «б»«Ўб ж«б»ѕЏ «бг÷б…° ж»’—д« »«б≈”б«г «б’—Ё «бќ«бн гд ‘ж«∆» «б‘—я&quot;.<br />
<br />
жё«бж«: &quot;Ё«бг√гжб ж«бг»џншх гд« жгдяг жћгнЏ ≈ќж«дд« «б »нндх «бя«гб «бж«÷ЌЇ б∆б« нџ —шу »√ЁЏ«бд« «бг«÷н… гд нё ѕн »ћебд«° ж√д д г”шуя »г« « шу÷Ќ ж«»бужбућ гд дж— «б≈”б«г° жг« »ншуд «б‘нќ гЌгѕ —Ќге «ббе гд ‘—нЏ… «бд»н ’бм «ббе Џбне ж”бг Ёбуёуѕ Ќ«—»д« «ббе ж—”жбе° ж« шу»Џд« ”»нб «бџншц ж«б÷б«б° жѕЏжд« ≈бм ”»нб «б‘нЎ«д° ждя»д« я «» «ббе ж—«Ѕ ўеж—д«° ћеб«р гд« жЏѕ«ж…р° жћ«еѕд« Ён «б’ѕ Џд ѕнд «ббе ж—”жбе° ж« »Џд« яб ‘нЎ«дт  ёбнѕр« жћеб«р »«ббе° Ёб« Ќжб жб« ёж… ≈б« »«ббе&quot;.<br />
<br />
жё«бж«: &quot;ЁдЌгѕ «ббе «б–н б« ≈бе ≈б«шу ежЇ ЌнЋ гдшу Џбнд« »е–« «б‘нќ Ён ¬ќ— «б“г«д° жћЏбе »≈–де жЁ÷бе е«ѕнр« бб «∆е «бЌн—«д&quot;. «е№.<br />
<br />
жё«бж«: &quot;ж≈д« д‘еѕ »–бя° жёгд« гЏ √ебе Ћб«Ћнд ”д…° жЏ«ѕнд« гд √гу—у » ћ—нѕ «б шужЌнѕ «бЏѕ«ж… «б»ншцд… «б н г« »Џѕе« Џѕ«ж…&quot;. «е№.<br />
<br />
Ёеуб »Џѕ е–« «бёжб Џд«ѕ жгЏ«дѕ… ж«” я»«—њ<br />
<br />
ж√гшу« «б‘»е«  «б н ”жшуѕ »е ’ЁЌ е ж’ЁЌ… ћ—нѕ е° Ёг« ен ≈б« √я«–н» б« √’б бе«° ж≈д я«д ’«ѕёр« ЁбнЋ»  –бя гд яб«г «б‘нќ √ж √Ќѕ √Џб«г «бѕЏж… «б”бЁн…° жя »хег г‘еж—…с гЏ—жЁ…с »ѕб«р гд «б«б ћ«Ѕ ≈бм я »т ЏЁ« Џбне« «б“гд° ж »—√ где« √’Ќ«»е«° √ж «б«Џ г«ѕ Џбм я » «б»жЎн «бя«”ѕ…° ж«б н  ёЎ— Ќ”ѕр« жџб«шр Џбм е–е «бѕЏж… «бг»«—я… жЏбг«∆е«° ж”√Ћ»  »Ќжб «ббе жёж е - гд яб«г «б‘нќ - я–» «бгё«б «бгЁ —м.<br />
<br />
жббЌѕнЋ »ён…...<br />
<br />
<br />
[1]****[ Џбнё «б√бжя…]:  «—нќ «»д џд«г √Џбм  жЋнёр« гд ће… гЏ«’— е б—ћжЏ ”бнг«д жжЁжѕе ≈бм √ќне яг« Ён  «—нќе° жббѕя ж— гЌгѕ »д ”Џѕ «б‘жнЏ— гё«б гд‘ж— Ён гжёЏ Ён’б дж— ж’нѕ «бЁж«∆ѕ »Џдж«д: &quot;”бнг«д »д Џ»ѕ«бже«».. «б‘нќ «бгЁ —м Џбне&quot;.<br />
<br />
<br />
<br />
—«»Ў «бгж÷жЏ:****https://www.alukah.net/sharia/0/3891/#ё</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>