<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „« Õﬂ„ ·»” «·”—«ÊÌ· Ê «·’·«… »Â«  ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „« Õﬂ„ ·»” «·”—«ÊÌ· Ê «·’·«… »Â«  ø „‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…" />
	
	<title> „« Õﬂ„ ·»” «·”—«ÊÌ· Ê «·’·«… »Â«  ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-6.html">„‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…</a> &gt;  „« Õﬂ„ ·»” «·”—«ÊÌ· Ê «·’·«… »Â«  ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61766.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61766">„« Õﬂ„ ·»” «·”—«ÊÌ· Ê «·’·«… »Â«  ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê ≈·Ì«” 2</div><div class="date">07-03-07, 06:13 PM</div></div><div class="posttext">«ŒÊ«‰Ì √À«—  Â–Â «·ﬁ÷Ì… ·œÌ‰« Ãœ·« »«·œÌ«— «·„€—»Ì… <br />
<br />
Ê √—Ìœ  Ê÷ÌÕ« „‰ «·“„·«¡ «·√›«÷· ÕÊ· Â–Â «·„”√·…<br />
<br />
ÕÌÀ ”»ﬁ ·Ì √‰ ”„⁄  › ÊÏ »Œ’Ê’ «·’·«… »«·”—Ê«· ··‘ÌŒ «·√·»«‰Ì Ê –ﬂ— ›ÌÂ« √‰ «·’·«… »«·”—Ê«· »«ÿ·… <br />
<br />
Âœ«‰« «··Â Ê «Ì«ﬂ„ Ê «·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">08-03-07, 02:52 PM</div></div><div class="posttext">&#1587;&#8207;:&#8207; &#1607;&#1604; &#1578;&#1576;&#1591;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1573;&#1584;&#1575; &#1589;&#1604;&#1609; &#1588;&#1582;&#1589; &#1576;&#1587;&#1585;&#1608;&#1575;&#1604; &#1601;&#1602;&#1591; &#1583;&#1608;&#1606; &#1575;&#1604;&#1602;&#1605;&#1610;&#1589;&#1548; &#1571;&#1608; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1609;&#8207;:&#8207; &#1605;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1575;&#1604;&#1587;&#1585;&#1575;&#1608;&#1610;&#1604;&#8207;.&#8207;&#8207;&#1567;&#8207; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606;&#1606;&#1575; &#1606;&#1580;&#1583; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1607;&#1584;&#1607; &#1571;&#1610; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1589;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1587;&#1585;&#1575;&#1608;&#1610;&#1604; &#1573;&#1604;&#1575; &#1605;&#1606; &#1585;&#1581;&#1605; &#1585;&#1576;&#1610; &#1608;&#1571;&#1594;&#1604;&#1576;&#1607;&#1605; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#8207;.&#8207; &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1608; &#1610;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1576;&#1591;&#1604;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610;&#1607;&#1575; &#1588;&#1603;&#1548; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#8207;.&#8207; &#1604;&#1584;&#1575; &#1571;&#1591;&#1604;&#1576; &#1605;&#1606; &#1601;&#1590;&#1604;&#1603;&#1605; &#1573;&#1601;&#1575;&#1583;&#1578;&#1606;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;&#1548; &#1571;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1576;&#1589;&#1601;&#1578;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1587;&#1571;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;&#1548; &#1571;&#1585;&#1580;&#1608; &#1608;&#1571;&#1604;&#1581; &#1571;&#1606; &#1578;&#1601;&#1610;&#1583;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#8207;.&#8207; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1608;&#1575;&#1604;&#1578;&#1601;&#1602;&#1607; &#1601;&#1610; &#1583;&#1610;&#1606;&#1606;&#1575; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1608;&#1576;&#1600;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#8207;.&#8207;&#8207;.&#8207; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1600;&#1600;&#1600;&#1607; &#8207;.&#8207;&#8207;.&#8207;&#8207;.&#8207; <br />
<br />
&#1580;&#1600;&#8207;:&#8207; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1606; &#1610;&#1587;&#1578;&#1585; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1585;&#1577; &#1608;&#1575;&#1604;&#1585;&#1603;&#1576;&#1577; &#1576;&#1604;&#1576;&#1575;&#1587; &#1587;&#1575;&#1578;&#1585; &#1604;&#1575; &#1610;&#1589;&#1601; &#1575;&#1604;&#1576;&#1588;&#1585;&#1577; &#1608;&#1604;&#1575; &#1610;&#1581;&#1583;&#1583; &#1575;&#1604;&#1593;&#1608;&#1585;&#1577;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1589;&#1604;&#1609; &#1602;&#1583; &#1587;&#1578;&#1585; &#1605;&#1581;&#1604; &#1575;&#1604;&#1601;&#1585;&#1590; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1589;&#1601; &#1575;&#1604;&#1576;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1575;&#1608;&#1610;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1589;&#1604;&#1575;&#1578;&#1607; &#1589;&#1581;&#1610;&#1581;&#1577;&#8207;.&#8207; <br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#8207;.&#8207; <br />
<br />
&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; <br />
<br />
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#8207;:&#8207; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1576;&#1575;&#1586; <br />
<br />
&#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#8207;:&#8207; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1593;&#1601;&#1610;&#1601;&#1610; <br />
<br />
&#1593;&#1590;&#1608;&#8207;:&#8207; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1594;&#1583;&#1610;&#1575;&#1606; <br />
<br />
http://islamtoday.al-eman.com/feqh/viewchp.asp?BID=262&amp;CID=28<br />
<br />
---------------------------------------------------<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1610; ( &#1571;&#1603;&#1576;&#1585; &#1578;&#1604;&#1575;&#1605;&#1584;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; ) :<br />
&#1606;&#1593;&#1605; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1587;&#1585;&#1575;&#1608;&#1610;&#1604;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576; &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1586;&#1585;&#1548; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1575;&#1604; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;&#1548; &#1610;&#1587;&#1578;&#1585; &#1576;&#1607; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;&#1548; &#1610;&#1604;&#1576;&#1587; &#1575;&#1604;&#1587;&#1585;&#1608;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1585;&#1583;&#1575;&#1569; &#1608;&#1610;&#1590;&#1593; &#1593;&#1604;&#1609; &#1603;&#1578;&#1601;&#1610;&#1607;.. &#1610;&#1604;&#1576;&#1587; &#1573;&#1586;&#1575;&#1585;&#1575; &#1571;&#1608; &#1587;&#1585;&#1608;&#1575;&#1604;&#1575; &#1608;&#1610;&#1590;&#1593;&#1607; &#1593;&#1604;&#1609; &#1603;&#1578;&#1601;&#1610;&#1607; &#1585;&#1583;&#1575;&#1569;&#1548; &#1610;&#1589;&#1604;&#1610; &#1601;&#1610; &#1585;&#1583;&#1575;&#1569; &#1608;&#1587;&#1585;&#1608;&#1575;&#1604;&#1548; &#1571;&#1608; &#1585;&#1583;&#1575;&#1569; &#1608;&#1573;&#1586;&#1575;&#1585;&#1548; &#1571;&#1608; &#1602;&#1605;&#1610;&#1589;&#1548; <br />
<br />
http://www.sh-rajhi.com/rajhi/?action=DisplayLec&amp;page=Ksunah00045.Htm&amp;docid=26<br />
<br />
----------------------------<br />
<br />
&#1608;&#1601;&#1617;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1573;&#1604;&#1610;&#1575;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ≈·Ì«” 2</div><div class="date">10-03-07, 01:54 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« √ŒÌ «·¬·Ê”Ì ⁄·Ï „ÃÂÊœﬂ «·„√ÃÊ— ⁄·ÌÂ «‰ ‘«¡ «··Â <br />
»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>