<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’ж— бб‘ћ—… «б н  ёЎ— ѕг«р Ён нжг Џ«‘ж—«Ѕ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ’ж— бб‘ћ—… «б н  ёЎ— ѕг«р Ён нжг Џ«‘ж—«Ѕ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ’ж— бб‘ћ—… «б н  ёЎ— ѕг«р Ён нжг Џ«‘ж—«Ѕ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ’ж— бб‘ћ—… «б н  ёЎ— ѕг«р Ён нжг Џ«‘ж—«Ѕ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61063.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61063">’ж— бб‘ћ—… «б н  ёЎ— ѕг«р Ён нжг Џ«‘ж—«Ѕ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”дн яжн н</div><div class="date">20-02-07, 02:32 AM</div></div><div class="posttext">http://www.imamreza.net/images/maghalat/bakie02.jpg»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
‘жЁж н« √ќж«д е«б—ж«Ё÷ «бм √н№№№№д ж’бж ... нЏдн беѕ—ће √џ»н«Ѕ ж«ббе «бЏўнг бЌѕ «б√д гж г’ѕё џ»«∆ег<br />
<br />
«бняг »Џ÷ «б’ж— «ббн н’Ёжде« »√де« ( ё№Ў— ѕг«)   « —яг гЏ «б’ж—  «бЌгѕббе Џ дЏге «бЏёб :) <br />
<br />
«б‘ћ—… «б»«ян…<br />
<br />
<br />
бн” »я«ƒе« ћѕнѕ«р ЌѕуЋу Ён е–« «бЏ«г° жбг нуЌѕхЋ г—…р ж«Ќѕ… √ж г— нд.<br />
»я«ƒе« нЌѕЋ Ён нжг ќ«’ гд яб ”д….. жгд– Џѕш… ё—жд<br />
<br />
http://www.imamreza.net/images/maghalat/bakie01.jpg<br />
<br />
яб ”д…° Ён «бнжг «бг‘ежѕ..  ёЎ— џ’жд «б‘ћ—… «бя»н—… жнёЎ— <br />
ћ–Џе« «бгЏгш— ѕгжЏ«р Ќг—«Ѕ ѕ«гн… <br />
<br />
http://www.imamreza.net/images/maghalat/bakie04.jpg<br />
жЁн «бнжг «бгжЏжѕ гд яб Џ«г н ж«Ёѕ яЋн— гд «бд«” ≈бм «б‘ћ—… Ён<br />
Ђ “—¬»«ѕ ї бн‘еѕж« ‘ћ—… «бЌж— «бЏ нё… жен  гЎ— ѕг«р° жбнЏ«ндж« <br />
¬н…р √ќ—м гд «б¬н«  «бяЋн—… «бжЁн—… «б н я«д  № жг«  “«б №   ћбшм гд<br />
нжг «бЌ”нд ”нѕ ‘»«» √еб «бћд… Џбне «б”шб«г. жёѕ Ќгб  √”Ё«— <br />
«б «—нќ жё«∆Џ ћгш… гд «б¬н«  «б н »—“  »Џѕ гё б Џ“н“ «ббе жЌ»н»е <br />
«б≈г«г √»н Џ»ѕ«ббе «бЌ”нд ’бж«  «ббе Џбне.<br />
<br />
http://www.imamreza.net/images/maghalat/bakie03.jpg<br />
<br />
ж‘«Ѕ «ббе √д   ћбшм ¬н… гд е–е «б¬н«  Ён ‘ћ—… Ќж— ж«ёЏ… Ён ё—н… <br />
Ђ “— ¬»«ѕ ї «бћ»бн… «бќ÷—«Ѕ° ЌнЋ  »ѕ√ гд ед«я ”б”б… ћ»«б Ђ “«Р—ж” ї<br />
‘«Ѕ «ббе ”»Ќ«де √д б«  яжд е–е «б¬н… «бЌ”ндн… «бѕ«гн… Ён д» … Ё’бн… <br />
”—Џ«д г«  –жн° √ж ‘хћн—… ё’н—… «бЏг—° жб« Ќ шм ‘ћ—…  Џг—ш ќг”нд ”д….. <br />
»б ‘«Ѕ бе« √д  яжд Ён ‘ћ—… Ўжнб… «бЏг—..  ќ —ё «б√ћн«б ж«б√Ќё«Ё жен<br />
ё«∆г… Ћ«» … —«”ќ…°  Ќян ббќбнё… ё’…«б‘е«ѕ… «бЏўнг… ж«б«” ‘е«ѕ° жё’… «б жЌнѕ «бгЌгѕн «бЏубужн «бЌ”ндн жеж нж«ће «бжЋдн«  «б»џн÷… «бб«»”…<br />
Џ»«Ѕ… «б≈”б«г° ж —жн гбЌг… «б»Ўжб… ж«б—ћжб… «бЌ”ндн… «б»«—Џ… «б н б« гЋнб бе« Ён  «—нќ «б√—÷.<br />
<br />
<br />
<br />
<br />
«”г «б‘ћ—… № гЌбшн«р : Ђ Нд«— ї<br />
гжёЏе« : ё—н… Ђ “у—¬»«ѕ ї гд ё—м гѕнд… ё“жнд Ён ≈н—«д<br />
√гш« “г«д »я«∆е« «бжЌнѕ Ўнб… √н«г «б”д… Ёеж: нжг Џ«‘ж—«Ѕ<br />
<br />
<br />
гд ед« Џх—Ё  «б‘ћ—… »нд «бд«” жЁн «б√ѕ»н«  «бг ’б… »ё“жнд »«”г<br />
Ђ Нд«— ќжд»«— ї ж —ћг е« «бЏ—»н…: Ђ ‘ћ—… «бЌуж— «бг«Ў—… ѕг«р ї<br />
<br />
«бЁ «бЌгѕббе Џбм дЏге «бЏёб :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">20-02-07, 11:05 AM</div></div><div class="posttext">&#1593;&#1606;&#1583;&#1610; &#1589;&#1608;&#1585;&#1577; &#1578;&#1576;&#1603;&#1610; &#1583;&#1605;&#1575;&#1611; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1601;&#1610; &#1571;&#1605;&#1610;&#1585;&#1603;&#1575;<br />
<br />
&#1608;&#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1571;&#1606; &#1610;&#1578;&#1580;&#1605;&#1593; &#1581;&#1608;&#1604;&#1607;&#1575; &#1591;&#1575;&#1604;&#1576;&#1608;&#1575; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1603;&#1610; &#1610;&#1580;&#1605;&#1593;&#1608;&#1575; &quot;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1582;&#1579;&#1585;&quot; &#1601;&#1573;&#1606;&#1607;&#1605; &#1583;&#1585;&#1587;&#1608;&#1607;&#1575; &#1593;&#1604;&#1605;&#1610;&#1575;&#1611; &#1608;&#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1571;&#1580;&#1608;&#1576;&#1577;. &#1573;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605;&#1548; &#1580;&#1607;&#1604; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1587;&#1608;&#1569; &#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1576;&#1575;&#1604;&#1580;&#1607;&#1604; &#1601;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1573;&#1587;&#1578;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1608;&#1575;&#1604;&#1580;&#1607;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1601;&#1607;&#1605; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1607;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1573;&#1610;&#1589;&#1575;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585;. <br />
<br />
&#1578;&#1587;&#1605;&#1609; &#1573;&#1601;&#1585;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; trees resin <br />
,&#1607;&#1610; &#1573;&#1601;&#1585;&#1575;&#1586;&#1575;&#1578; &#1578;&#1601;&#1585;&#1586;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1603;&#1610; &#1578;&#1581;&#1605;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1571;&#1608; &#1575;&#1604;&#1590;&#1585;&#1585;. &#1606;&#1604;&#1575;&#1581;&#1592; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1605;&#1589;&#1575;&#1576;&#1577; &#1575;&#1610;&#1590;&#1575;&#1611;&#1548; &#1571;&#1610; &#1571;&#1606; &#1576;&#1607;&#1575; &#1603;&#1587;&#1585;&#1575;&#1611; &#1601;&#1610; &#1580;&#1584;&#1593; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; <br />
<br />
&#1571;&#1590;&#1610;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1608;&#1585; &#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1578;&#1601;&#1585;&#1586; &#1583;&#1605;&#1575;&#1569; &#1548; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1586;&#1575;&#1585;&#1575;&#1578; &#1605;&#1602;&#1583;&#1587;&#1577; &#1604;&#1571;&#1603;&#1601; &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577;. <br />
<br />
<br />
http://www.botany.hawaii.edu/faculty/webb/BOT410/Secretion/eucbarkresinclose.jpg<br />
<br />
&#1607;&#1584;&#1607; &#1588;&#1580;&#1585;&#1577; &#1575;&#1603;&#1608;&#1604;&#1610;&#1576;&#1578;&#1608;&#1587; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1575;&#1608;&#1575;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1578;&#1606;&#1586;&#1601; &#1583;&#1605;&#1575;&#1611; .... &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606; <br />
<br />
http://www.botany.hawaii.edu/faculty/webb/BOT410/Secretion/eucbrkresin.jpg<br />
<br />
&#1607;&#1584;&#1607; &#1588;&#1580;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1606;&#1608;&#1593; &#1578;&#1606;&#1586;&#1601; &#1583;&#1605;&#1575;&#1611; &#1608;&#1576;&#1607;&#1575; &#1571;&#1579;&#1585; &#1591;&#1576;&#1585; &#1585;&#1576;&#1605;&#1575; &#1571;&#1581;&#1583;&#1579;&#1607; &#1580;&#1606;&#1610; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1591;&#1576;&#1585; <br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1604;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1601;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1593;&#1604;&#1605;&#1610;&#1575;&#1611; &#1608;&#1610;&#1578;&#1583;&#1576;&#1585; &#1576;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; <br />
&#1608;&#1607;&#1608; &#1578;&#1601;&#1587;&#1610;&#1585; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1593;&#1576;&#1583;&#1577; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1571;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1607; &#1603;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606;&#1610;&#1577; &#1608;&#1578;&#1581;&#1608;&#1604; &#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1604;&#1581;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1573;&#1604;&#1609; &#1583;&#1605; &#1581;&#1586;&#1606;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
<br />
http://www.botany.hawaii.edu/faculty/webb/BOT410/Secretion/PinuStemLM400.jpg<br />
<br />
http://www.botany.hawaii.edu/faculty/webb/BOT410/Secretion/PinuStemMedM400Lab.jpg<br />
<br />
&#1604;&#1604;&#1605;&#1586;&#1610;&#1583; <br />
<br />
http://www.botany.hawaii.edu/faculty/webb/BOT410/Secretion/Secretion-2.htm<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1605; &#1578;&#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">20-02-07, 11:11 AM</div></div><div class="posttext">«ббн гЌн—дн «б—«Ё÷… «б√џ»н«Ѕ бг«–« бг н”√бж« √дЁ”ег<br />
<br />
бг«–« б«  »ян «б‘ћ—… Џбм «б—”жб ’бм «ббе Џбне ж”бг <br />
<br />
«ж Џбм ”нѕд« Џбн —÷н «ббе Џде њњњ<br />
 <br />
бг«–« «бЌ”нд њњњ<br />
<br />
е–« нѕбя «д Џёжбег ќ«—ћ «б џЎн…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">h320</div><div class="date">20-02-07, 11:27 AM</div></div><div class="posttext">«‘я— «б«ќ ”дн ж«б«ќ Ё«—жё «бЋ«дн Џбм е–е «бгЏбжг… ћЏбе« «ббе Ён гн“«д Ќ”д« яг<br />
яд  «ўд Ён «б»ѕ«н… «д ед«я гбЏж» гд «Ќѕ «бгЌ «бнд бнд’» Џбм Џёжб «б—«Ё÷… «б’џн—… ж–бя »гѕ »«н» ѕ«ќб «б‘ћ—… ж«д“«б е–е «б«бж«д Ён е–« «бгжЏѕ гд яб ”д… бн” Ёнѕ гд «ё«г ег ж«ябег Ён  бя «бгдЎё… яг« ЁЏб «б«дћбн“ »«б«’д«г «бедѕн… Џдѕг« гѕѕ »е« «”б«я« жгя»—«  бб’ж  жћЏбе«  дЎё ж Ўб» «бг“нѕ гд «б«гж«б жЏёжб «беджѕ гЋб Џёжб «б—«Ё÷… е»ж« жћгЏж« «б«гж«б бе« »џн… «б»—я… <br />
ж«бгж÷жЏ е–« ндЎ»ё Џбм гж÷жЏ ќ—жЁ Џбн .<br />
<br />
«ббег бя «бЌгѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">20-02-07, 12:04 PM</div></div><div class="posttext">«б«”б«г »—нЅ гд е–е «бќ—«Ё« <br />
ж«ббе «д еƒб«Ѕ «бёжг ‘жеж «б«”б«г   <br />
 Ў»н— дж«Ќ ѕг “д« ”—ёе  «н ѕнд е–«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">20-02-07, 01:14 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1587;&#1578;&#1575;&#1584; &#1587;&#1606;&#1610; &#1603;&#1608;&#1610;&#1578;&#1610;<br />
<br />
&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1604;&#1602;&#1583; &#1575;&#1578;&#1610;&#1578; &#1575;&#1606;&#1578; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610; &#1604;&#1603;&#1606; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1606;&#1583; &#1593;&#1580; &#1601;&#1610; &#1587;&#1585;&#1583;&#1575;&#1576; &#1602;&#1605; &#1575;&#1604;&#1605;&#1583;&#1606;&#1587;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«’г</div><div class="date">20-02-07, 02:00 PM</div></div><div class="posttext">еееееееееееееееееееееееееееееееееееееееее «ббе н÷Ќ ” ”дя н« «бяжн н «д  ж«бЁ«—жё<br />
<br />
<br />
<br />
г«”√б  ‘ћ—  «б нд Ќё д« гд ен  » ”н Џбне ‘ябе«  » ”н Џбм ћѕ н я”бм «ббе н—Ќге«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">же«»н ЌднЁ</div><div class="date">20-02-07, 02:16 PM</div></div><div class="posttext">«бЌгѕ ббе ж«б’б«… ж«б”б«г Џбм —”жб «ббе жЏбм ¬бе ж’Ќ»… жгд ж«б«… ,,<br />
<br />
<br />
«Ќ» н «бя—«г е–е «бћ‘—…  –я—дн »«бЌ«ѕЋ… «б н жёЏ  бд’«—м г’— ( Џбм г« «–я— ) жен «дег ‘«еѕж« ЎнЁ  г—нг «бЏ–—«Ѕ  Ёжё ≈Ќѕм яд«∆”ег  ,,  же–е  –я—дн » гЋ«б г—нг «бЏ–—«Ѕ «б–н н»ян ѕг«р  Ён «Ќѕм «б»б«ѕ «бџ—»н… яб  ”д… г—…  жеж Ён «бнжг «б–н н’б» Ёне д»н «ббе Џн”м ( Ќ”» «Џ ё«ѕ «бд’«—м )  же–е «б‘ћ—…  –я—дн »ё»ж— «б«жбн«Ѕ «бгд ‘—… Ён яб «бЏ«бг «б≈”б«гн ,, ж»«б«ќ’ ё»— «б‘нќ Џ»ѕ «бё«ѕ— «бћнб«дн  «бгжћжѕ Ён «бЏ—«ё  ,  ж Ён «бћ“«∆— ,  жЁн «бедѕ  ( ”»Ќ«д «ббе 3 ё»ж—  б—ћб ж«Ќѕ )  же–е   –я—дн  »√’д«г ё—н‘ ЌнЋ я«дж« нЏ»ѕжд «бб«  ж«бЏ“м !!  жяд   √ ”«∆б  «Ќн«д«р  янЁ  ж’б «б≈д”«д бе–е «бг—Ќб… гд «б ќбЁ  ЁЏ—Ё   «д «бб«  ж«бЏ“м  я«д   ”ядег »Џ÷ «б‘нЎ«нд яг« еж «бЌ«б гЏ »Џ÷ «б√’д«г Ё√Ќн«д«р  ябг «б‘н«Ўнд «жб∆я «бд«”  Ён’ѕёжд «д е–« «б’дг ёѕ ябгег жяб е–е Ё д бн» бн «ббе ”»Ќ«д… ж Џ«бм «бЏ»«ѕ  жнќ »—ег  !!   жбЏб е–е «б‘ћ—…  ж ўеж—  г—нг «бЏ–—«Ѕ  жџн—е«  гд «б√«гж— «бЏћн»… «бџ—н»…  ябе« гд √ЁЏ«б «бћд  бнЁ дж« «бд«” Џд ѕндег  ж«д« «ЏЎн √жб∆я «бћд Џб«г… 10\10  Џбм г« ё«гж« »е б√д «џб» «бг”бгнд ’«—ж«  жбб√”Ё Џ»«ѕ ббё»ж—  жгЁ жднд »е–е «б√‘н«Ѕ  ,,  ж«ббе няжд Ён Џжд «б√ге  бг« нЎбЏ «бѕћ«б  жнёжб «де «ббе  ,  жн√ н »Џћ«∆» жџ—«∆»  яёжб… н« ”г«Ѕ  «гЎ—н  Ё гЎ— «б”г«Ѕ  ,  жн« «—÷ «д» н  Ё д»  «б√—÷  ,,  н« гн  ёг  ,, н« Ќн  г   ,, жяб е–е бн”  «б« ‘Џж–…  жѕћб  жЁ д жбд н’ѕёе ≈б« ÷Џ«Ё «б≈нг«д  ж«бгд«Ёёнд  ж«бяЁ—…  ,,  д”√б «ббе ”»Ќ«де ж Џ«бм «д нћЏбд« гд «бЋ«» нд Џбм ѕнде Ён е–« «бнжг<br />
<br />
«ќжяг<br />
<br />
же«»н ЌднЁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">monther</div><div class="date">20-02-07, 03:19 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1580;&#1606; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1604;&#1610;&#1601;&#1578;&#1606;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1607;&#1605;  &#1604;&#1610;&#1587; &#1589;&#1581;&#1610;&#1581;  &#1608;&#1575;&#1604;&#1610;&#1603;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1607;..<br />
&#1578;&#1605;&#1579;&#1575;&#1604; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1607; &#1571;&#1610;&#1591;&#1575;&#1604;&#1610;&#1607;  &#1608;&#1602;&#1583; &#1603;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1575;&#1605;&#1607;&#1575; &#1608;&#1602;&#1583; &#1575;&#1583;&#1593;&#1609; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1607; &#1575;&#1606;&#1607;&#1575; &#1578;&#1576;&#1603;&#1610; &#1583;&#1605;&#1575; ..&#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1590; &#1605;&#1606;&#1578;&#1602;&#1583;&#1610; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1607; &#1608;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;  &#1602;&#1583; &#1575;&#1582;&#1584;&#1608;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1605; &#1608;&#1581;&#1604;&#1604;&#1608;&#1607; &#1608;&#1578;&#1576;&#1610;&#1606; &#1604;&#1607;&#1605; &#1575;&#1606;&#1607; &#1583;&#1605; &#1576;&#1602;&#1585;..&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1601;&#1590;&#1610;&#1581;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1571;&#1610;&#1591;&#1575;&#1604;&#1610; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;  Rai1<br />
&#1601;&#1610; &#1610;&#1608;&#1594;&#1587;&#1604;&#1575;&#1601;&#1610;&#1575; &#1608;&#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1593;&#1610;&#1606; &#1578;&#1592;&#1607;&#1585; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569;  &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606;&#1567; &#1593;&#1604;&#1609; &#1588;&#1582;&#1589; &#1608;&#1575;&#1581;&#1583; &#1578;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1607; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603; &#1608;&#1610;&#1602;&#1608;&#1604; &#1604;&#1605; &#1606;&#1585;&#1607;&#1575; ..<br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1593;&#1606;&#1583; &#1571;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;  &#1601;&#1571;&#1606;&#1607;&#1605; &#1610;&#1580;&#1604;&#1587;&#1608;&#1606; &#1601;&#1610; &#1594;&#1585;&#1601;&#1607; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1583;&#1582;&#1575;&#1606;&#1575; &#1575;&#1587;&#1608;&#1583; &#1610;&#1582;&#1585;&#1580; &#1604;&#1610;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1594;&#1585;&#1601;&#1607; &#1605;&#1594;&#1604;&#1602;&#1607;  &#1608;&#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1593;&#1606;&#1589;&#1585;&#1610; &#1610;&#1593;&#1606;&#1610; &#1604;&#1605; &#1610;&#1582;&#1578;&#1575;&#1585; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1607; &#1575;&#1604;&#1575; &#1576;&#1575;&#1576;&#1575; &#1575;&#1610;&#1591;&#1575;&#1604;&#1610;  &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1581;&#1575;&#1606;&#1578; &#1575;&#1604;&#1601;&#1585;&#1589;&#1607; &#1604;&#1571;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1571;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;  &#1608;&#1576;&#1602;&#1583;&#1585;&#1577; &#1602;&#1575;&#1583;&#1585;  &#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1609; &#1610;&#1607;&#1608;&#1583;&#1610; &#1576;&#1608;&#1604;&#1606;&#1583;&#1610; <br />
&#1608;&#1575;&#1604;&#1575;&#1606; &#1604;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1582;&#1589; &#1575;&#1604;&#1606;&#1575;&#1586;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1607;&#1580;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1583; &#1585;&#1587;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1606; &#1606;&#1601;&#1587; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1605;&#1581;&#1575;&#1585;&#1576;&#1578;&#1607; &#1604;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605; ..&#1605;&#1593; &#1575;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1603;&#1575;&#1585;&#1606;&#1575;&#1604;&#1575;&#1578; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1608;&#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606;&#1610; &#1610;&#1578;&#1605; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;  &#1575;&#1581;&#1583;&#1607;&#1605;   &#1608;&#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1608;&#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1593; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;  &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1589;&#1608;&#1605;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1603;&#1575;&#1585;&#1583;&#1610;&#1606;&#1575;&#1604;  &#1608;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1575;&#1584;&#1575; &#1575;&#1589;&#1576;&#1581; &#1576;&#1575;&#1576;&#1575; &#1610;&#1589;&#1576;&#1581; &#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; ..<br />
&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1587;&#1578;&#1594;&#1585;&#1576;&#1608;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1575;&#1604; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603;  &#1601;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1575; &#1581;&#1608;&#1575;&#1583;&#1579; &#1591;&#1576;&#1610;&#1593;&#1610;&#1607;  &#1575;&#1608; &#1583;&#1587;&#1575;&#1574;&#1587; &#1605;&#1606; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1571;&#1606;&#1587;  &#1604;&#1605;&#1575;&#1585;&#1576; &#1582;&#1575;&#1589;&#1577; &#1608;&#1604;&#1575; &#1610;&#1589;&#1583;&#1602;&#1607;&#1605; &#1575;&#1604;&#1575; &#1575;&#1604;&#1587;&#1584;&#1580; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">20-02-07, 03:31 PM</div></div><div class="posttext">Џдѕн ’ж—…  »ян ѕг«р √н÷«р жбяд е–е «б‘ћ—… Ён √гн—я«<br />
<br />
ж»ѕб«р гд √д н ћгЏ Ќжбе« Ў«б»ж« «б»—я… ян нћгЏж« &quot;ѕге« «бг ќЋ—&quot; Ё≈дег ѕ—”же« Џбгн«р жбѕнег «б√ћж»…. ≈д «бћеб еж «б–н  ёжг Џбне «б√’д«г° ћеб н»ѕ√ гд ”жЅ Ёег «бё÷н… «бЏўнг… ж≈д е«Ѕ »«бћеб Ён  Ўжн— √”«бн» ≈” дЎ«ё «бж«ёЏ жѕ—«” е ж«бћеб Џбм г” жм Ёег «бў«е—… «бЎ»нЏн… ж«бћеб Џбм г” жм ≈н’«б «бЁя—… ж«б√Ёя«—. <br />
<br />
 ”гм ≈Ё—«“«  «б√‘ћ«— Ён Џбг «бд»«  trees resin <br />
,ен ≈Ё—«“«   Ё—“е« »Џ÷ «б√‘ћ«— ќ«’… «бя»н—… где« ян  Ќгн дЁ”е« гд «бЏж«гб «бќ«—ћн…. ж  яжд е–е «б√Ё—«“«  Ён √џб» «б√Ќн«д Ён »Џ÷ √дж«Џ «б√‘ћ«— «б н   Џ—÷ бб≈’«»… √ж «б÷——. дб«Ќў гд «б’ж—… √д «б‘ћ—… я»н—… жг’«»… «н÷«р° √н √д »е« я”—«р Ён ћ–Џ я»н— где« <br />
<br />
√÷нЁ »Џ÷ «б’ж— б√‘ћ«—  Ё—“ ѕг«Ѕ ° √ гдм √д   Ќжб ≈бм г“«—«  гёѕ”… б√яЁ  Ўб» «б»—я…. <br />
<br />
<br />
http://www.botany.hawaii.edu/faculty/webb/BOT410/Secretion/eucbarkresinclose.jpg<br />
<br />
е–е ‘ћ—… «яжбн» ж” Ён ћ“н—… е«ж«н «б√гн—ян…  д“Ё ѕг«р .... б« √ѕ—н Џбм гд <br />
<br />
http://www.botany.hawaii.edu/faculty/webb/BOT410/Secretion/eucbrkresin.jpg<br />
<br />
е–е ‘ћ—… √ќ—м гд дЁ” «бджЏ  д“Ё ѕг«р ж»е« √Ћ— Ў»— —»г« √ЌѕЋе ћдн ‘нЏн гд √ »«Џ г–е» «бЎ»— <br />
<br />
е–« «б Ё”н— «бЏбгн бгд н—нѕ Ёег «б√гж— Џбгн«р жн ѕ»— »ёѕ—… «бќ«бё <br />
жеж  Ё”н— н” ЎнЏ Џ»ѕ… «б√’д«г √д н” ќѕгже яѕбнб Џбм «бжб«н… «б яжндн… ж Ќжб ќб«н« «ббЌ«Ѕ Ён «б√‘ћ«— ≈бм ѕг Ќ“д«р Џбм «б≈г«г «бЌ”нд <br />
<br />
http://www.botany.hawaii.edu/faculty/webb/BOT410/Secretion/PinuStemLM400.jpg<br />
<br />
http://www.botany.hawaii.edu/faculty/webb/BOT410/Secretion/PinuStemMedM400Lab.jpg<br />
<br />
ббг“нѕ <br />
<br />
http://www.botany.hawaii.edu/faculty/webb/BOT410/Secretion/Secretion-2.htm<br />
<br />
«бгж÷жЏ Џбг  ‘—нЌ «бд»« <br />
<br />
<br />
<br />
<br />
<br />
<br />
‘—Ќ я«Ён жж«Ён ћ“«я «ббе ќн—«р</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>