<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »⁄œ «‰ ﬁ«·Ê«  ’Ê—… ⁄·Ì  ›Ì „ Õ› „Ê”ﬂÊ ﬁ«·Ê« —«” «·Õ”Ì‰ ›Ì «··Ê›—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »⁄œ «‰ ﬁ«·Ê«  ’Ê—… ⁄·Ì  ›Ì „ Õ› „Ê”ﬂÊ ﬁ«·Ê« —«” «·Õ”Ì‰ ›Ì «··Ê›— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> »⁄œ «‰ ﬁ«·Ê«  ’Ê—… ⁄·Ì  ›Ì „ Õ› „Ê”ﬂÊ ﬁ«·Ê« —«” «·Õ”Ì‰ ›Ì «··Ê›— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  »⁄œ «‰ ﬁ«·Ê«  ’Ê—… ⁄·Ì  ›Ì „ Õ› „Ê”ﬂÊ ﬁ«·Ê« —«” «·Õ”Ì‰ ›Ì «··Ê›—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61972.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61972">»⁄œ «‰ ﬁ«·Ê«  ’Ê—… ⁄·Ì  ›Ì „ Õ› „Ê”ﬂÊ ﬁ«·Ê« —«” «·Õ”Ì‰ ›Ì «··Ê›—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„—Ê— «·ﬂ—«„</div><div class="date">13-03-07, 10:10 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
<br />
&#1604;&#1575; &#1575;&#1601;&#1607;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1582;&#1578;&#1604;&#1602; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; <br />
<br />
&#1606;&#1593;&#1604;&#1605; &#1575;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1589;&#1610;&#1576;&#1577;  &#1608;&#1573;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1573;&#1606;&#1575; &#1575;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606;<br />
<br />
&#1608;&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1578;&#1604;&#1607; &#1608;&#1575;&#1604;&#1585;&#1575;&#1590;&#1610; &#1576;&#1584;&#1604;&#1603;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1576;&#1585;&#1585; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1602; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1575;&#1578; &#1608;&#1606;&#1588;&#1585;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1602;&#1593;&#1578; &#1589;&#1583;&#1601;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1587;&#1605;&#1575; &#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1604;&#1608;&#1601;&#1585;<br />
<br />
&#1578;&#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
&#1571;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1591;&#1601;<br />
&#1605;&#1588;&#1585;&#1601;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578;<br />
<br />
<br />
&#1604;&#1602;&#1583; &#1588;&#1575;&#1607;&#1583;&#1578; &#1605;&#1602;&#1591;&#1593; &#1601;&#1610;&#1583;&#1610;&#1608; &#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1603;&#1604; &#1605;&#1575; &#1593;&#1585;&#1601;&#1578;&#1607; &#1575;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587; &#1603;&#1575;&#1606; &#1601;&#1610; &#1605;&#1578;&#1581;&#1601; &#1575;&#1587;&#1605;&#1607; &#1604;&#1608;&#1601;&#1585; - Louvre &#1608;&#1575;&#1606; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1606; &#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1575;&#1604;&#1585;&#1575;&#1587; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1610;&#1591;&#1575;&#1601; &#1576;&#1607; &#1576;&#1610;&#1583; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1577; &#1583;&#1601;&#1593; &#1603;&#1604; &#1605;&#1575; &#1604;&#1583;&#1610;&#1607; &#1604;&#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1610;&#1578;&#1576;&#1585;&#1603; &#1605;&#1606;&#1607; &#1608;&#1604;&#1608; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1602;&#1578; - &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1575;&#1583; &#1575;&#1604;&#1609; &#1576;&#1604;&#1583;&#1607; &#1606;&#1581;&#1578; &#1585;&#1571;&#1587; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) <br />
<br />
&#1608;&#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1608;&#1575;&#1587;&#1605;&#1607; <br />
&#1583;&#1588;&#1578;&#1610;<br />
&#1605;&#1585;&#1575;&#1602;&#1576; &#1593;&#1575;&#1605;<br />
<br />
&#1576;&#1575;&#1604;&#1602;&#1608;&#1604; ( &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1587; &#1578;&#1593;&#1604;&#1610;&#1602;&#1610; )<br />
<br />
&#1575;&#1587;&#1605;&#1581;&#1608;&#1575; &#1604;&#1610; &#1575;&#1606; &#1575;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605; &#1575;&#1606; &#1605;&#1575;&#1578;&#1605; &#1608;&#1590;&#1593;&#1607; &#1576;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1604;&#1608;&#1601;&#1585; &#1605;&#1575;&#1607;&#1608; &#1575;&#1604;&#1575; &#1578;&#1588;&#1576;&#1610;&#1607; &#1604;&#1585;&#1575;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; (&#1589;) <br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1578;&#1601;&#1590;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1602;&#1589;&#1607; &#1575;&#1604;&#1578;&#1610; &#1602;&#1604;&#1578;&#1610; &#1604;&#1606;&#1575; &#1575;&#1610;&#1575;&#1607; &#1576;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1608;&#1604;&#1603;&#1606; &#1604;&#1603;&#1610; &#1575;&#1604;&#1602;&#1589;&#1607; <br />
<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1608;&#1590;&#1593; &#1575;&#1604;&#1604;... &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;... &#1610;&#1586;&#1610;&#1583; &#1575;&#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1575;&#1604;&#1608;&#1590;&#1593; &#1576;&#1602;&#1575;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1578;&#1609; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1604;&#1610;&#1602;&#1583;&#1605; &#1604;&#1607; &#1607;&#1583;&#1610;&#1607; &#1605;&#1602;&#1583;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1607;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1603;&#1605;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1601;&#1575;&#1606; &#1575;&#1605;&#1607; &#1575;&#1587;&#1605;&#1607;&#1575; &#1605;&#1610;&#1587;&#1608;&#1606; &#1608;&#1607;&#1610; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1607; &#1608;&#1578;&#1593;&#1580;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; &#1608;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1587; &#1608;&#1602;&#1575;&#1604; &#1605;&#1606; &#1585;&#1575;&#1587; &#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606; &#1610;&#1586;&#1610;&#1583; &#1607;&#1584;&#1575; &#1585;&#1575;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; ... <br />
<br />
&#1578;&#1593;&#1580;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607; &#1608;&#1610;&#1581;&#1603; &#1575;&#1578;&#1602;&#1578;&#1604;&#1608;&#1606; &#1575;&#1576;&#1606; &#1606;&#1576;&#1610;&#1603;&#1605; .. &#1608;&#1606;&#1581;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1581;&#1605;&#1575;&#1585; &#1606;&#1578;&#1593;&#1576;&#1583; &#1576;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1606; &#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1602;&#1583; &#1581;&#1604;&#1605; &#1575;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1585;&#1603;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; ... <br />
<br />
&#1608;&#1590;&#1581;&#1603; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1604;... &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;... ( &#1575;&#1606;&#1578; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606;  &#1610;&#1575;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; ) <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1604;&#1603; &#1605;&#1575;&#1578;&#1585;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1603;&#1604; &#1605;&#1575; &#1578;&#1575;&#1605;&#1585; &#1576;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1606; &#1578;&#1587;&#1604;&#1601;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1587; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1604;&#1587;&#1575;&#1593;&#1607; &#1608;&#1575;&#1581;&#1583;&#1607; &#1601;&#1602;&#1591; .. <br />
<br />
&#1601;&#1575;&#1593;&#1591;&#1609; &#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1587; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1584;&#1607;&#1576; &#1576;&#1607; &#1575;&#1604;&#1609; &#1575;&#1581;&#1583; &#1575;&#1604;&#1603;&#1607;&#1608;&#1601; ( &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1603;&#1607;&#1601; &#1576;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1602;&#1589;&#1585; )  &#1608;&#1592;&#1604; &#1604;&#1605;&#1583;&#1577; &#1587;&#1575;&#1593;&#1607; &#1608;&#1607;&#1608; &#1610;&#1576;&#1603;&#1610; &#1575;&#1604;&#1585;&#1575;&#1587; &#1575;&#1604;&#1609; &#1575;&#1606; &#1575;&#1587;&#1604;&#1605; &#1608;&#1605;&#1575;&#1575;&#1575;&#1575;&#1578; ... &#1608;&#1605;&#1575;&#1578; &#1608;&#1607;&#1608; &#1605;&#1587;&#1604;&#1605;&#1575; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1605;&#1608;&#1578; &#1606;&#1581;&#1578; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1589;&#1582;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1607;.. <br />
<br />
&#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1578;&#1605; &#1606;&#1602;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1607; &#1608;&#1606;&#1581;&#1578;&#1607; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1589;&#1582;&#1608;&#1585; <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1587; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1607; &#1605;&#1575;&#1607;&#1608; &#1575;&#1604;&#1575; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; <br />
<br />
<br />
&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1605;&#1602;&#1587;&#1605; &#1604;&#1593;&#1583;&#1577; &#1575;&#1602;&#1587;&#1575;&#1575;&#1575;&#1605; &#1605;&#1606;&#1607;&#1575; &#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1608;&#1575;&#1604;&#1585;&#1605;&#1575;&#1581; &#1608;&#1603;&#1584;&#1575; &#1588;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1602;&#1583;&#1575;&#1605;&#1609; ... &#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1587; <br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1575;&#1606;&#1575; &#1593;&#1585;&#1601;&#1578;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1584;&#1607;&#1576; &#1575;&#1582;&#1610; &#1575;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1608;&#1602;&#1575;&#1604; &#1604;&#1610; &#1608;&#1589;&#1608;&#1585;&#1607; &#1576;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575; &#1601;&#1610;&#1583;&#1610;&#1608; &#1608;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1603;&#1575;&#1605;&#1604;&#1575; <br />
( &#1610;&#1602;&#1608;&#1604; &#1575;&#1582;&#1608;&#1607; &#1589;&#1608;&#1585; &#1575;&#1604;&#1585;&#1575;&#1587; &#1608;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1603;&#1575;&#1605;&#1604;&#1575;  &#1587;&#1606;&#1585;&#1609; &#1610;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; )<br />
<br />
&#1608;&#1588;&#1603;&#1585;&#1575;&#1575;&#1575; &#1604;&#1603;&#1605; &#1575;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;.<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1585;&#1575;&#1610;&#1578; &#1575;&#1604;&#1601;&#1604;&#1605; &#1608;&#1605;&#1606; &#1575;&#1608;&#1604; &#1606;&#1592;&#1585;&#1577; &#1593;&#1585;&#1601;&#1578; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1601;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1578;&#1605; &#1578;&#1589;&#1608;&#1610;&#1585;&#1607; &#1601;&#1610; &#1575;&#1581;&#1583; &#1602;&#1589;&#1608;&#1585; &#1589;&#1583;&#1575;&#1605; &#1575;&#1608; &#1575;&#1581;&#1583; &#1575;&#1604;&#1602;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1582;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1593; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; :) <br />
<br />
&#1608;&#1602;&#1583; &#1608;&#1590;&#1593;&#1608;&#1575; &#1605;&#1580;&#1587;&#1605; &#1575;&#1604;&#1585;&#1575;&#1587; &#1601;&#1610; &#1581;&#1608;&#1590; &#1610;&#1588;&#1576;&#1607; &#1575;&#1581;&#1608;&#1575;&#1590; &#1575;&#1604;&#1586;&#1607;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1590;&#1593; &#1593;&#1575;&#1583;&#1577; &#1576;&#1580;&#1608;&#1575;&#1585; &#1576;&#1608;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1582;&#1605;&#1577; &#1608;&#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1577; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; ( &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1608;&#1601;&#1585; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1603;&#1607;&#1585;&#1576;&#1575;&#1569; )<br />
<br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1604;&#1575; &#1581;&#1592;&#1578; &#1575;&#1606;&#1607; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1593;&#1585;&#1608;&#1590;&#1575;&#1578; &#1575;&#1582;&#1585;&#1609; &#1575;&#1608; &#1586;&#1608;&#1575;&#1585;<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1601;&#1604;&#1605;<br />
<br />
http://up.x333x.com/download.php?filename=eab59aa22f.3gp<br />
<br />
<br />
&#1585;&#1575;&#1576;&#1591; &#1570;&#1582;&#1585;<br />
<br />
http://up1.arabsh.com/d.php?filename=49bd1e.3gp<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;<br />
<br />
<br />
http://up.x333x.com/uploads/fe217a5396.jpg (http://up.x333x.com)<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1571;&#1582;&#1585;&#1609;<br />
<br />
<br />
http://up.x333x.com/uploads/be91d1c409.jpg (http://up.x333x.com)<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
http://www.alakhyar.com/forums/viewtopic.php?p=272939&amp;sid=5d5f465a0e24b455323f1efc46737b0e</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">13-03-07, 11:27 AM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1575;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;<br />
<br />
&#1604;&#1575;&#1586;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1578;&#1593;&#1608;&#1610;&#1590; &#1571;&#1579;&#1576;&#1575;&#1578; &#1583;&#1610;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1585;&#1610; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; <br />
<br />
&#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1578;&#1606;&#1591;&#1604;&#1610; &#1573;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577;<br />
<br />
&#1608;&#1575;&#1604;&#1576;&#1604;&#1608;&#1578;&#1608;&#1579; &#1575;&#1604;&#1606;&#1588;&#1610;&#1583; &#1601;&#1602;&#1591; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1605;&#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1593;&#1604;&#1610;&#1605;<br />
<br />
&#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1604;&#1593;&#1576; &#1575;&#1591;&#1601;&#1575;&#1604; &#1608;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578;<br />
<br />
&#1610;&#1575;&#1588;&#1610;&#1593;&#1577; &#1593;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1576; &#1605;&#1575;&#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1585;&#1575;&#1569;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>