<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·›—ﬁ »Ì‰ «·‘Ì⁄… Ê «·—«›÷…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·›—ﬁ »Ì‰ «·‘Ì⁄… Ê «·—«›÷… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·›—ﬁ »Ì‰ «·‘Ì⁄… Ê «·—«›÷… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·›—ﬁ »Ì‰ «·‘Ì⁄… Ê «·—«›÷…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61056.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61056">«·›—ﬁ »Ì‰ «·‘Ì⁄… Ê «·—«›÷…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-02-07, 12:59 AM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
<br />
&#1604;&#1575; &#1588;&#1603;&#1611; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602;&#1575;&#1611; &#1588;&#1575;&#1587;&#1593;&#1575;&#1611; &#1605;&#1575; &#1576;&#1610;&#1606; &#1604;&#1601;&#1592;&#1577; &#1588;&#1610;&#1593;&#1577; &#1608; &#1604;&#1601;&#1592;&#1577; &#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1604;&#1601;&#1592;&#1577; &#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1571;&#1608; &#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577;.<br />
<br />
1-   &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1615;&#1581;&#1583;&#1617;&#1616;&#1579;&#1610;&#1606;: &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1606;&#1608; &#1605;&#1593; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1582;&#1604;&#1575;&#1601;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585; &#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1581;&#1578;. &#1608; &#1607;&#1605; &#1605;&#1585;&#1575;&#1578;&#1576; &#1601;&#1610; &#1602;&#1608;&#1577; &#1582;&#1604;&#1575;&#1601;&#1607;&#1605; &#1608; &#1581;&#1585;&#1575;&#1585;&#1578;&#1607; &#1605;&#1593; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1607;&#1605;. &#1604;&#1610;&#1587; &#1593;&#1606;&#1583; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1593;&#1602;&#1583;&#1610; &#1571;&#1608; &#1601;&#1602;&#1607;&#1610;. &#1604;&#1603;&#1606; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1604;&#1607; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1602;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;. &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1605; &#1605;&#1606; &#1610;&#1605;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1571;&#1608; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;. &#1608;&quot;&#1602;&#1583;&quot; &#1610;&#1585;&#1609; &#1576;&#1593;&#1590; &#1571;&#1608;&#1604;&#1574;&#1603; &#1571;&#1606; &#1582;&#1604;&#1575;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; &#1605;&#1593;&#1607;&#1605; &#1582;&#1604;&#1575;&#1601; &#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1584;&#1604;&#1603; &#1576;&#1575;&#1594;. &#1604;&#1603;&#1606;&#1617;&#1607;&#1605; &#1610;&#1602;&#1585;&#1608;&#1606; &#1571;&#1606;&#1607; &#1604;&#1605;&#1617;&#1575; &#1575;&#1587;&#1578;&#1578;&#1576; &#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608; &#1584;&#1607;&#1576; &#1582;&#1589;&#1608;&#1605;&#1607;&#1548; &#1571;&#1589;&#1576;&#1581; &#1582;&#1604;&#1610;&#1601;&#1577;&#1611; &#1593;&#1575;&#1583;&#1604;&#1575;&#1611; &#1589;&#1575;&#1581;&#1576; &#1580;&#1610;&#1588; &#1608; &#1601;&#1578;&#1608;&#1581;&#1575;&#1578; &#1607;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607;. &#1601;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1589;&#1601; &#1608;&#1601;&#1610;&#1585; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608; &#1604;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1584;&#1605;&#1575;&#1611;. &#1608; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1591; &#1606;&#1576;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1608; &#1578;&#1585;&#1603;&#1607; &#1604;&#1594;&#1610;&#1585;&#1606;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607; &#1608;&#1589;&#1601; &#1587;&#1606;&#1610;!<br />
<br />
&#1601;&#1588;&#1585;&#1610;&#1603; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1603;&#1575;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575;&#1611; &#1576;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593;. &#1605;&#1593; &#1584;&#1604;&#1603; &#1602;&#1575;&#1604;: &#171;&#1573;&#1581;&#1605;&#1616;&#1604; (&#1571;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;) &#1593;&#1606; &#1603;&#1604; &#1605;&#1606; &#1604;&#1602;&#1610;&#1578; &#1573;&#1604;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1590;&#1593;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608; &#1610;&#1578;&#1582;&#1584;&#1608;&#1606;&#1607; &#1583;&#1610;&#1606;&#1575;&#1611;&#187;[1]. &#1608; &#1575;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602; (&#1578; 116&#1607;&#1600;) &#1605;&#1579;&#1604;&#1575;&#1611; &#1603;&#1575;&#1606; &#1610;&#1605;&#1583;&#1581; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1581;&#1578;&#1609; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1587;&#1580;&#1606;&#1607; &#1605;&#1585;&#1577; &#1576;&#1587;&#1576;&#1576; &#1578;&#1581;&#1583;&#1610;&#1607; &#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603;. &#1608; &#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1610;&#1607;&#1580;&#1608; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577;&#1548; &#1601;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1602;&#1589;&#1610;&#1583;&#1577; &#1588;&#1607;&#1610;&#1585;&#1577; &#1604;&#1607;[2]:<br />
<br />
&#1603;&#1571;&#1606; &#1593;&#1604;&#1609; &#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1580;&#1605; &#1605;&#1606;&#1607;&#1605;                                 &#1581;&#1589;&#1575;&#1574;&#1583; &#1571;&#1608; &#1571;&#1593;&#1580;&#1575;&#1586; &#1606;&#1582;&#1604; &#1578;&#1614;&#1602;&#1614;&#1593;&#1617;&#1585;&#1575;<br />
<br />
&#1578;&#1614;&#1593;&#1614;&#1585;&#1617;&#1601;&#1615; &#1607;&#1605;&#1583;&#1575;&#1606;&#1610;&#1577; &#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1576;&#1600;&#1574;&#1600;&#1610;&#1600;&#1577;                                    &#1608;&#1578;&#1615;&#1603;&#1585;&#1607; &#1593;&#1610;&#1606;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1606;&#1603;&#1585;&#1575;<br />
<br />
&#1585;&#1571;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1608; &#1594;&#1610;&#1617;&#1585; &#1576;&#1600;&#1593;&#1600;&#1604;&#1600;&#1607;&#1600;&#1575;                                            &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1585;&#1575;&#1576; &#1601;&#1610; &#1583;&#1605; &#1602;&#1583; &#1578;&#1593;&#1601;&#1617;&#1585;&#1575;<br />
<br />
&#1571;&#1585;&#1575;&#1581;&#1608;&#1607; &#1605;&#1606; &#1585;&#1571;&#1587; &#1608;&#1593;&#1610;&#1606;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578;&#1575;                   &#1576;&#1593;&#1610;&#1583;&#1606; &#1591;&#1585;&#1601;&#1575; &#1576;&#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1571;&#1581;&#1586;&#1585;&#1575;<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1603;&#1579;&#1610;&#1606; &#1575;&#1604;&#1593;&#1607;&#1583; &#1605;&#1606; &#1587;&#1600;&#1600;&#1576;&#1574;&#1610;&#1577;                                       &#1608; &#1573;&#1605;&#1575; &#1586;&#1576;&#1610;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1584;&#1574;&#1576; &#1571;&#1594;&#1583;&#1585;&#1575;<br />
<br />
&#1608; &#1604;&#1608; &#1571;&#1606;&#1607;&#1605; &#1573;&#1584; &#1606;&#1575;&#1601;&#1602;&#1608; &#1603;&#1575;&#1606; &#1605;&#1606;&#1607;&#1605;                     &#1610;&#1607;&#1608;&#1583;&#1610;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608; &#1576;&#1584;&#1604;&#1603; &#1571;&#1593;&#1584;&#1585;&#1575;<br />
<br />
2-   &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1581;&#1583;&#1617;&#1616;&#1579;&#1610;&#1606;: &#1607;&#1605; &#1602;&#1608;&#1605; &#1603;&#1575;&#1606;&#1608; &#1605;&#1579;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1579;&#1605; &#1586;&#1575;&#1583;&#1608; &#1593;&#1604;&#1610;&#1607;&#1605; &#1585;&#1601;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; (&#1571;&#1576;&#1610; &#1576;&#1603;&#1585;&#1613; &#1608; &#1593;&#1605;&#1585;) &#1608; &#1603;&#1579;&#1610;&#1585; &#1571;&#1608; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;. &#1608; &#1585;&#1601;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1610;&#1593;&#1606;&#1610;: &#1573;&#1605;&#1575; &#1576;&#1594;&#1590;&#1607;&#1605;&#1575;&#1548; &#1571;&#1608; &#1571;&#1585;&#1583;&#1609; &#1605;&#1606;&#1607;: &#1588;&#1578;&#1605;&#1607;&#1605;&#1575;&#1548; &#1608; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1603;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608; &#1571;&#1606;&#1607;&#1605;&#1575; &#1587;&#1604;&#1576;&#1575;&#1607; &#1573;&#1610;&#1575;&#1607;&#1575;. &#1608; &#1601;&#1610; &#1578;&#1603;&#1601;&#1610;&#1585;&#1607;&#1605; &#1582;&#1604;&#1575;&#1601;&#1612; &#1608; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; (&#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608; &#1605;&#1575;&#1604;&#1603; &#1608; &#1571;&#1581;&#1605;&#1583;) &#1593;&#1604;&#1609; &#1603;&#1601;&#1585;&#1607;&#1605;.<br />
<br />
3-   &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;: &#1578;&#1587;&#1575;&#1608;&#1610; &#1575;&#1604;&#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585;&#1610;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;[3] (). &#1608; &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1590;&#1575;&#1601;&#1608; &#1604;&#1576;&#1583;&#1593;&#1578;&#1607;&#1605; &#1576;&#1583;&#1593;&#1575;&#1611; &#1603;&#1601;&#1585;&#1610;&#1577;&#1611; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1548; &#1608; &#1575;&#1578;&#1607;&#1575;&#1605; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; t&#1548; &#1608; &#1578;&#1603;&#1601;&#1610;&#1585; &#1571;&#1608; &#1578;&#1601;&#1587;&#1610;&#1602; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1608; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1585;&#1580;&#1593;&#1577; &#1608; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569;. &#1608; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1606;&#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1593;&#1604;&#1609; &#1603;&#1601;&#1585; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1607;&#1605;[4]&#1548; &#1576;&#1604; &#1573;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1603;&#1601;&#1617;&#1585; &#1605;&#1606; &#1578;&#1608;&#1602;&#1617;&#1601; &#1601;&#1610; &#1603;&#1601;&#1585;&#1607;&#1605;.<br />
<br />
&#1573;&#1584;&#1575;&#1611; &#1601;&#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1610; &#1578;&#1587;&#1605;&#1610;&#1577; &#1594;&#1610;&#1585; &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1604;&#1575; &#1610;&#1589;&#1601;&#1607;&#1605; &#1576;&#1603;&#1575;&#1601;&#1577; &#1571;&#1608;&#1589;&#1575;&#1601;&#1607;&#1605;&#1548; &#1608; &#1610;&#1615;&#1583;&#1582;&#1604; &#1605;&#1593;&#1607;&#1605; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1605;&#1606; &#1604;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585;&#1610;&#1577;. &#1608; &#1573;&#1606;&#1605;&#1575; &#1571;&#1606;&#1576;&#1607; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1610;&#1587;&#1578;&#1594;&#1604;&#1608;&#1606; &#1582;&#1604;&#1591; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1575;&#1578;&#1548; &#1601;&#1610;&#1578;&#1582;&#1584;&#1608;&#1606;&#1607;&#1575; &#1584;&#1585;&#1610;&#1593;&#1577; &#1604;&#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1604;&#1604;&#1578;&#1588;&#1610;&#1593;.<br />
<br />
&#1608; &#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1585;&#1601;&#1590; &#1608; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1576;&#1583;&#1571; &#1605;&#1606;&#1584; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1610;&#1583; &#1573;&#1576;&#1606; &#1587;&#1576;&#1571; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;. &#1601;&#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1610;&#1581;&#1584;&#1617;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1610; &#1581;&#1576;&#1617; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1586;&#1608;&#1585;&#1575;&#1611;&#1548; &#1604;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1604;&#1603;&#1601;&#1585; &#1608; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1576;&#1608;&#1604;&#1589; &#1576;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1602;&#1606;&#1593;&#1607;&#1605; &#1576;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605;. &#1601;&#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1610; t &#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1604;&#1607; &#1604;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;: &#171;&#1608;&#1614; &#1587;&#1614;&#1610;&#1614;&#1607;&#1618;&#1604;&#1616;&#1603;&#1615; &#1601;&#1616;&#1610;&#1617;&#1614; &#1589;&#1616;&#1606;&#1618;&#1601;&#1614;&#1575;&#1606;&#1616;: &#1605;&#1615;&#1581;&#1616;&#1576;&#1617;&#1612; &#1605;&#1615;&#1601;&#1618;&#1585;&#1616;&#1591;&#1612; &#1610;&#1614;&#1584;&#1618;&#1607;&#1614;&#1576;&#1615; &#1576;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1581;&#1615;&#1576;&#1617;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616;&#1548; &#1608;&#1614; &#1605;&#1615;&#1576;&#1618;&#1594;&#1616;&#1590;&#1612; &#1605;&#1615;&#1601;&#1618;&#1585;&#1616;&#1591;&#1612; &#1610;&#1614;&#1584;&#1618;&#1607;&#1614;&#1576;&#1615; &#1576;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1576;&#1615;&#1594;&#1618;&#1590;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616;. &#1608;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1601;&#1610;&#1617;&#1614; &#1581;&#1614;&#1575;&#1604;&#1575;&#1611;&#1548; &#1575;&#1604;&#1617;&#1614;&#1606;&#1605;&#1614;&#1591;&#1615; &#1575;&#1604;&#1575;&#1618;&#1614;&#1614;&#1608;&#1618;&#1587;&#1614;&#1591;&#1615; &#1601;&#1614;&#1575;&#1604;&#1618;&#1586;&#1614;&#1605;&#1615;&#1608;&#1607;&#1615;&#1548; &#1608;&#1614; &#1575;&#1604;&#1618;&#1586;&#1614;&#1605;&#1615;&#1608; &#1575;&#1604;&#1587;&#1617;&#1614;&#1608;&#1614;&#1575;&#1583;&#1614; &#1575;&#1604;&#1575;&#1614;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1610;&#1614;&#1583;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1618;&#1580;&#1614;&#1605;&#1614;&#1575;&#1593;&#1614;&#1577;&#1616;&#1548; &#1608;&#1614; &#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614; &#1575;&#1604;&#1618;&#1601;&#1615;&#1585;&#1618;&#1602;&#1614;&#1577;&#1614;! &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1584;&#1617;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1604;&#1616;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616;&#1548; &#1603;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1584;&#1617;&#1614;&#1577;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1606;&#1614;&#1605;&#1616; &#1604;&#1616;&#1604;&#1584;&#1617;&#1616;&#1574;&#1618;&#1576;&#1616;&#187;[5].<br />
<br />
&#1608; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1586;&#1605;&#1606;&#1607; &#1603;&#1575;&#1606;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1585;&#1602;:<br />
<br />
1-   &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;: &#1608; &#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1614;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1608; &#1575;&#1604;&#1608;&#1587;&#1591; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1581;&#1576;&#1608; &#1593;&#1604;&#1610;&#1575;&#1611; t &#1608; &#1604;&#1605; &#1610;&#1601;&#1585;&#1591;&#1608; &#1576;&#1607;.<br />
<br />
2-   &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;: &#1608; &#1607;&#1605; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1594;&#1604;&#1608; &#1601;&#1610; &#1581;&#1576; &#1593;&#1604;&#1610; t &#1581;&#1578;&#1609; &#1584;&#1607;&#1576; &#1576;&#1607;&#1605; &#1575;&#1604;&#1581;&#1576; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;.<br />
<br />
3-   &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;: &#1608; &#1607;&#1605; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1576;&#1594;&#1590;&#1608; &#1593;&#1604;&#1610;&#1575;&#1611; t &#1581;&#1578;&#1609; &#1584;&#1607;&#1576; &#1576;&#1607;&#1605; &#1575;&#1604;&#1576;&#1594;&#1590; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;.<br />
<br />
&#1601;&#1571;&#1579;&#1576;&#1578; &#1593;&#1604;&#1610;&#1617;&#1612; t &#1607;&#1604;&#1575;&#1603; &#1575;&#1604;&#1601;&#1585;&#1602;&#1578;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;&#1548; &#1608; &#1583;&#1593;&#1609; &#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1608; &#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1617;&#1587; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1607;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1576;&#1606; &#1608;&#1607;&#1576; (&#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1571;&#1608; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610;)[6] &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;[7] &#1604;&#1571;&#1606; &#1571;&#1605;&#1617;&#1607; &#1603;&#1575;&#1606;&#1578; &#1593;&#1576;&#1583;&#1577; &#1581;&#1576;&#1588;&#1610;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569;&#1548; &#1608; &#1603;&#1575;&#1606; &#1604;&#1608;&#1606;&#1607; &#1571;&#1587;&#1608;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1575;&#1606; &#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1608; &#1607;&#1608; &#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1575;&#1603;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1589;&#1606;&#1593;&#1575;&#1569;. &#1608; &#1603;&#1575;&#1606; &#1576;&#1575;&#1585;&#1593;&#1575;&#1611; &#1601;&#1610; &#1578;&#1602;&#1605;&#1617;&#1589; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608; &#1606;&#1587;&#1580; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1582;&#1601;&#1575;&#1569;&#1548; &#1608; &#1602;&#1583; &#1571;&#1581;&#1575;&#1591; &#1606;&#1601;&#1587;&#1607; &#1576;&#1573;&#1591;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1594;&#1605;&#1608;&#1590; &#1608; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1581;&#1578;&#1609; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1607;[8]. &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1593;&#1585;&#1601; &#1604;&#1607; &#1575;&#1587;&#1605;&#1612; &#1608; &#1604;&#1575; &#1576;&#1604;&#1583;&#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1575; &#1604;&#1604;&#1603;&#1610;&#1583; &#1604;&#1607;&#1548; &#1608; &#1581;&#1610;&#1575;&#1603;&#1577; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1608; &#1575;&#1604;&#1601;&#1578;&#1606; &#1576;&#1610;&#1606; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;. &#1608; &#1610;&#1615;&#1580;&#1605;&#1616;&#1593; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1608;&#1604; &#1605;&#1606; &#1583;&#1593;&#1609; &#1604;&#1604;&#1585;&#1601;&#1590; &#1608; &#1575;&#1604;&#1594;&#1604;&#1608; &#1576;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608; &#1604;&#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1585;&#1580;&#1593;&#1577; &#1576;&#1604; &#1576;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;.<br />
<br />
&#1608; &#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1584;&#1575; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1605;&#1572;&#1585;&#1582;&#1608;&#1607;&#1605;. &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1588;&#1610;[9] &#1610;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&quot;: &#171;&#1608; &#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1603;&#1575;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610;&#1575; &#1601;&#1571;&#1587;&#1604;&#1605;&#1548; &#1608; &#1608;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1575;&#1611; (&#1593;). &#1608; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1608; &#1607;&#1608; &#1593;&#1604;&#1609; &#1610;&#1607;&#1608;&#1583;&#1610;&#1578;&#1607; &#1601;&#1610; &#1610;&#1608;&#1588;&#1593; &#1576;&#1606; &#1606;&#1608;&#1606; &#1608;&#1589;&#1610; &#1605;&#1608;&#1587;&#1609; &#1576;&#1575;&#1604;&#1594;&#1604;&#1608;&#1548; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; r &#1601;&#1610; &#1593;&#1604;&#1610; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603;. &#1608; &#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1601;&#1585;&#1590; &#1573;&#1605;&#1575;&#1605;&#1577; &#1593;&#1604;&#1610;&#1548; &#1608; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607; &#1608; &#1603;&#1575;&#1588;&#1601; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1607;&#1548; &#1608; &#1603;&#1601;&#1617;&#1585;&#1607;&#1605;. &#1608; &#1605;&#1606; &#1607;&#1606;&#1575; &#1602;&#1575;&#1604; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1573;&#1606; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1608; &#1575;&#1604;&#1585;&#1601;&#1590;&#1548; &#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;&#187;[10]. &#1608; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1575;&#1605;&#1602;&#1575;&#1606;&#1610; &#8211;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#8211; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1593;&#1606; &#1575;&#1604;&#1603;&#1588;&#1610;[11].<br />
<br />
&#1608; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1608;&#1576;&#1582;&#1578;&#1610;[12] &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&quot;: &#171;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1603;&#1575;&#1606; &#1605;&#1605;&#1606; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1591;&#1593;&#1606; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;&#1548; &#1608; &#1593;&#1605;&#1585;&#1548; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1608; &#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608; &#1602;&#1575;&#1604; &#1573;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; (&#1593;) &#1571;&#1605;&#1585;&#1607; &#1576;&#1584;&#1604;&#1603;. &#1601;&#1571;&#1582;&#1584;&#1607; &#1593;&#1604;&#1610;&#1548; &#1601;&#1587;&#1571;&#1604;&#1607; &#1593;&#1606; &#1602;&#1608;&#1604;&#1607; &#1607;&#1584;&#1575;&#1548; &#1601;&#1571;&#1602;&#1585; &#1576;&#1607;&#1548; &#1601;&#1571;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604;&#1607;. &#1601;&#1589;&#1575;&#1581; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610;&#1607;: &quot;&#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;! &#1571;&#1578;&#1602;&#1578;&#1604; &#1585;&#1580;&#1604;&#1575;&#1611; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1581;&#1576;&#1603;&#1605;&#1548; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1608; &#1573;&#1604;&#1609; &#1608;&#1604;&#1575;&#1610;&#1578;&#1603;&#1605;&#1548; &#1608; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1574;&#1603;&#1605;&#1567;&quot;. &#1601;&#1587;&#1610;&#1585;&#1607; (&#1593;&#1604;&#1610;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606; (&#1593;&#1575;&#1589;&#1605;&#1577; &#1601;&#1575;&#1585;&#1587; &#1570;&#1606;&#1584;&#1575;&#1603;)[13]. &#1608; &#1581;&#1603;&#1609; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1593;&#1604;&#1610; (&#1593;)&#1548; &#1573;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1603;&#1575;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610;&#1575;&#1611; &#1601;&#1571;&#1587;&#1604;&#1605;&#1548; &#1608; &#1608;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1575;&#1611; (&#1593;). &#1608; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1608; &#1607;&#1608; &#1593;&#1604;&#1609; &#1610;&#1607;&#1608;&#1583;&#1610;&#1578;&#1607; &#1601;&#1610; &#1610;&#1608;&#1588;&#1593; &#1576;&#1606; &#1606;&#1608;&#1606; &#1576;&#1593;&#1583; &#1605;&#1608;&#1587;&#1609; u &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; r &#1601;&#1610; &#1593;&#1604;&#1610; (&#1593;) &#1576;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603;. &#1608; &#1607;&#1608; &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1601;&#1585;&#1590; &#1573;&#1605;&#1575;&#1605;&#1577; &#1593;&#1604;&#1610; (&#1593;)&#1548; &#1608; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1548; &#1608; &#1603;&#1575;&#1588;&#1601; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1607;. &#1601;&#1605;&#1606; &#1607;&#1606;&#1575;&#1603; &#1602;&#1575;&#1604; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1585;&#1601;&#1590; &#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;. &#1608; &#1604;&#1605;&#1617;&#1575; &#1576;&#1604;&#1594; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1606;&#1593;&#1610; &#1593;&#1604;&#1610; &#1576;&#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1548; &#1602;&#1575;&#1604; &#1604;&#1604;&#1584;&#1610; &#1606;&#1593;&#1575;&#1607;: &quot;&#1603;&#1584;&#1576;&#1578;. &#1604;&#1608; &#1580;&#1574;&#1578;&#1606;&#1575; &#1576;&#1583;&#1605;&#1575;&#1594;&#1607; &#1601;&#1610; &#1587;&#1576;&#1593;&#1610;&#1606; &#1589;&#1585;&#1617;&#1614;&#1577;&#1548; &#1608; &#1571;&#1602;&#1605;&#1578; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604;&#1607; &#1587;&#1576;&#1593;&#1610;&#1606; &#1593;&#1583;&#1604;&#1575;&#1611;&#1548; &#1604;&#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1605;&#1578;&#1548; &#1608; &#1604;&#1605; &#1610;&#1602;&#1578;&#1604;&#1548; &#1608; &#1604;&#1575; &#1610;&#1605;&#1608;&#1578; &#1581;&#1578;&#1609; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1590;&quot;&#187;[14].<br />
<br />
&#1608;&#1584;&#1603;&#1585; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1605;&#1572;&#1585;&#1582; &#1588;&#1610;&#1593;&#1610;: &#171;&#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1578;&#1608;&#1580;&#1617;&#1607; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1581;&#1610;&#1606;&#1605;&#1575; &#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1607; (&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606;) &#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603;&#1548; &#1601;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609;&#1548; &#1581;&#1578;&#1609; &#1575;&#1601;&#1578;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;. &#1608; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1582;&#1607; &#1601;&#1610;&#1607;&#1605; &#1576;&#1583;&#1571; &#1610;&#1585;&#1608;&#1580; &#1605;&#1584;&#1607;&#1576;&#1607; &#1608; &#1605;&#1587;&#1604;&#1603;&#1607;. &#1608; &#1605;&#1606;&#1607;&#1548; &#1573;&#1606; &#1604;&#1603;&#1604; &#1606;&#1576;&#1610; &#1608;&#1589;&#1610;&#1575;&#1611; &#1608; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607;&#1548; &#1601;&#1608;&#1589;&#1610;&#1617;&#1615; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575; &#1593;&#1604;&#1610;&#1575; &#1575;&#1604;&#1605;&#1578;&#1581;&#1604;&#1610; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609;&#1548; &#1608; &#1575;&#1604;&#1605;&#1578;&#1586;&#1610;&#1606; &#1576;&#1575;&#1604;&#1603;&#1585;&#1605;&#1548; &#1608; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577;&#1548; &#1608; &#1575;&#1604;&#1605;&#1578;&#1589;&#1601; &#1576;&#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577;&#1548; &#1608; &#1575;&#1604;&#1578;&#1602;&#1610;. &#1608; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577; &#1592;&#1604;&#1605;&#1578; &#1593;&#1604;&#1610;&#1575;&#1611;&#1548; &#1608; &#1594;&#1589;&#1576;&#1578; &#1581;&#1602;&#1607;&#1548; &#1581;&#1602; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;&#1548; &#1608; &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1606;&#1575;&#1589;&#1585;&#1578;&#1607; &#1608; &#1605;&#1593;&#1575;&#1590;&#1583;&#1578;&#1607;&#1548; &#1608; &#1582;&#1604;&#1593; &#1591;&#1575;&#1593;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608; &#1576;&#1610;&#1593;&#1578;&#1607;&#1548; &#1601;&#1578;&#1571;&#1579;&#1585; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1576;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607; &#1608; &#1570;&#1585;&#1575;&#1574;&#1607;&#1548; &#1608; &#1582;&#1585;&#1580;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606;&#187;[15].<br />
<br />
&#1608; &#1582;&#1576;&#1585; &#1573;&#1581;&#1585;&#1575;&#1602; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; t &#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577;&#1548; &#1579;&#1575;&#1576;&#1578;&#1612; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1578;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; &#1608; &#1575;&#1604;&#1587;&#1606;&#1606; &#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1583;[16]. &#1604;&#1603;&#1606; &#1578;&#1593;&#1583;&#1583;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1584;&#1603;&#1585; &#1605;&#1589;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571;&#1548; &#1607;&#1604; &#1571;&#1581;&#1585;&#1602; &#1605;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1567; &#1571;&#1605; &#1571;&#1606;&#1607; &#1606;&#1601;&#1610; &#1605;&#1593; &#1605;&#1606; &#1606;&#1601;&#1610; &#1573;&#1604;&#1609; &#1587;&#1576;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1567;<br />
<br />
&#1571;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1585;&#1575;&#1580;&#1581; &#8211;&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#8211; &#1571;&#1606;&#1607; &#1606;&#1615;&#1601;&#1610; &#1573;&#1604;&#1609; &#1587;&#1576;&#1575;&#1591;. &#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1578;&#1608;&#1580;&#1583; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1593;&#1604;&#1606;&#1575;&#1611; &#1576;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1593;&#1604;&#1610; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607;&#1548; &#1608; &#1607;&#1584;&#1575; &#1610;&#1572;&#1610;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1606;&#1601;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606; &#1581;&#1610;&#1606;&#1605;&#1575; &#1593;&#1604;&#1605; &#1576;&#1576;&#1593;&#1590; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607; &#1608; &#1594;&#1604;&#1608;&#1607; &#1601;&#1610;&#1607;[17]. &#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1610;&#1589;&#1601; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577;: &#171;&#1604;&#1605; &#1610;&#1583;&#1582;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610;&#1607; &#1604;&#1604;&#1607; &#1608; &#1604;&#1575; &#1585;&#1607;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608; &#1604;&#1603;&#1606; &#1605;&#1602;&#1578;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1576;&#1594;&#1610;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;. &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1594;&#1605;&#1589;&#1608; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1605;&#1575; &#1594;&#1605;&#1589; &#1576;&#1608;&#1604;&#1589; &#1576;&#1606; &#1610;&#1608;&#1588;&#1593; &#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577;. &#1608; &#1604;&#1575; &#1578;&#1580;&#1575;&#1608;&#1586; &#1589;&#1604;&#1575;&#1578;&#1607;&#1605; &#1570;&#1584;&#1575;&#1606;&#1607;&#1605;. &#1602;&#1583; &#1581;&#1585;&#1617;&#1614;&#1602;&#1607;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; t &#1576;&#1575;&#1604;&#1606;&#1575;&#1585; &#1608; &#1606;&#1601;&#1575;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;. &#1605;&#1606;&#1607;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571;&#1548; &#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1606; &#1610;&#1607;&#1608;&#1583; &#1589;&#1606;&#1593;&#1575;&#1569;&#1548; &#1606;&#1601;&#1575;&#1607; &#1573;&#1604;&#1609; &#1587;&#1575;&#1576;&#1575;&#1591;. &#1608; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1603;&#1585;&#1608;&#1587;&#1548; &#1606;&#1601;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1576;&#1610;&#1577;. &#1608; &#1581;&#1585;&#1602; &#1605;&#1606;&#1607;&#1605; &#1602;&#1608;&#1605;&#1575;&#1611; &#1571;&#1578;&#1608;&#1607; &#1601;&#1602;&#1575;&#1604;&#1608; &#1571;&#1606;&#1578; &#1607;&#1608;. &#1601;&#1602;&#1575;&#1604; &#1605;&#1606; &#1571;&#1606;&#1575;&#1567; &#1601;&#1602;&#1575;&#1604;&#1608; &#1571;&#1606;&#1578; &#1585;&#1576;&#1606;&#1575;! &#1601;&#1571;&#1605;&#1585; &#1576;&#1606;&#1575;&#1585; &#1601;&#1575;&#1580;&#1617;&#1616;&#1580;&#1578; &#1601;&#1571;&#1604;&#1602;&#1608; &#1601;&#1610;&#1607;&#1575;. &#1608; &#1601;&#1610;&#1607;&#1605; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1612; t:<br />
<br />
&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1605;&#1585;&#1575;&#1611; &#1605;&#1606;&#1603;&#1585;&#1575;&#1614;                                                &#1571;&#1580;&#1617;&#1614;&#1580;&#1578; &#1606;&#1575;&#1585;&#1610; &#1608; &#1583;&#1593;&#1608;&#1578; &#1602;&#1615;&#1606;&#1576;&#1585;&#1575;&#187;<br />
<br />
&#1608; &#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1571;&#1606;: &#171;&#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577; &#1571;&#1592;&#1607;&#1585;&#1608; &#1576;&#1583;&#1593;&#1578;&#1607;&#1605; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610; t&#1548; &#1601;&#1571;&#1581;&#1585;&#1602; &#1602;&#1608;&#1605;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608; &#1606;&#1601;&#1609; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1573;&#1604;&#1609; &#1587;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1548; &#1573;&#1584; &#1606;&#1607;&#1575;&#1607; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; t &#1593;&#1606; &#1602;&#1578;&#1604;&#1607; &#1581;&#1610;&#1606;&#1605;&#1575; &#1576;&#1604;&#1594;&#1607; &#1594;&#1604;&#1608;&#1607; &#1601;&#1610;&#1607;&#1548; &#1608; &#1571;&#1588;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607; &#1576;&#1606;&#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601; &#1593;&#1604;&#1610;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1604;&#1575; &#1587;&#1610;&#1617;&#1605;&#1575; &#1608; &#1607;&#1608; &#1593;&#1575;&#1586;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1602;&#1578;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;&#187;[18].<br />
<br />
&#1608; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610; t &#1610;&#1580;&#1575;&#1607;&#1585; &#1576;&#1604;&#1593;&#1606;&#1607; &#1608; &#1588;&#1578;&#1605;&#1607; &#1608; &#1610;&#1601;&#1590;&#1581; &#1571;&#1605;&#1585;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1608; &#1603;&#1575;&#1606; &#1573;&#1576;&#1606; &#1587;&#1576;&#1571; &#1610;&#1583;&#1593;&#1610; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; r &#1602;&#1583; &#1571;&#1608;&#1589;&#1609; &#1602;&#1576;&#1604; &#1605;&#1605;&#1575;&#1578;&#1607; &#1604;&#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; t &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;. &#1608; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1617;&#1612; &#1610;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603; &#1580;&#1607;&#1575;&#1585;&#1577;&#1548; &#1601;&#1610;&#1589;&#1585;&#1617;&#1615; &#1573;&#1576;&#1606; &#1587;&#1576;&#1571; &#1593;&#1604;&#1609; &#1575;&#1583;&#1593;&#1575;&#1574;&#1607;! &#1608; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1575;&#1587; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1593;&#1604;&#1610;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;: &#171;&#1608;&#1610;&#1604;&#1603;&#1548; &#1605;&#1575; &#1571;&#1602;&#1590;&#1609; &#1573;&#1604;&#1610;&#1617; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; r &#1576;&#1588;&#1610;&#1569; &#1603;&#1578;&#1605;&#1578;&#1607; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1608; &#1604;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &quot;&#1573;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1603;&#1584;&#1575;&#1576;&#1575;&#1611;&quot;&#1548; &#1608; &#1573;&#1606;&#1603; &#1571;&#1581;&#1583;&#1607;&#1605;&#187;[19]. &#1608; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610; t: &#171;&#1604;&#1610;&#1581;&#1576;&#1606;&#1610; &#1602;&#1608;&#1605; &#1581;&#1578;&#1609; &#1610;&#1583;&#1582;&#1604;&#1608; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1610;&#1617;&#1548; &#1608; &#1604;&#1610;&#1576;&#1594;&#1590;&#1606;&#1610; &#1602;&#1608;&#1605;&#1612; &#1581;&#1578;&#1609; &#1610;&#1583;&#1582;&#1604;&#1608; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1610; &#1576;&#1594;&#1590;&#1610;&#187;[20]. &#1608; &#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585;: &#171;&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606; &#1603;&#1604; &#1605;&#1576;&#1594;&#1590; &#1604;&#1606;&#1575; &#1594;&#1575;&#1604;&#1613;&#1548; &#1608; &#1603;&#1604; &#1605;&#1581;&#1576; &#1604;&#1606;&#1575; &#1594;&#1575;&#1604;&#187;[21].<br />
<br />
&#1608; &#1602;&#1583; &#1610;&#1578;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1574;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1581;&#1585;&#1602; &#1593;&#1604;&#1610; t &#1575;&#1576;&#1606; &#1587;&#1576;&#1571;&#1548; &#1571;&#1608; &#1581;&#1578;&#1609; &#1604;&#1605; &#1610;&#1593;&#1575;&#1602;&#1576;&#1607; &#1576;&#1581;&#1576;&#1587;&#1607;&#1548; &#1608; &#1575;&#1603;&#1578;&#1601;&#1609; &#1576;&#1606;&#1601;&#1610;&#1607;&#1548; &#1605;&#1593; &#1593;&#1592;&#1605; &#1583;&#1593;&#1608;&#1575;&#1607; &#1608; &#1588;&#1606;&#1575;&#1593;&#1577; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610;&#1607;&#1548; &#1581;&#1610;&#1579; &#1578;&#1585;&#1603;&#1607; &#1610;&#1593;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1587;&#1575;&#1583;&#1575;&#1611; &#1608; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1571;&#1604;&#1608;&#1607;&#1610;&#1578;&#1607; &#1571;&#1608; &#1606;&#1576;&#1608;&#1578;&#1607; &#1571;&#1608; &#1608;&#1589;&#1575;&#1610;&#1578;&#1607; &#1571;&#1608; &#1575;&#1604;&#1578;&#1576;&#1585;&#1572; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; r&#1548; &#1579;&#1605; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1606;&#1601;&#1610;&#1607; &#1601;&#1602;&#1591; &#1573;&#1604;&#1609; &#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1548; &#1608; &#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1576;&#1575;&#1602; &#1593;&#1604;&#1609; &#1594;&#1604;&#1608;&#1607;&#1548; &#1608; &#1571;&#1606;&#1607; &#1587;&#1610;&#1601;&#1587;&#1583; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1587;&#1610;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1567;!<br />
<br />
&#1608; &#1604;&#1593;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1571;&#1606; &#1593;&#1604;&#1610; t &#1578;&#1585;&#1603;&#1607; &#1604;&#1593;&#1583;&#1605; &#1579;&#1576;&#1608;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1593;&#1606;&#1583;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1603;&#1575;&#1606; &#1610;&#1585;&#1605;&#1610; &#1576;&#1588;&#1576;&#1607;&#1607; &#1605;&#1606; &#1582;&#1604;&#1601; &#1587;&#1578;&#1575;&#1585;. &#1608; &#1582;&#1575;&#1601; &#1573;&#1606; &#1602;&#1578;&#1604;&#1607; &#1571;&#1606; &#1610;&#1579;&#1608;&#1585; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608; &#1607;&#1605; &#1610;&#1588;&#1603;&#1604;&#1608;&#1606; &#1580;&#1586;&#1569;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1580;&#1610;&#1588;&#1607;. &#1608; &#1604;&#1593;&#1604;&#1617; &#1573;&#1576;&#1606; &#1587;&#1576;&#1571; &#1604;&#1605; &#1610;&#1580;&#1575;&#1607;&#1585; &#1576;&#1603;&#1601;&#1585;&#1607; &#1608; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1593;&#1604;&#1610; t&#1548; &#1573;&#1584; &#1602;&#1575;&#1604; &#1604;&#1605;&#1606; &#1571;&#1608;&#1589;&#1604; &#1604;&#1607; &#1582;&#1576;&#1585; &#1606;&#1593;&#1610;&#1607;: &#171;&#1604;&#1608; &#1571;&#1578;&#1610;&#1578;&#1606;&#1575; &#1576;&#1583;&#1605;&#1575;&#1594;&#1607; &#1601;&#1610; &#1587;&#1576;&#1593;&#1610;&#1606; &#1589;&#1585;&#1577; &#1605;&#1575; &#1589;&#1583;&#1602;&#1606;&#1575;&#1603;&#1548; &#1608; &#1604;&#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1605;&#1578;&#1548; &#1608; &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1608;&#1578; &#1581;&#1578;&#1609; &#1610;&#1587;&#1608;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1593;&#1589;&#1575;&#1607;&#187;[22].<br />
<br />
&#1584;&#1603;&#1585; &#1575;&#1604;&#1589;&#1601;&#1583;&#1610; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571;: &#171;&#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1585;&#1571;&#1587; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577;...&#1548; &#1602;&#1575;&#1604; &#1604;&#1593;&#1604;&#1610; t &#1571;&#1606;&#1578; &#1575;&#1604;&#1573;&#1604;&#1607;&#1548; &#1601;&#1606;&#1601;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;. &#1601;&#1604;&#1605;&#1575; &#1602;&#1615;&#1578;&#1604; &#1593;&#1604;&#1610;&#1548; &#1586;&#1593;&#1605; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1605;&#1578; &#1604;&#1571;&#1606; &#1601;&#1610;&#1607; &#1580;&#1586;&#1569;&#1575;&#1611; &#1573;&#1604;&#1607;&#1610;&#1575;&#1611; &#1608; &#1571;&#1606;&#1617; &#1575;&#1576;&#1606; &#1605;&#1604;&#1580;&#1605; &#1602;&#1578;&#1604; &#1588;&#1610;&#1591;&#1575;&#1606;&#1575;&#1611; &#1578;&#1589;&#1608;&#1617;&#1585; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1604;&#1610;&#1548; &#1608; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1548; &#1608; &#1575;&#1604;&#1585;&#1593;&#1583; &#1589;&#1608;&#1578;&#1607; &#1608; &#1575;&#1604;&#1576;&#1585;&#1602; &#1587;&#1608;&#1591;&#1607;&#1548; &#1608; &#1571;&#1606;&#1607; &#1587;&#1610;&#1606;&#1586;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#187;[23]. &#1608; &#1585;&#1594;&#1605; &#1578;&#1601;&#1575;&#1607;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1609;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1608;&#1580;&#1583;&#1578; &#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1608; &#1605;&#1606;&#1575;&#1589;&#1585;&#1610;&#1606; &#1605;&#1605;&#1606; &#1608;&#1589;&#1601;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1602;&#1608;&#1604;&#1607;: ]&#1571;&#1608;&#1604;&#1574;&#1603; &#1603;&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1576;&#1604; &#1607;&#1605; &#1571;&#1590;&#1604;&#1548; &#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1594;&#1575;&#1601;&#1604;&#1608;&#1606;[.<br />
<br />
&#1608; &#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1605;&#1578;&#1609; &#1602;&#1615;&#1578;&#1616;&#1604; &#1573;&#1576;&#1606; &#1587;&#1576;&#1571; &#1607;&#1584;&#1575;&#1548; &#1573;&#1584; &#1575;&#1582;&#1578;&#1601;&#1609; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1576;&#1593;&#1583; &#1605;&#1602;&#1608;&#1604;&#1578;&#1607; &#1578;&#1604;&#1603;. &#1608; &#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1593;&#1606; &#1580;&#1605;&#1575;&#1593;&#1578;&#1607; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577; &#1581;&#1578;&#1609; &#1571;&#1610;&#1575;&#1605; &#1601;&#1578;&#1606;&#1577; &#1573;&#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1608; &#1578;&#1576;&#1606;&#1609; &#1571;&#1601;&#1603;&#1575;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577;&#1548; &#1579;&#1605;&#1617; &#1602;&#1578;&#1604;&#1607; &#1605;&#1589;&#1593;&#1576; &#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1605;&#1593; &#1587;&#1576;&#1593;&#1577; &#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607;. &#1608; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1576;&#1573;&#1576;&#1606; &#1587;&#1576;&#1571; &#1607;&#1584;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1548; &#1601;&#1604;&#1593;&#1604;&#1607; &#1602;&#1615;&#1578;&#1604; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603;. &#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1602;&#1578;&#1604; &#1576;&#1610;&#1583; &#1594;&#1610;&#1585;&#1607;&#1548; &#1604;&#1571;&#1606;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1588;&#1575;&#1585;&#1603; &#1571;&#1608; &#1571;&#1593;&#1575;&#1606; &#1601;&#1610; &#1602;&#1578;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; t &#1602;&#1583; &#1602;&#1578;&#1604;&#1548; &#1608; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1605; &#1610;&#1607;&#1605;&#1604; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1576;&#1604; &#1571;&#1584;&#1604;&#1607;&#1605; &#1608; &#1571;&#1582;&#1586;&#1575;&#1607;&#1605; &#1608; &#1575;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606;&#1607;&#1605; &#1601;&#1604;&#1605; &#1610;&#1606;&#1580; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;. &#1608; &#1571;&#1582;&#1585;&#1580; &#1571;&#1581;&#1605;&#1583; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1593;&#1614;&#1605;&#1618;&#1585;&#1577; &#1576;&#1606;&#1578; &#1571;&#1585;&#1591;&#1571;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610;&#1577; &#1602;&#1575;&#1604;&#1578;: &#171;&#1582;&#1585;&#1580;&#1578; &#1605;&#1593; &#1593;&#1575;&#1574;&#1588;&#1577; &#1587;&#1606;&#1577; &#1602;&#1578;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577;&#1548; &#1601;&#1605;&#1585;&#1585;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608; &#1585;&#1571;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604; &#1608; &#1607;&#1608; &#1601;&#1610; &#1581;&#1580;&#1585;&#1607;&#1548; &#1601;&#1603;&#1575;&#1606;&#1578; &#1571;&#1608;&#1604; &#1602;&#1591;&#1585;&#1577; &#1605;&#1606; &#1583;&#1605;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; ]&#1601;&#1587;&#1610;&#1603;&#1601;&#1610;&#1603;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608; &#1607;&#1608; &#1575;&#1604;&#1587;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605;[&#1548; &#1601;&#1605;&#1575; &#1605;&#1575;&#1578; &#1605;&#1606;&#1607;&#1605; &#1585;&#1580;&#1604; &#1587;&#1608;&#1610;&#1617;&#1575;&#1611;&#187;[24]. &#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;: &#171;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578; &#1571;&#1581;&#1583;&#1575;&#1611; &#1571;&#1588;&#1585;&#1616;&#1603; &#1601;&#1610; &#1583;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606; t &#1608; &#1604;&#1575; &#1571;&#1593;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1602;&#1615;&#1578;&#1604;&#187;[25].<br />
<br />
&#1608; &#1593;&#1604;&#1609; &#1571;&#1610;&#1577; &#1581;&#1575;&#1604; &#1601;&#1573;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606; &#8211;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#8211; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1606;&#1578;&#1610;&#1602;&#1617;&#1606; &#1571;&#1606; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1605;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607;&#1548; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1606;&#1575;&#1602;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1608;&#1590; &#1583;&#1608;&#1604;&#1578;&#1607;&#1605;. &#1608; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1583;&#1609; &#1576;&#1581;&#1610;&#1575;&#1577; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; t&#1548; &#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585; &#1593;&#1604;&#1610; &#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1603;&#1605;&#1575; &#1605;&#1585;&#1617;&#1614; &#1605;&#1593;&#1606;&#1575;&#1548; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;. &#1608; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1601;&#1585;&#1575;&#1594;&#1575; &#1601;&#1571;&#1582;&#1584;&#1578; &#1578;&#1606;&#1588;&#1591; &#1581;&#1578;&#1609; &#1571;&#1587;&#1578;&#1601;&#1581;&#1604; &#1571;&#1605;&#1585;&#1607;&#1575;[26].<br />
<br />
&#1608; &#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1571;&#1585;&#1608;&#1593; &#1605;&#1575; &#1608;&#1589;&#1601; &#1576;&#1607; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1571;&#1606;&#1607; &#171;&#1576;&#1616;&#1584;&#1585;&#1577;&#1612; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577;&#1612;&#1548; &#1594;&#1585;&#1587;&#1578;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;&#1548; &#1601;&#1610; &#1571;&#1585;&#1590;&#1613; &#1605;&#1580;&#1608;&#1587;&#1610;&#1577;&#187;. &#1608; &#1610;&#1572;&#1610;&#1583; &#1607;&#1584;&#1575; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1616; &#1576;&#1618;&#1606;&#1616; &#1571;&#1614;&#1576;&#1616;&#1610; &#1591;&#1614;&#1575;&#1604;&#1616;&#1576;&#1613; t &#1602;&#1614;&#1575;&#1604;&#1614;: &#171;&#1583;&#1614;&#1593;&#1614;&#1575;&#1606;&#1616;&#1610; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; r&#1548; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &quot;&#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1610;&#1587;&#1614;&#1609; &#1605;&#1614;&#1579;&#1614;&#1604;&#1575;&#1611;: &#1571;&#1614;&#1576;&#1618;&#1594;&#1614;&#1590;&#1614;&#1578;&#1618;&#1607;&#1615; &#1610;&#1614;&#1607;&#1615;&#1608;&#1583;&#1615; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1576;&#1614;&#1607;&#1614;&#1578;&#1615;&#1608; &#1571;&#1615;&#1605;&#1617;&#1614;&#1607;&#1615;&#1548; &#1608;&#1614; &#1571;&#1614;&#1581;&#1614;&#1576;&#1617;&#1614;&#1578;&#1618;&#1607;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1571;&#1614;&#1606;&#1618;&#1586;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1614;&#1606;&#1618;&#1586;&#1616;&#1604;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1576;&#1616;&#1607;&#1616;&quot;. &#1571;&#1614;&#1604;&#1575; &#1608;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1607;&#1618;&#1604;&#1616;&#1603;&#1615; &#1601;&#1616;&#1610;&#1617;&#1614; &#1575;&#1579;&#1618;&#1606;&#1614;&#1575;&#1606;&#1616;: &#1605;&#1615;&#1581;&#1616;&#1576;&#1617;&#1612; &#1610;&#1615;&#1602;&#1614;&#1585;&#1617;&#1616;&#1592;&#1615;&#1606;&#1616;&#1610; &#1576;&#1616;&#1605;&#1614;&#1575; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1601;&#1616;&#1610;&#1617;&#1614;&#1548; &#1608;&#1614; &#1605;&#1615;&#1576;&#1618;&#1594;&#1616;&#1590;&#1612; &#1610;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615;&#1607;&#1615; &#1588;&#1614;&#1606;&#1614;&#1570;&#1606;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1576;&#1618;&#1607;&#1614;&#1578;&#1614;&#1606;&#1616;&#1610;. &#1571;&#1614;&#1604;&#1575; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1604;&#1614;&#1587;&#1618;&#1578;&#1615; &#1576;&#1616;&#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1613; &#1608;&#1614; &#1604;&#1575; &#1610;&#1615;&#1608;&#1581;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614;&#1548; &#1608;&#1614; &#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615; &#1576;&#1616;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614; &#1587;&#1615;&#1606;&#1617;&#1614;&#1577;&#1616; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616;&#1607;&#1616; r &#1605;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1591;&#1614;&#1593;&#1618;&#1578;&#1615;. &#1601;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1605;&#1614;&#1585;&#1618;&#1578;&#1615;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1591;&#1614;&#1575;&#1593;&#1614;&#1577;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616;&#1548; &#1601;&#1614;&#1581;&#1614;&#1602;&#1617;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1591;&#1614;&#1575;&#1593;&#1614;&#1578;&#1616;&#1610; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1571;&#1614;&#1581;&#1618;&#1576;&#1614;&#1576;&#1618;&#1578;&#1615;&#1605;&#1618; &#1608;&#1614; &#1603;&#1614;&#1585;&#1616;&#1607;&#1618;&#1578;&#1615;&#1605;&#1618;&#187;[27].<br />
<br />
&#1608; &#1602;&#1583; &#1608;&#1580;&#1583;&#1578; &#1571;&#1601;&#1603;&#1575;&#1585; &#1573;&#1576;&#1606; &#1587;&#1576;&#1571; &#1571;&#1585;&#1590;&#1575;&#1611; &#1582;&#1589;&#1576;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; (&#1608; &#1607;&#1605; &#1581;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;). &#1573;&#1584; &#1571;&#1606; &#1575;&#1604;&#1586;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1587;&#1548; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1602;&#1576;&#1610;&#1604;&#1577; &#1578;&#1587;&#1605;&#1609; &#171;&#1605;&#1610;&#1583;&#1610;&#1575;&#187;. &#1608; &#1601;&#1610; &#1593;&#1589;&#1585; &#1586;&#1575;&#1585;&#1583;&#1588;&#1578; &#1571;&#1589;&#1576;&#1581;&#1578; &#1601;&#1610; &#1602;&#1576;&#1610;&#1604;&#1577; &#171;&#1575;&#1604;&#1605;&#1594;&#1575;&#1606;&#187;. &#1608; &#1585;&#1580;&#1575;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#171;&#1575;&#1604;&#1605;&#1594;&#1575;&#1606;&#187; &#1607;&#1605; &#1592;&#1604;&#1617; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608; &#1602;&#1583; &#1582;&#1604;&#1602;&#1608; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1570;&#1604;&#1607;&#1577;. &#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577;&#1548; &#1608; &#1578;&#1578;&#1580;&#1587;&#1583; &#1601;&#1610;&#1607; &#1575;&#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;&#1548; &#1608; &#1578;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1588;&#1585;&#1601; &#1587;&#1583;&#1575;&#1606;&#1577; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1575;&#1585;. &#1601;&#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;) &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1583;&#1601;&#1593; &#1575;&#1604;&#1601;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1604;&#1575; &#1581;&#1576;&#1611;&#1575; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1608; &#1604;&#1603;&#1606;&#1607;&#1605; &#1608;&#1580;&#1583;&#1608; &#1571;&#1606; &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1590;&#1605;&#1608;&#1606;&#1577; &#1604;&#1603;&#1610; &#1610;&#1576;&#1579;&#1608; &#1587;&#1605;&#1608;&#1605;&#1607;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1608;&#1585; &#1610;&#1604;&#1575;&#1574;&#1605; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;.<br />
<br />
&#1608; &#1606;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (&#1571;&#1608; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1601;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577;)&#1548; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1589;&#1604; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;. &#1601;&#1575;&#1604;&#1586;&#1585;&#1583;&#1588;&#1578;&#1610;&#1608;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1608; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1608; &#1610;&#1606;&#1588;&#1591;&#1608;&#1606; &#1576;&#1603;&#1604; &#1587;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1593;&#1585;&#1590;&#1608; &#1604;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1586;&#1583;&#1603;. &#1608; &#1575;&#1604;&#1605;&#1575;&#1606;&#1608;&#1610;&#1577; &#1578;&#1581;&#1608;&#1604;&#1578; &#1573;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; &#1587;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1576;&#1591;&#1588; &#1576;&#1607;&#1585;&#1575;&#1605; &#1576;&#1606; &#1607;&#1585;&#1605;&#1586; &#1576;&#1607;&#1605; &#1608;&#1575;&#1604;&#1605;&#1586;&#1583;&#1603;&#1610;&#1577; &#1571;&#1589;&#1576;&#1581;&#1578; &#1583;&#1593;&#1608;&#1577; &#1587;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1606;&#1603;&#1604; &#1576;&#1607;&#1605; &#1571;&#1606;&#1608; &#1588;&#1585;&#1608;&#1575;&#1606;. &#1608; &#1605;&#1593; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1571;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1605;&#1606;&#1592;&#1605;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1611; &#1607;&#1585;&#1605;&#1610;&#1575; &#1583;&#1602;&#1610;&#1602;&#1575;&#1611; &#1610;&#1585;&#1575;&#1593;&#1608;&#1606; &#1576;&#1607; &#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1589;&#1585;. &#1608; &#1603;&#1575;&#1606;&#1578; &#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1576;&#1581;&#1610;&#1579; &#1578;&#1605;&#1603;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1602;&#1589;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1590;&#1593;&#1601;&#1607;&#1605;. &#1571;&#1605;&#1575; &#1601;&#1610; &#1594;&#1610;&#1585; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1590;&#1593;&#1601; &#1601;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1593;&#1609; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
<br />
&#1608; &#1602;&#1583; &#1571;&#1582;&#1584; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;[28] &#1608; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608; &#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1608;&#1580; &#1608; &#1575;&#1604;&#1604;&#1608;&#1575;&#1591;[29] &#1608; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578;[30] &#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1606;&#1593;&#1577;[31]&#1548; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576; &#1605;&#1586;&#1583;&#1603; &#1575;&#1604;&#1605;&#1572;&#1576;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;[32]. &#1608; &#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1603;&#1575;&#1606; &#1605;&#1606;&#1578;&#1588;&#1585;&#1575;&#1611; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608; &#1571;&#1579;&#1585; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1579;&#1602;&#1575;&#1601;&#1578;&#1607;&#1605;. &#1608; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1578;&#1607;&#1605;&#1606;&#1575; &#1571;&#1581;&#1583;&#1612; &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577;&#1548; &#1601;&#1573;&#1604;&#1610;&#1603; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602; &#1605;&#1606; &#1571;&#1607;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606;:<br />
<br />
1 &#8211; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1571;&#1589;&#1604;&#1575; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606;&#1603;&#1585;&#1607;&#1575; &#1605;&#1606;&#1603;&#1585; &#1604;&#1604;&#1583;&#1610;&#1606;[33].<br />
<br />
2 &#8211; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608; &#1578;&#1591;&#1601;&#1574; &#1594;&#1590;&#1576; &#1575;&#1604;&#1585;&#1576;[34].<br />
<br />
3 &#8211;&#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1594;&#1601;&#1608;&#1585; &#1604;&#1607;&#1575;[35].<br />
<br />
4 &#8211; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1575;&#1593;&#1592;&#1605; &#1571;&#1587;&#1576;&#1575;&#1576; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1576;&#1604; &#1573;&#1606;&#1607;&#1575; &#1578;&#1608;&#1589;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1578;&#1580;&#1593;&#1604;&#1607;&#1605; &#1610;&#1586;&#1575;&#1581;&#1605;&#1608;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1585;&#1575;&#1578;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;[36].<br />
<br />
5 &#8211; &#1581;&#1584;&#1585;&#1608; &#1605;&#1606; &#1571;&#1593;&#1585;&#1590; &#1593;&#1606; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593;&#1548; &#1605;&#1606; &#1606;&#1602;&#1589;&#1575;&#1606; &#1579;&#1608;&#1575;&#1576;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;&#1608; &#171;&#1605;&#1606; &#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608; &#1604;&#1605; &#1610;&#1578;&#1605;&#1578;&#1593;&#1548; &#1580;&#1575;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608; &#1607;&#1608; &#1571;&#1580;&#1584;&#1593; (&#1571;&#1610; &#1605;&#1602;&#1591;&#1608;&#1593; &#1575;&#1604;&#1593;&#1590;&#1608;)&#187;[37].<br />
<br />
6 &#8211; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1581;&#1583; &#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1606;. &#1601;&#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1585;&#1580;&#1604; &#1571;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1605;&#1606; &#1588;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1604;&#1608; &#1571;&#1604;&#1601; &#1575;&#1605;&#1585;&#1571;&#1577; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585;[38].<br />
<br />
7 &#8211; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1576;&#1603;&#1585; &#1608; &#1604;&#1608; &#1605;&#1606; &#1594;&#1610;&#1585; &#1573;&#1584;&#1606; &#1608;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608; &#1604;&#1608; &#1605;&#1606; &#1594;&#1610;&#1585; &#1588;&#1607;&#1608;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611;[39].<br />
<br />
8 &#8211; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1576;&#1606;&#1578; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1581;&#1604;&#1605;&#1548; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&#1577;[40].<br />
<br />
9 &#8211; &#1575;&#1605;&#1600;&#1585;&#1571;&#1577; &#1575;&#1604;&#1600;&#1605;&#1600;&#1578;&#1600;&#1593;&#1600;&#1577; &#1604;&#1575; &#1578;&#1614;&#1600;&#1585;&#1616;&#1579; &#1608; &#1604;&#1575; &#1578;&#1615;&#1600;&#1608;&#1614;&#1585;&#1617;&#1616;&#1579;[41].<br />
<br />
10 &#8211; &#1610;&#1585;&#1608;&#1606; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1593;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1586;&#1606;&#1575;[42].<br />
<br />
11 &#8211; &#1608; &#1610;&#1585;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575; &#1580;&#1608;&#1575;&#1586; &#1573;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1580;&#1575;&#1585;&#1610;&#1578;&#1607; &#1604;&#1589;&#1583;&#1610;&#1602;&#1607; &#1604;&#1610;&#1602;&#1590;&#1610; &#1608;&#1591;&#1585;&#1607; &#1605;&#1606;&#1607;&#1575;! &#1608; &#1610;&#1587;&#1605;&#1608;&#1606; &#1584;&#1604;&#1603; (&#1573;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1608;&#1580;)[43].<br />
<br />
&#1608; &#1603;&#1584;&#1604;&#1603; &#1606;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1605;&#1605;&#1578;&#1604;&#1574; &#1576;&#1575;&#1604;&#1588;&#1594;&#1576; &#1608; &#1575;&#1604;&#1579;&#1608;&#1585;&#1575;&#1578; &#1608; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585;. &#1608; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1606; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1582; &#1571;&#1582;&#1575;&#1607;&#1548; &#1608; &#1575;&#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1575;&#1607;&#1548; &#1583;&#1608;&#1606; &#1585;&#1581;&#1605;&#1577; &#1571;&#1608; &#1588;&#1601;&#1602;&#1577;. &#1608; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1576;&#1575;&#1604;&#1582;&#1591;&#1585; &#1603;&#1575;&#1606;&#1608; &#1610;&#1606;&#1602;&#1590;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1610;&#1606; &#1601;&#1610;&#1602;&#1578;&#1604;&#1608;&#1606;&#1607;&#1605;&#1548; &#1601;&#1576;&#1607;&#1585;&#1575;&#1605; &#1602;&#1578;&#1604; &#1605;&#1575;&#1606;&#1610;&#1548; &#1608; &#1603;&#1587;&#1585;&#1609; &#1602;&#1578;&#1604; &#1605;&#1586;&#1583;&#1603;. &#1608; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1606;&#1593;&#1604;&#1605; &#1587;&#1576;&#1576; &#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1604;&#1601;&#1578;&#1606; &#1608; &#1575;&#1604;&#1602;&#1604;&#1575;&#1602;&#1604;&#1548; &#1608; &#1605;&#1583;&#1609; &#1593;&#1588;&#1602;&#1607;&#1605; &#1604;&#1604;&#1583;&#1605;&#1575;&#1569;&#1548; &#1601;&#1573;&#1606;&#1605;&#1575; &#1584;&#1604;&#1603; &#1605;&#1610;&#1585;&#1575;&#1579; &#1608;&#1585;&#1579;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;. &#1603;&#1605;&#1575; &#1606;&#1593;&#1604;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608; &#1608; &#1605;&#1575; &#1586;&#1575;&#1604;&#1608; &#1610;&#1615;&#1589;&#1614;&#1601;&#1600;&#1617;&#1615;&#1608;&#1606; &#1582;&#1615;&#1589;&#1615;&#1608;&#1605;&#1607;&#1605; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1575;&#1578;.<br />
<br />
 <br />
<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
[1]  &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; (1\38).<br />
<br />
[2]  &#1573;&#1606;&#1592;&#1585; &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602; (&#1589; 242-243).<br />
<br />
 [3] &#1608; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1583;&#1585; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577;.<br />
<br />
[4]  &#1571;&#1605;&#1575; &#1604;&#1605;&#1606; &#1575;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1609; &#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1601;&#1606;&#1602;&#1608;&#1604; &#1604;&#1607;: &#1607;&#1604; &#1603;&#1575;&#1606; &#1605;&#1587;&#1610;&#1604;&#1605;&#1577; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1603;&#1575;&#1601;&#1585;&#1575;&#1611; &#1571;&#1605; &#1604;&#1575;&#1567;<br />
<br />
&#1573;&#1606; &#1602;&#1575;&#1604; &#1604;&#1575; &#1601;&#1602;&#1583; &#1603;&#1601;&#1585;&#1548; &#1608; &#1602;&#1583; &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; r &#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1604;&#1607;&#1605; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;. &#1608; &#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1604;&#1607;&#1605; &#1581;&#1578;&#1609; &#1571;&#1580;&#1576;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;. &#1608; &#1575;&#1604;&#1587;&#1576;&#1576; &#1571;&#1606;&#1607;&#1605; &#1580;&#1593;&#1604;&#1608;&#1575; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1601;&#1610; &#1605;&#1585;&#1578;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; r&#1548; &#1608; &#1602;&#1575;&#1604;&#1608; &#1605;&#1606;&#1575; &#1606;&#1576;&#1610; &#1608; &#1605;&#1606;&#1603;&#1605; &#1606;&#1576;&#1610;. &#1585;&#1594;&#1605; &#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608; &#1610;&#1589;&#1604;&#1608;&#1606; &#1608; &#1610;&#1581;&#1580;&#1608;&#1606; &#1608; &#1610;&#1572;&#1584;&#1606;&#1608;&#1606; &#1608; &#1610;&#1588;&#1607;&#1583;&#1608;&#1606; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606;. &#1603;&#1604; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1594;&#1606; &#1593;&#1606;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611; &#1604;&#1605;&#1575; &#1585;&#1601;&#1593;&#1608;&#1575; &#1585;&#1580;&#1604;&#1575; &#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577;. <br />
<br />
&#1608; &#1573;&#1606; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605;&#1548; &#1587;&#1571;&#1604;&#1606;&#1575;&#1607; &#1601;&#1610; &#1605;&#1606; &#1585;&#1601;&#1593; &#1573;&#1605;&#1575;&#1605;&#1607; &#1573;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577;&#1548; &#1607;&#1604; &#1610;&#1603;&#1601;&#1585; &#1607;&#1584;&#1575;&#1567;<br />
<br />
&#1573;&#1606; &#1602;&#1575;&#1604; &#1604;&#1575;&#1548; &#1603;&#1601;&#1585; &#1608; &#1606;&#1575;&#1602;&#1590; &#1606;&#1601;&#1587;&#1607;&#1548; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609; &#1578;&#1603;&#1601;&#1610;&#1585; &#1605;&#1606; &#1585;&#1601;&#1593; &#1606;&#1601;&#1587;&#1607; &#1601;&#1608;&#1602; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606;. &#1582;&#1575;&#1589;&#1577; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1607;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;. &#1571;&#1608; &#1601;&#1610;&#1607;&#1575; &#1573;&#1588;&#1585;&#1575;&#1603; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608; &#1580;&#1604; &#1576;&#1576;&#1593;&#1590; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606;. <br />
<br />
&#1608; &#1573;&#1606; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605;&#1548; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1581;&#1603;&#1605; &#1576;&#1578;&#1603;&#1601;&#1610;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606;!<br />
<br />
[5]  &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;. &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1585;&#1602;&#1605; 127.<br />
<br />
[6]  &#1604;&#1575; &#1606;&#1593;&#1585;&#1601; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1606;&#1578;&#1587;&#1575;&#1576;&#1607; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1607;&#1608; &#1575;&#1606;&#1578;&#1587;&#1575;&#1576; &#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1571;&#1605; &#1571;&#1589;&#1604; &#1571;&#1605; &#1605;&#1580;&#1585;&#1583; &#1575;&#1583;&#1593;&#1575;&#1569;. &#1608; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1581;&#1616;&#1605;&#1610;&#1614;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;.<br />
<br />
[7]  &#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1573;&#1576;&#1606; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1603;&#1575;&#1606; &#1588;&#1582;&#1589;&#1575;&#1611; &#1570;&#1582;&#1585; &#1605;&#1606; &#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577;&#1548; &#1571;&#1576;&#1608;&#1607; &#1610;&#1583;&#1593;&#1609; &#1581;&#1585;&#1576;&#1548; &#1608; &#1602;&#1583; &#1571;&#1581;&#1585;&#1602;&#1607; &#1593;&#1604;&#1610; t &#1605;&#1593; &#1605;&#1606; &#1583;&#1593;&#1609; &#1573;&#1604;&#1609; &#1571;&#1604;&#1608;&#1607;&#1610;&#1578;&#1607;. &#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;. &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1573;&#1576;&#1606; &#1587;&#1576;&#1571; &#1605;&#1578;&#1582;&#1601;&#1610;&#1575;&#1611; &#1578;&#1581;&#1578; &#1593;&#1583;&#1577; &#1571;&#1587;&#1605;&#1575;&#1569;&#1548; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1578;&#1578;&#1576;&#1593; &#1587;&#1610;&#1585;&#1578;&#1607; &#1571;&#1605;&#1585;&#1575;&#1611; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1577;. &#1608; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1575;&#1583;&#1593;&#1609; &#1576;&#1571;&#1606; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1602;&#1583; &#1606;&#1601;&#1575;&#1607; &#1593;&#1604;&#1610;&#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1585;&#1576;&#1607; (2/241): &#171;... &#1605;&#1606;&#1607;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1606;&#1601;&#1575;&#1607; &#1573;&#1604;&#1609; &#1587;&#1575;&#1576;&#1575;&#1591;&#1548; &#1608;  &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1606;&#1601;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1586;&#1585;&#187;. &#1608; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1601;&#1585;&#1575;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1576;&#1589;&#1585;&#1577; (&#1589; 108): &#171;&#1608; &#1608;&#1575;&#1601;&#1602; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1593;&#1604;&#1610; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604;&#1578;&#1607; &#1607;&#1584;&#1607;&#187;. &#1608; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1608;&#1602;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; (&#1589; 235): &#171;&#1601;&#1604;&#1605;&#1575; &#1582;&#1588;&#1610; &#1593;&#1604;&#1610; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1608; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571;&#1548; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577;&#1548; &#1606;&#1601;&#1575;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#187;.<br />
<br />
[8]  &#1603;&#1605;&#1579;&#1575;&#1604; &#1608;&#1575;&#1590;&#1581; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1605;&#1608;&#1590;&#1548; &#1573;&#1606;&#1592;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; (4/326-327).<br />
<br />
[9]  &#1607;&#1608; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1603;&#1588;&#1610;: &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577;. &#1608; &#1584;&#1603;&#1585;&#1608; &#1571;&#1606; &#1583;&#1575;&#1585;&#1607; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1578;&#1593;&#1575; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577;. &#1608; &#1607;&#1608; &#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#8211;&#1593;&#1606;&#1583;&#1607;&#1605;&#8211; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604;&#1608; &#1601;&#1610;&#1607;: &#171;&#1573;&#1606;&#1607; &#1579;&#1602;&#1577;&#1548; &#1593;&#1610;&#1606;&#1548; &#1576;&#1589;&#1610;&#1585; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1548; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1575; &#1604;&#1605;&#1584;&#1607;&#1576;&#187;. &#1608; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604;&#1608; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1605;: &#171;&#1571;&#1607;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1607;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1603;&#1578;&#1576;&#1548; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1608;&#1617;&#1604;&#1548; &#1608; &#1607;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#1548; &#1608; &#1571;&#1607;&#1605;&#1607;&#1575;&#1548; &#1608; &#1571;&#1602;&#1583;&#1605;&#1607;&#1575;&#1548; &#1607;&#1608; &quot;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1606;&#1575;&#1602;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1603;&#1588;&#1610;&quot;. &#1575;&#1606;&#1592;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577; &quot;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&quot;.<br />
<br />
[10]  &quot;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1603;&#1588;&#1610;&quot; (&#1589; 101) &#1591; &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610; &#1576;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.<br />
<br />
[11]  &quot;&#1578;&#1606;&#1602;&#1610;&#1581; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&quot; &#1604;&#1604;&#1605;&#1575;&#1605;&#1602;&#1575;&#1606;&#1610; (2\184) &#1591; &#1591;&#1607;&#1585;&#1575;&#1606;.<br />
<br />
[12]  &#1575;&#1604;&#1606;&#1608;&#1576;&#1582;&#1578;&#1610;: &#1607;&#1608; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1606;&#1608;&#1576;&#1582;&#1578;&#1610; &#1605;&#1606; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#8211;&#1593;&#1606;&#1583;&#1607;&#1605;&#8211; &#1608; &#1608;&#1585;&#1583;&#1578; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1603;&#1578;&#1576; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608; &#1603;&#1604;&#1617;&#1612; &#1605;&#1606;&#1607;&#1605; &#1608;&#1579;&#1602;&#1607; &#1608; &#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607;. &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1575;&#1604;&#1606;&#1580;&#1575;&#1588;&#1610;: &#171;&#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1608;&#1576;&#1582;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1548; &#1575;&#1604;&#1605;&#1576;&#1585;&#1586; &#1593;&#1604;&#1609; &#1606;&#1592;&#1585;&#1575;&#1574;&#1607; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607;&#1548; &#1602;&#1576;&#1604; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1605;&#1574;&#1577; &#1608; &#1576;&#1593;&#1583;&#187;. &#1575;&#1606;&#1592;&#1585; &quot;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1578; &#1604;&#1604;&#1606;&#1580;&#1575;&#1588;&#1610;&quot; (47) &#1591; &#1575;&#1604;&#1607;&#1606;&#1583; &#1587;&#1606;&#1577; 1317&#1607;&#1600;. &#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;: &#171;&#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583;&#1548; &#1605;&#1578;&#1603;&#1604;&#1605;&#1548; &#1601;&#1610;&#1604;&#1587;&#1608;&#1601;&#1548; &#1608; &#1603;&#1575;&#1606; &#1573;&#1605;&#1575;&#1605;&#1610;&#1575;&#1611; &#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1579;&#1602;&#1577;. &#1608; &#1607;&#1608; &#1605;&#1606; &#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#187;. &#1601;&#1607;&#1585;&#1587;&#1578; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1589;98) &#1591; &#1575;&#1604;&#1607;&#1606;&#1583; 1835&#1605;. &#1608; &#1610;&#1602;&#1608;&#1604; &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1587;&#1578;&#1585;&#1610;: &#171;&#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1605;&#1606; &#1571;&#1603;&#1575;&#1576;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1608; &#1593;&#1604;&#1605;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1604;&#1577;&#1548; &#1608; &#1603;&#1575;&#1606; &#1605;&#1578;&#1603;&#1604;&#1605;&#1575;&#1611;&#1548; &#1601;&#1610;&#1604;&#1587;&#1608;&#1601;&#1575;&#1611;&#1548; &#1573;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#187;. &#1575;&#1606;&#1592;&#1585; &quot;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&quot; &#1604;&#1604;&#1578;&#1587;&#1578;&#1585;&#1610; (&#1589;77) &#1591; &#1573;&#1610;&#1585;&#1575;&#1606; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;.<br />
<br />
[13]  &#1575;&#1606;&#1592;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1581;&#1576; &#1593;&#1604;&#1610; t &#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; r&#1548; &#1608; &#1585;&#1601;&#1602;&#1575;&#1574;&#1607; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#8211;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608; &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606;&#8211; &#1581;&#1578;&#1609; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1602;&#1578;&#1604; &#1605;&#1606; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610;&#1607;&#1605;!<br />
<br />
[14]  &#1573;&#1606;&#1592;&#1585; &quot;&#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&quot; &#1604;&#1604;&#1606;&#1608;&#1576;&#1582;&#1578;&#1610; (&#1589; 43 &#1608;44) &#1591; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1580;&#1601;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1587;&#1606;&#1577; 1379&#1607;&#1600; &#8211; 1959&#1605;.<br />
<br />
[15]  &#1573;&#1606;&#1592;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1588;&#1610;&#1593;&#1610; &quot;&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1589;&#1601;&#1575;&quot; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (2\&#1589;292) &#1591; &#1573;&#1610;&#1585;&#1575;&#1606;.<br />
<br />
[16]  &#1573;&#1606;&#1592;&#1585; &#1582;&#1576;&#1585;&#1607; &#1605;&#1593;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; (4/21)&#1548; (8/50)&#1548; &#1608; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1601;&#1610; &#1587;&#1606;&#1606;&#1607; (4/520)&#1548; &#1608; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; (7/104)&#1548; &#1608; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; (4/59)&#1548; &#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; (3/538-539)&#1548; &#1608; &#1589;&#1581;&#1617;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; (3/822).<br />
<br />
[17]  &#1573;&#1606;&#1592;&#1585;: &#1588;&#1585;&#1581; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; (2/309)&#1548; &#1608; &#1575;&#1604;&#1605;&#1604;&#1604; &#1608; &#1575;&#1604;&#1606;&#1617;&#1616;&#1581;&#1604; &#1604;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; (&#1589;157). &#1608; &#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; (1/23&#8211;30) &#1608; (3/459)&#1548; &#1608; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; (29/10)&#1548; &#1608; &#1575;&#1604;&#1605;&#1604;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1608; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1608; &#1575;&#1604;&#1576;&#1583;&#1593; (&#1589; 29&#8211;30).<br />
<br />
[18]  &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; (&#1589;223).<br />
<br />
[19]  &#1605;&#1587;&#1606;&#1583; &#1571;&#1576;&#1610; &#1610;&#1593;&#1604;&#1609; (1\349). &#1608; &#1587;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1608;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1575;&#1585;&#1608;&#1606; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1575;&#1587;. &#1571;&#1576;&#1608; &#1575;&#1604;&#1580;&#1604;&#1575;&#1587; &#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1608; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1579;&#1602;&#1577;. &#1608;&#1607;&#1575;&#1585;&#1608;&#1606; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583; (7\333): &#1585;&#1580;&#1575;&#1604;&#1607; &#1579;&#1602;&#1575;&#1578;.<br />
<br />
[20]  &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1573;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; (2\476). &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;.<br />
<br />
[21]  &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1573;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; (2\476): &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1587;&#1583;&#1610; &#1602;&#1575;&#1604; &#1589;&#1593;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. <br />
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1580;&#1575;&#1604;&#1607; &#1579;&#1602;&#1575;&#1578;. &#1575;&#1604;&#1587;&#1583;&#1610; &#1608;&#1575;&#1587;&#1605;&#1607; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610; (&#1605;&#1606; &#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1604;&#1605; &#1571;&#1580;&#1583; &#1605;&#1575; &#1610;&#1579;&#1576;&#1578; &#1571;&#1606;&#1607; &#1571;&#1583;&#1585;&#1603; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1604;&#1575; &#1605;&#1575; &#1610;&#1606;&#1601;&#1610; &#1584;&#1604;&#1603;. &#1601;&#1610;&#1615;&#1582;&#1588;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1602;&#1591;&#1575;&#1593;&#1548; &#1604;&#1603;&#1606; &#1610;&#1588;&#1607;&#1583; &#1604;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607; &#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583;. &#1608; &#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607; &#1605;&#1608;&#1602;&#1608;&#1601;&#1575;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1548; &#1608; &#1604;&#1603;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1548; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1615;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1585;&#1571;&#1610;.<br />
<br />
[22]  &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1604;&#1604;&#1606;&#1575;&#1588;&#1574; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; (&#1589; 22)&#1548; &#1608; &#1603;&#1584;&#1604;&#1603; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1604;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; (&#1589; 234)&#1548; &#1608; &#1575;&#1604;&#1576;&#1583;&#1569; &#1608; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575;&#1576;&#1606; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; (5/129)&#1548; &#1608; &#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1581;&#1610;&#1606; &#1604;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; (1/298)&#1548; &#1608; &#1578;&#1579;&#1576;&#1610;&#1578; &#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1604;&#1604;&#1607;&#1605;&#1584;&#1575;&#1606;&#1610; (2/549)&#1548; &#1608; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608; &#1575;&#1604;&#1578;&#1576;&#1610;&#1610;&#1606; &#1604;&#1604;&#1580;&#1575;&#1581;&#1592; (3/81)&#1548; &#1608; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1604;&#1604;&#1602;&#1605;&#1610; (&#1589;20-21)&#1548; &#1608; &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1604;&#1606;&#1608;&#1576;&#1582;&#1578;&#1610; (&#1589; 43).<br />
<br />
[23]  &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1576;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; (17/190). &#1608; &#1575;&#1606;&#1592;&#1585; &#1585;&#1583; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; (&#1589;236) &#1608; &#1603;&#1584;&#1575; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1608; &#1575;&#1604;&#1606;&#1581;&#1604; (4/180) &#1608; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1587;&#1582;&#1575;&#1601;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1576;&#1593;&#1583;&#1605; &#1605;&#1608;&#1578; &#1593;&#1604;&#1610; t &#1576;&#1571;&#1583;&#1604;&#1577; &#1593;&#1602;&#1604;&#1610;&#1577;.<br />
<br />
[24]  &#1573;&#1606;&#1592;&#1585;: &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; (1/501) &#1576;&#1573;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581;. &#1608; &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1586;&#1607;&#1583; (&#1589;127-128).<br />
<br />
[25]  &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1604;&#1575;&#1576;&#1606; &#1588;&#1576;&#1617;&#1577; (4/1252).<br />
<br />
[26]  &#1585;&#1575;&#1580;&#1593; &#1603;&#1578;&#1575;&#1576; &quot;&#1608; &#1580;&#1575;&#1569; &#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&quot; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1594;&#1585;&#1610;&#1576; (&#1605;&#1581;&#1605;&#1583; &#1587;&#1585;&#1608;&#1585;) &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1602;&#1583; &#1571;&#1576;&#1583;&#1593; &#1601;&#1610;&#1607; &#1608; &#1571;&#1580;&#1575;&#1583; &#1601;&#1610; &#1585;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;.<br />
<br />
[27]  &#1608; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1586;&#1575;&#1583;&#1577; &#1601;&#1593;&#1604;&#1610;&#1607; &#1576;&#1603;&#1578;&#1575;&#1576; &quot;&#1576;&#1584;&#1604; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1583; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583;&quot;&#1548; &#1604;&#1604;&#1571;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1610;. &#1573;&#1606;&#1592;&#1585; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1573;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; (1\22) &#1608; (1\473) &#1608; (3\377) &#1608; (3\505).<br />
<br />
[28]  &#1610;&#1602;&#1608;&#1604; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; (1\66): &#171;&#1601;&#1604;&#1608; &#1571;&#1606;&#1617; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1602;&#1583; &#1575;&#1593;&#1578;&#1575;&#1583;&#1578; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1576;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1580;&#1575;&#1586; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1581;&#1575;&#1592;&#187;. &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604; &#171;&#1608; &#1601;&#1610; &#1590;&#1608;&#1569; &#1584;&#1604;&#1603;&#1548; &#1602;&#1583; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1585;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1588;&#1601;&#1607;&#1575; &#1589;&#1575;&#1581;&#1576;&#1578;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1601;&#1610; &#1606;&#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1577; (!!) &#1571;&#1608; &#1575;&#1604;&#1587;&#1575;&#1576;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1571;&#1608; &#1606;&#1581;&#1608; &#1584;&#1604;&#1603;&#187;.<br />
<br />
[29]  &#1571;&#1580;&#1575;&#1586; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; (&#1608; &#1607;&#1608; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585;) &#1575;&#1604;&#1588;&#1584;&#1608;&#1584; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;:<br />
<br />
&#1587;&#1572;&#1575;&#1604; 784: &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1605;&#1587; &#1575;&#1604;&#1593;&#1608;&#1585;&#1577; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1593;&#1608;&#1585;&#1577; &#1585;&#1580;&#1604; &#1570;&#1582;&#1585;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1593;&#1608;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1604;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1604;&#1593;&#1576; &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1581;&#1548; &#1605;&#1593; &#1601;&#1585;&#1590; &#1593;&#1583;&#1605; &#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577;&#1567; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;: &#171;&#1604;&#1575; &#1610;&#1581;&#1585;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1590;&#1548; &#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#187;. &#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1601;&#1610; &#1571;&#1580;&#1608;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569;&#1575;&#1578; &#1580;3 (&#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1578;&#1585; &#1608; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;). &#1606;&#1589;&#1610;&#1581;&#1577; &#1571;&#1582;&#1608;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577;: &#1573;&#1581;&#1584;&#1585; &#1605;&#1606; &#1605;&#1580;&#1575;&#1604;&#1587;&#1577; &#1605;&#1602;&#1604;&#1617;&#1583; &#1604;&#1604;&#1582;&#1608;&#1574;&#1610; &#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1586;&#1575;&#1581;!<br />
<br />
[30]  &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1604;&#1607; &#1601;&#1578;&#1608;&#1609; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1576;&#1573;&#1576;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578;.<br />
<br />
[31]  &#1603;&#1578;&#1576;&#1578; &#1605;&#1580;&#1604;&#1577; ( &#1575;&#1604;&#1588;&#1585;&#1575;&#1593; ) &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1583;&#1583; (684) &#1575;&#1604;&#1587;&#1606;&#1577; (&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;) &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;: &#1571;&#1606; &#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1585;&#1576;&#1593; &#1605;&#1604;&#1610;&#1608;&#1606; &#1604;&#1602;&#1610;&#1591; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1587;&#1576;&#1576; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; !!! &#1608; &#1602;&#1583; &#1608;&#1615;&#1589;&#1601;&#1578; &#1605;&#1583;&#1610;&#1606;&#1577; ( &#1605;&#1588;&#1607;&#1583; ) &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1581;&#1610;&#1579; &#1588;&#1575;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575;: &quot;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1575;&#1606;&#1581;&#1604;&#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575;&quot;. &#1571;.&#1607;&#1600;.<br />
<br />
[32]  &#1604;&#1602;&#1583; &#1587;&#1576;&#1602; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1605;&#1586;&#1583;&#1603;&#1610;&#1608;&#1606; &#1601;&#1604;&#1587;&#1601;&#1577; &#1601;&#1585;&#1608;&#1610;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1573;&#1604;&#1575; &#1575;&#1604;&#1580;&#1606;&#1587;&#1548; &#1576;&#1593;&#1589;&#1608;&#1585; &#1591;&#1608;&#1610;&#1604;&#1577;.<br />
<br />
[33]  &#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; (3\366)&#1548; &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; (2\495).<br />
<br />
[34]  &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1604;&#1604;&#1603;&#1588;&#1575;&#1606;&#1610; (2\493).<br />
<br />
[35]  &#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; (3\366). &#1608; &#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1585;&#1576;&#1581; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1580;&#1606;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;. &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1588;&#1607;&#1604;&#1575; &#1581;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1575; (&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#8211; &#1581;&#1575;&#1604;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; 1978-1982)&#1548; &#1608; &#1607;&#1608; &#1586;&#1605;&#1606; &#1593;&#1586;&#1617; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1548; &#1605;&#1575; &#1606;&#1589;&#1607;: &#171;&#1610;&#1601;&#1578;&#1585;&#1590; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1571;&#1606;&#1617; &#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1604;&#1609; &#1593;&#1602;&#1583; &#1586;&#1608;&#1575;&#1580; &#1605;&#1572;&#1602;&#1578; &#1607;&#1608; &#1583;&#1575;&#1601;&#1593; &#1605;&#1575;&#1583;&#1610; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611;. &#1608; &#1610;&#1593;&#1586;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1548; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1602;&#1583;&#1610; &#1604;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1608; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;. &#1608; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548; &#1578;&#1593;&#1602;&#1583; &#1606;&#1587;&#1575;&#1569; &#1593;&#1583;&#1610;&#1583;&#1575;&#1578; &#1586;&#1608;&#1575;&#1580;&#1575;&#1611; &#1605;&#1572;&#1602;&#1578;&#1575;&#1611; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1581;&#1575;&#1580;&#1575;&#1578;&#1607;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577;&#187;.<br />
<br />
[36]  &#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; (3\366). &#1608; &#1578;&#1571;&#1605;&#1604; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1617;&#1583; &#1578;&#1588;&#1580;&#1610;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1606;&#1575;.<br />
<br />
[37]  &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; (2\495). &#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577;: &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605;&#1578;&#1617;&#1593; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;&#1567;!<br />
<br />
[38]  &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1604;&#1604;&#1591;&#1608;&#1587;&#1610; (3\143)&#1548; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; (7\259).<br />
<br />
[39]  &#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1604;&#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1604;&#1610; (2\186)&#1548; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; (7\254). &#1602;&#1604; &#1604;&#1610; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;: &#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1607;&#1584;&#1607; &#1608; &#1575;&#1604;&#1586;&#1606;&#1575; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1610;&#1567;!<br />
<br />
[40]  &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1604;&#1604;&#1591;&#1608;&#1587;&#1610; (3\145)&#1548; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; (5\463). &#1608; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1589;241 &#1605;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; 12: &#171;&#1608; &#1571;&#1605;&#1575; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593;&#1575;&#1578; &#1603;&#1575;&#1604;&#1604;&#1605;&#1587; &#1576;&#1588;&#1607;&#1608;&#1577; &#1608; &#1575;&#1604;&#1590;&#1605; &#1608; &#1575;&#1604;&#1578;&#1601;&#1582;&#1610;&#1584;&#1548; &#1601;&#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607;&#1575; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&#1577;&#187;.<br />
<br />
[41]  &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#8211; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 116 &#8211; 121&#1548; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#8211; &#1604;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1589;&#1601;&#1581;&#1577; 288.<br />
<br />
[42]  &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#171;&#1605;&#1587;&#1571;&#1604;&#1577; 18: &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1607;&#1585; &#1608; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1586;&#1606;&#1575;&#1548; &#1608; &#1573;&#1606; &#1601;&#1593;&#1604; &#1601;&#1604;&#1610;&#1605;&#1606;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1580;&#1608;&#1585;&#187;. &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; (&#1580;2\&#1589;292). &#1602;&#1604;&#1578;: &#1610;&#1575; &#1604;&#1603;&#1585;&#1605; &#1571;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;. &#1610;&#1602;&#1608;&#1604; &#1585;&#1576; &#1575;&#1604;&#1593;&#1586;&#1577; &#1608;&#1575;&#1604;&#1580;&#1604;&#1575;&#1604; {&#1608; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575; &#1610;&#1606;&#1603;&#1581;&#1607;&#1575; &#1573;&#1604;&#1575; &#1586;&#1575;&#1606; &#1571;&#1608; &#1605;&#1588;&#1585;&#1603;. &#1608; &#1581;&#1585;&#1617;&#1605; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;}. &#1601;&#1607;&#1606;&#1610;&#1574;&#1575;&#1611; &#1604;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607; &#1604;&#1604;&#1589;&#1606;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610;&#1602; &#1576;&#1607; &#1608; &#1607;&#1608; &quot;&#1605;&#1588;&#1585;&#1603;&quot;. &#1573;&#1606;&#1592;&#1585; &#1603;&#1584;&#1604;&#1603;: &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1604;&#1604;&#1591;&#1608;&#1587;&#1610; (3\145)&#1548; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; (5\463).<br />
<br />
[43]  &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1604;&#1604;&#1591;&#1608;&#1587;&#1610; 3\151 &#1608; &#1603;&#1584;&#1604;&#1603; &#1589;136&#1548; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; 5\460 &#1608; 2\200.<br />
<br />
<br />
http://islamicweb.com/goldenbook/shia_vs_rafida.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-02-07, 01:02 AM</div></div><div class="posttext">&#1578;&#1593;&#1585;&#1610;&#1600;&#1600;&#1600;&#1601; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1600;&#1600;&#1600;&#1577;<br />
 <br />
&#1575;&#1604;&#1585;&#1601;&#1590; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1607;&#1600;&#1608;: &#1575;&#1604;&#1578;&#1585;&#1603;&#1548; &#1610;&#1602;&#1575;&#1604; &#1585;&#1601;&#1590;&#1578; &#1575;&#1604;&#1588;&#1610;&#1569; : &#1571;&#1610; &#1578;&#1585;&#1603;&#1578;&#1607;.(1)<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;: &#1607;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1577; &#1604;&#1604;&#1578;&#1588;&#1610;&#1593; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;&#1548; &#1608;&#1587;&#1575;&#1574;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585;&#1607;&#1605; &#1604;&#1607;&#1605; &#1608;&#1587;&#1576;&#1607;&#1605; &#1573;&#1610;&#1575;&#1607;&#1605;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;-: &#171; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;: &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1576;&#1585;&#1572;&#1606; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1610;&#1587;&#1576;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1606;&#1578;&#1602;&#1589;&#1608;&#1606;&#1607;&#1605; &#187;.(2)<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; -&#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;-: &#171; &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1578;&#1605;&#1608;&#1606; -&#1571;&#1608; &#1610;&#1587;&#1576;&#1608;&#1606;- &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;-&#187;.(3)<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608;&#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1610;&#1605;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; (&#1576;&#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577;) &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1605;: &#171;&#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1578;&#1605;&#1608;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;- &#1608;&#1585;&#1590;&#1610; &#1593;&#1606; &#1605;&#1581;&#1576;&#1607;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#187;.(4)<br />
<br />
______________<br />
(1) &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1604;&#1604;&#1601;&#1610;&#1585;&#1608;&#1586;&#1571;&#1576;&#1575;&#1583;&#1610; 2/332&#1548; &#1608;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1575;&#1576;&#1606; &#1601;&#1575;&#1585;&#1587; 2/422.<br />
(2) &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1610;&#1593;&#1604;&#1610; 1/33.<br />
(3) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1585;&#1602;&#1605; (777) &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581;.<br />
(4) &#1575;&#1604;&#1581;&#1580;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1580;&#1577; 2/478.<br />
[ 25 ]<br />
 <br />
&#1608;&#1602;&#1583; &#1575;&#1606;&#1601;&#1585;&#1583;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1577; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1605;&#1587;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;&#1548; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1593;&#1592;&#1605; &#1582;&#1584;&#1604;&#1575;&#1606;&#1607;&#1605; &#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;.<br />
&#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;-: &#171; &#1601;&#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1571;&#1576;&#1594;&#1590;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1604;&#1593;&#1606;&#1578;&#1607;&#1605;&#1575;&#1548; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#187;.(1)<br />
&#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1575; &#1610;&#1588;&#1607;&#1583; &#1604;&#1607;&#1584;&#1575;: &#1608;&#1607;&#1608; &#1580;&#1593;&#1604;&#1607;&#1605; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608;&#1578;&#1608;&#1604;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1593;&#1583;&#1605;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1605;&#1606; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; (&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;) &#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1583;&#1585;&#1575;&#1586;&#1610; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1602;&#1575;&#1604;: &#171;&#1603;&#1578;&#1576;&#1578; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;(2) &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1607;&#1604; &#1610;&#1581;&#1578;&#1575;&#1580; &#1601;&#1610; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1607; &#1573;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1575;&#1604;&#1580;&#1576;&#1578;<br />
 <br />
<br />
______________<br />
 <br />
(1) &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; 4/435.<br />
(2) &#1607;&#1608;: &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1590;&#1575;&#1548; &#1608;&#1610;&#1593;&#1585;&#1601;    &#1576;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609;&#1548; &#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577;&#1548; &#1608;&#1602;&#1610;&#1604;: &#1579;&#1604;&#1575;&#1579; &#1593;&#1588;&#1585;&#1577; &#1608;&#1605;&#1575;&#1574;&#1578;&#1610;&#1606;&#1548; &#1608;&#1608;&#1601;&#1575;&#1578;&#1607; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1605;&#1575;&#1574;&#1578;&#1610;&#1606;. &#1575;&#1606;&#1592;&#1585;: &#1608;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; 3/272.<br />
[ 26 ]<br />
 <br />
&#1608;&#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578;(1) &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1573;&#1605;&#1575;&#1605;&#1578;&#1607;&#1605;&#1575;&#1567; &#1601;&#1585;&#1580;&#1593; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1606; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1607;&#1608; &#1606;&#1575;&#1589;&#1600;&#1600;&#1600;&#1576;&#187;.(2)<br />
&#1587;&#1576;&#1576; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1585;&#1575;&#1601;&#1590;&#1577; :<br />
&#1610;&#1585;&#1609; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1571;&#1606; &#1587;&#1576;&#1576; &#1575;&#1591;&#1604;&#1575;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;: &#1607;&#1608; &#1585;&#1601;&#1590;&#1607;&#1605; &#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1608;&#1578;&#1601;&#1585;&#1602;&#1607;&#1605; &#1593;&#1606;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1580;&#1610;&#1588;&#1607;&#1548; &#1581;&#1610;&#1606; &#1582;&#1585;&#1608;&#1580;&#1607; &#1593;&#1604;&#1609; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1605;&#1575;&#1574;&#1577; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1592;&#1607;&#1585;&#1608;&#1575; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1601;&#1606;&#1607;&#1575;&#1607;&#1605; &#1593;&#1606; &#1584;&#1604;&#1603;.<br />
 <br />
&#1610;&#1602;&#1608;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1609;: &#171; &#1608;&#1603;&#1575;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1610;&#1601;&#1590;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1610;&#1578;&#1608;&#1604;&#1609; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;&#1548; &#1608;&#1610;&#1585;&#1609; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1580;&#1608;&#1585;&#1548; &#1601;&#1604;&#1605;&#1575; &#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1607; &#1587;&#1605;&#1593; &#1605;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1591;&#1593;&#1606; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1601;&#1571;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1606; &#1587;&#1605;&#1593;&#1607; &#1605;&#1606;&#1607;&#1548; &#1601;&#1578;&#1601;&#1585;&#1602; &#1593;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;: &#1585;&#1601;&#1590;&#1578;&#1605;&#1608;&#1606;&#1610;&#1548; &#1601;&#1610;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607;&#1605; &#1587;&#1605;&#1608;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1602;&#1608;&#1604; &#1586;&#1610;&#1583; &#1604;&#1607;&#1605; &#1585;&#1601;&#1590;&#1578;&#1605;&#1608;&#1606;&#1610; &#187;.(3)<br />
 <br />
<br />
______________<br />
(1) &#1610;&#1593;&#1606;&#1608;&#1606; &#1576;&#1607;&#1605;&#1575;: &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;- &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1584;&#1604;&#1603; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1609; 1/246 - &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1607;&#1605; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1593;&#1606;&#1583;&#1607;&#1605;- &#1593;&#1606;&#1583; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1571;&#1604;&#1605; &#1578;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1608;&#1578;&#1608;&#1575; &#1606;&#1589;&#1610;&#1576;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1580;&#1576;&#1578; &#1608;&#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578;}           (&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;: 51).<br />
(2) &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1577;: &#1604;&#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1593;&#1589;&#1601;&#1608;&#1585; &#1575;&#1604;&#1583;&#1585;&#1575;&#1586;&#1610; &#1589;145.<br />
(3) &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; 1/137.<br />
[ 27 ]<br />
 <br />
<br />
&#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1602;&#1575;&#1604; &#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577;(1)&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1586;&#1610;(2)&#1548;&#1608;&#1575;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610;(3)&#1548; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;(4) -&#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;-.<br />
&#1608;&#1584;&#1607;&#1576; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1601;&#1610; &#1602;&#1608;&#1604; &#1570;&#1582;&#1585;: &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; &#1587;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1585;&#1601;&#1590;&#1607;&#1605; &#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;&#1548; &#1602;&#1575;&#1604;: &#171;&#1608;&#1573;&#1606;&#1605;&#1575; &#1587;&#1605;&#1608;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1585;&#1601;&#1590;&#1607;&#1605; &#1573;&#1605;&#1575;&#1605;&#1577; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1600;&#1600;&#1600;&#1600;&#1585;&#187;.(5)<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1594;&#1590;&#1576;&#1608;&#1606; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1608;&#1604;&#1575; &#1610;&#1585;&#1590;&#1608;&#1606;&#1607;&#1575;&#1548; &#1608;&#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1589;&#1602;&#1607;&#1575; &#1576;&#1607;&#1605; &#1605;&#1582;&#1575;&#1604;&#1601;&#1608;&#1607;&#1605;&#1548; &#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;: &#171;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1602;&#1576; &#1610;&#1606;&#1576;&#1586; &#1576;&#1607; &#1605;&#1606; &#1610;&#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1575;&#1611; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1575;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1604;&#1604;&#1578;&#1588;&#1601;&#1610; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605;&#187;.(6)<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1578;&#1587;&#1605;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1600;(&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1608;&#1602;&#1583; &#1575;&#1588;&#1578;&#1607;&#1585;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1571;&#1579;&#1585; &#1576;&#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606;&#1548; &#1601;&#1606;&#1580;&#1583;&#1607;&#1605; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1589;&#1591;&#1604;&#1581; &#1593;&#1575;&#1605; &#1610;&#1588;&#1605;&#1604; &#1603;&#1604; &#1605;&#1606; &#1588;&#1575;&#1610;&#1593;<br />
 <br />
<br />
______________<br />
(1) &#1575;&#1606;&#1592;&#1585;: &#1575;&#1604;&#1581;&#1580;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1580;&#1577; 2/478.<br />
(2) &#1575;&#1606;&#1592;&#1585;: &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1589;52.<br />
(3) &#1575;&#1606;&#1592;&#1585;: &#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; 1/155.<br />
(4) &#1575;&#1606;&#1592;&#1585;: &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; 1/8&#1548; &#1608;&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; 13/36.<br />
(5) &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; 1/89.<br />
(6) &#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 1/20.<br />
[ 28 ]<br />
 <br />
&#1593;&#1604;&#1610;&#1600;&#1600;&#1600;&#1575;&#1611; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; -(1)<br />
&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1571;&#1606;&#1607;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1589;&#1606;&#1575;&#1601;:<br />
&#1594;&#1575;&#1604;&#1610;&#1577; : &#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1594;&#1604;&#1608;&#1575; &#1601;&#1610; &#1593;&#1604;&#1610; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1608;&#1604;&#1585;&#1576;&#1605;&#1575; &#1575;&#1583;&#1593;&#1608;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1606;&#1576;&#1600;&#1600;&#1608;&#1577;.<br />
&#1608;&#1585;&#1575;&#1601;&#1590;&#1577; : &#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1604;&#1575;&#1601; &#1593;&#1604;&#1610;  &#1608;&#1610;&#1578;&#1576;&#1585;&#1569;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1602;&#1576;&#1604;&#1607; &#1608;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;.<br />
&#1608;&#1586;&#1610;&#1583;&#1610;&#1577; : &#1608;&#1607;&#1605; &#1571;&#1578;&#1576;&#1575;&#1593; &#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1601;&#1590;&#1604;&#1608;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1610;&#1578;&#1608;&#1604;&#1608;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;.(2)<br />
&#1601;&#1573;&#1591;&#1604;&#1575;&#1602; &#171; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#187; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1602;&#1610;&#1610;&#1583; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1607;&#1605; &#1583;&#1608;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1608;&#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606;&#1607;&#1605;.<br />
 <br />
<br />
&#1576;&#1604; &#1573;&#1606; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#171; &#1576;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#187; &#1610;&#1608;&#1607;&#1605; &#1575;&#1604;&#1578;&#1576;&#1575;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1593;&#1607;&#1583; &#1593;&#1604;&#1610; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605;&#1563; &#1601;&#1573;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1580;&#1605;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1601;&#1590;&#1610;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1617;- &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1585;&#1608;&#1606; &#1578;&#1601;&#1590;&#1610;&#1604; &#1593;&#1604;&#1610; &#1593;&#1604;&#1609; <br />
 <br />
<br />
______________<br />
(1) &#1575;&#1606;&#1592;&#1585;: &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1604;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; 1/65&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; &#1604;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; 1/144.<br />
(2) &#1575;&#1606;&#1592;&#1585;: &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1604;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; 1/66&#1548;88&#1548;137&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; &#1604;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; 1/145.<br />
[ 29 ]<br />
 <br />
<br />
&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1582;&#1591;&#1574;&#1610;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1571;&#1606; &#1601;&#1610;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1605;&#1606; &#1607;&#1608; &#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1601;&#1590;&#1604;.<br />
&#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;-: &#171; &#1608;&#1604;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1608;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1581;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1575;&#1611;&#1548; &#1571;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1604;&#1605; &#1610;&#1578;&#1606;&#1575;&#1586;&#1593;&#1608;&#1575; &#1601;&#1610; &#1578;&#1601;&#1590;&#1610;&#1604; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1606;&#1586;&#1575;&#1593;&#1607;&#1605; &#1601;&#1610; &#1578;&#1601;&#1590;&#1610;&#1604; &#1593;&#1604;&#1610; &#1608;&#1593;&#1579;&#1605;&#1600;&#1600;&#1600;&#1575;&#1606;&#187;.(1)<br />
 <br />
&#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1578;&#1587;&#1605;&#1610;&#1577; &#171; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#187; &#1576;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1576;&#1610;&#1606;&#1577; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1578;&#1602;&#1604;&#1610;&#1583;&#1575;&#1611; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1587;&#1593;&#1610;&#1607;&#1605; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605;&#1548; &#1604;&#1605;&#1575; &#1585;&#1571;&#1608;&#1575; &#1605;&#1606; &#1603;&#1579;&#1585;&#1577; &#1584;&#1605; &#1575;&#1604;&#1587;&#1604;&#1601; &#1604;&#1607;&#1605;&#1548; &#1608;&#1605;&#1602;&#1578;&#1607;&#1605; &#1573;&#1610;&#1575;&#1607;&#1605;&#1548; &#1601;&#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1587;&#1605; &#1578;&#1605;&#1608;&#1610;&#1607;&#1575;&#1611; &#1608;&#1578;&#1583;&#1604;&#1610;&#1587;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1587;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;. &#1601;&#1603;&#1575;&#1606; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1584;&#1604;&#1603; &#1605;&#1575;&#1608;&#1602;&#1593; &#1601;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606; &#1605;&#1605;&#1606; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1591; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1610;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1604;&#1605;&#1575; &#1578;&#1602;&#1585;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1573;&#1591;&#1604;&#1575;&#1602; &#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1601;&#1592;&#1606;&#1608;&#1575; &#1571;&#1606; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1601;&#1610; &#1581;&#1602; (&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1610;&#1578;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1610;&#1601;&#1585;&#1602;&#1608;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607;&#1605;.<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; (&#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1578;&#1594;&#1604;&#1576;)&#1576;&#1593;&#1583; &#1571;&#1606; &#1584;&#1603;&#1585; &#1578;&#1608;&#1579;&#1610;&#1602;<br />
<br />
______________<br />
(1) &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; 1/13.<br />
[ 30 ]<br />
 <br />
<br />
&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1604;&#1607; &#1605;&#1593; &#1571;&#1606;&#1607; &#1588;&#1610;&#1593;&#1610;: &#171; &#1601;&#1604;&#1602;&#1575;&#1574;&#1604; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1603;&#1610;&#1601; &#1587;&#1575;&#1594; &#1578;&#1608;&#1579;&#1610;&#1602; &#1605;&#1576;&#1578;&#1583;&#1593; &#1608;&#1581;&#1583;&#1617; &#1575;&#1604;&#1579;&#1602;&#1577; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606;&#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1593;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1576;&#1583;&#1593;&#1600;&#1600;&#1600;&#1577; &#1567;.<br />
&#1608;&#1580;&#1608;&#1575;&#1576;&#1607;: &#1571;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1593;&#1604;&#1609; &#1590;&#1585;&#1576;&#1610;&#1606;: &#1601;&#1576;&#1583;&#1593;&#1577; &#1589;&#1594;&#1585;&#1609; &#1603;&#1594;&#1604;&#1608; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1571;&#1608; &#1603;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1576;&#1604;&#1575; &#1594;&#1604;&#1608; &#1608;&#1604;&#1575; &#1578;&#1581;&#1585;&#1617;&#1601;&#1548; &#1601;&#1607;&#1584;&#1575; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1608;&#1578;&#1575;&#1576;&#1593;&#1610;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1585;&#1593; &#1608;&#1575;&#1604;&#1589;&#1583;&#1602;&#1548; &#1601;&#1604;&#1608; &#1585;&#1615;&#1583;&#1617; &#1581;&#1583;&#1610;&#1579; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1584;&#1607;&#1576; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1607;&#1584;&#1607; &#1605;&#1601;&#1587;&#1583;&#1577; &#1576;&#1610;&#1606;&#1577;&#1548; &#1579;&#1605; &#1576;&#1583;&#1593;&#1577; &#1603;&#1576;&#1585;&#1609; &#1603;&#1575;&#1604;&#1585;&#1601;&#1590; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1581;&#1591; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;- &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1604;&#1575;&#1610;&#1581;&#1578;&#1580; &#1576;&#1607; &#1608;&#1604;&#1575; &#1603;&#1585;&#1575;&#1605;&#1577;...<br />
&#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604;: &#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1593;&#1585;&#1601;&#1607;&#1605;: &#1607;&#1608; &#1605;&#1606; &#1578;&#1603;&#1604;&#1600;&#1600;&#1605; &#1601;&#1610; &#1593;&#1579;&#1605;&#1600;&#1600;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1585;&#1548; &#1608;&#1591;&#1604;&#1581;&#1600;&#1600;&#1577;&#1548; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577;&#1548; &#1608;&#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1605;&#1606; &#1581;&#1575;&#1585;&#1576; &#1593;&#1604;&#1610;&#1575;&#1611; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1608;&#1578;&#1593;&#1585;&#1590; &#1604;&#1587;&#1576;&#1607;&#1605;.<br />
&#1608;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1608;&#1593;&#1585;&#1601;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1601;&#1617;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577;&#1548; &#1608;&#1610;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1601;&#1607;&#1584;&#1575; &#1590;&#1575;&#1604; &#1605;&#1601;&#1578;&#1585;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1578;&#1594;&#1604;&#1576; &#1610;&#1593;&#1585;&#1590; &#1604;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1571;&#1589;&#1604;&#1575;&#1611;&#1548; &#1576;&#1604; &#1602;&#1583; &#1610;&#1593;&#1578;&#1602;&#1583; &#1593;&#1604;&#1610;&#1575;&#1611; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575;&#187;.(1)<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; : &#1571;&#1606; &#1610;&#1587;&#1605;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1576;&#1605;&#1587;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1589;&#1591;&#1604;&#1581; &#1593;&#1604;&#1610;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1593;&#1583;&#1605; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609;<br />
<br />
______________<br />
(1) &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; 1/5-6.<br />
[ 31 ]<br />
 <br />
<br />
&#1608;&#1580;&#1607; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1602;&#1548; &#1604;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1604;&#1576;&#1587; &#1608;&#1575;&#1604;&#1573;&#1610;&#1607;&#1575;&#1605;&#1548; &#1608;&#1573;&#1584;&#1575; &#1605;&#1575; &#1575;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1589;&#1591;&#1604;&#1581; (&#1575;&#1604;&#1578;&#1588;&#1610;&#1593;) &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1602;&#1610;&#1583; &#1576;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1582;&#1575;&#1589;&#1577; &#1603;&#1571;&#1606; &#1610;&#1602;&#1575;&#1604; ( &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; ) &#1571;&#1608; ( &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1605;&#1575; &#1580;&#1585;&#1578; &#1576;&#1607; &#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-02-07, 01:09 AM</div></div><div class="posttext">&#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ) <br />
<br />
<br />
<br />
* &#1606;&#1588;&#1571;&#1578;&#1607;&#1605; : -<br />
<br />
&#1606;&#1588;&#1571;&#1578; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1592;&#1607;&#1585; &#1585;&#1580;&#1604; &#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1606; &#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1610;&#1605;&#1606; &#1575;&#1587;&#1605;&#1607; (&#1593;&#1576;&#1583;&#1575; &#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571;) &#1575;&#1583;&#1617;&#1593;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;  &#1608;&#1586;&#1593;&#1605; &#1605;&#1581;&#1576;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1548; &#1608;&#1594;&#1575;&#1604;&#1609; &#1601;&#1610; &#1593;&#1604;&#1610; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1608;&#1575;&#1583;&#1593;&#1609; &#1604;&#1607; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1579;&#1605; &#1585;&#1601;&#1593;&#1607; &#1573;&#1604;&#1609; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1605;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602;) (1) : &#1610;&#1602;&#1585; &#1576;&#1608;&#1580;&#1608;&#1583;&#1607; &#1608; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1571;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1601;&#1585;&#1590; &#1573;&#1605;&#1575;&#1605;&#1577; &#1593;&#1604;&#1610; &#1608; &#1585;&#1580;&#1593;&#1578;&#1607; &#1608;&#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1591;&#1593;&#1606; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1576;&#1607; &#1575;&#1604;&#1606;&#1608;&#1576;&#1582;&#1578;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;)(2). &#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1576;&#1607; &#1575;&#1604;&#1603;&#1588;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; (&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1603;&#1588;&#1610;) (3) . &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577;&#1548; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;.<br />
&#1587;&#1576;&#1576; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585;&#1610;&#1577;<br />
<br />
&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1582;&#1584;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1574;&#1605;&#1577; &#1604;&#1607;&#1605; &#1610;&#1578;&#1587;&#1604;&#1587;&#1604;&#1608;&#1606; &#1593;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :- <br />
<br />
1- &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; - &#1585;&#1575;&#1576;&#1593; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;&#1548; &#1608; &#1589;&#1607;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1602;&#1583; &#1605;&#1575;&#1578; &#1594;&#1610;&#1604;&#1577; &#1581;&#1610;&#1606;&#1605;&#1575; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1604;&#1580;&#1605; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604;&#1607; &#1601;&#1610; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1610; 17&#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577;40&#1607;&#1600;.<br />
2- &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1605;&#1580;&#1578;&#1576;&#1610;<br />
3- &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1588;&#1607;&#1610;&#1583;.<br />
4- &#1593;&#1604;&#1610; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; (80-122&#1607;&#1600; ) &#1608;&#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1587;&#1617;&#1614;&#1580;&#1617;&#1614;&#1575;&#1583;.<br />
5- &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1576;&#1606; &#1593;&#1604;&#1610; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; ( &#1578; 114 &#1607;&#1600; ) &#1608;&#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1576;&#1575;&#1602;&#1585;.<br />
6- &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; ( &#1578; 148&#1607;&#1600; ) &#1608;&#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1589;&#1575;&#1583;&#1602;.<br />
7- &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1603;&#1575;&#1590;&#1605; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; ( &#1578; 183&#1607;&#1600; ) &#1608;&#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1603;&#1575;&#1590;&#1605;.<br />
8- &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1590;&#1575; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1603;&#1575;&#1590;&#1605; ( &#1578; 203 &#1607;&#1600; ) &#1608;&#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1585;&#1590;&#1610;. <br />
9- &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1590;&#1575; ( 195-226&#1607;&#1600; ) &#1608;&#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;.<br />
10- &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; ( 212-254&#1607;&#1600; ) &#1608;&#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1606;&#1602;&#1610;.<br />
11- &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; ( 232-260&#1607;&#1600; ) &#1608;&#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1586;&#1603;&#1610;.<br />
 12- &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; ( &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1578;&#1609; &#1608;&#1604;&#1583; -&#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1605;&#1578; &#1608;&#1604;&#1603;&#1606; &#1575;&#1606;&#1607; &#1594;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576;  )<br />
<br />
&#1608;&#1610;&#1604;&#1602;&#1576;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1608;&#1606;&#1581;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1606;&#1604;&#1602;&#1576;&#1577; &#1576;&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1607;<br />
<br />
- &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1602;&#1583; &#1583;&#1582;&#1604; &#1587;&#1585;&#1583;&#1575;&#1576;&#1575;&#1611; &#1601;&#1610; &#1583;&#1575;&#1585; &#1571;&#1576;&#1610;&#1607; &#1576;&#1587;&#1615;&#1585;&#1617;&#1614; &#1605;&#1614;&#1606;&#1618; &#1585;&#1614;&#1571;&#1609; &#1608;&#1604;&#1605; &#1610;&#1593;&#1583; &#1548; &#1608;&#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1587;&#1606;&#1607; &#1608;&#1602;&#1578; &#1575;&#1582;&#1578;&#1601;&#1575;&#1574;&#1607; &#1601;&#1602;&#1610;&#1604; &#1571;&#1585;&#1576;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578; &#1608;&#1602;&#1610;&#1604; &#1579;&#1605;&#1575;&#1606;&#1610; &#1587;&#1606;&#1608;&#1575;&#1578; &#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1610;&#1584;&#1607;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1589;&#1604;&#1575;&#1614; &#1608;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1582;&#1578;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1604;&#1602;&#1576; ( &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1605; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1607;&#1608;&#1605; ). <br />
<br />
* &#1587;&#1576;&#1576; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; : -<br />
<br />
&#1575;&#1604;&#1585;&#1601;&#1590; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1607;&#1600;&#1608;: &#1575;&#1604;&#1578;&#1585;&#1603;&#1548; &#1610;&#1602;&#1575;&#1604; &#1585;&#1601;&#1590;&#1578; &#1575;&#1604;&#1588;&#1610;&#1569; : &#1571;&#1610; &#1578;&#1585;&#1603;&#1578;&#1607;.(4)<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;: &#1607;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1577; &#1604;&#1604;&#1578;&#1588;&#1610;&#1593; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;&#1548; &#1608;&#1587;&#1575;&#1574;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585;&#1607;&#1605; &#1604;&#1607;&#1605; &#1608;&#1587;&#1576;&#1607;&#1605; &#1573;&#1610;&#1575;&#1607;&#1605;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;-: &#171; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;: &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1576;&#1585;&#1572;&#1606; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1610;&#1587;&#1576;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1606;&#1578;&#1602;&#1589;&#1608;&#1606;&#1607;&#1605; &#187; (5)<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; -&#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;-: &#171; &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1578;&#1605;&#1608;&#1606; -&#1571;&#1608; &#1610;&#1587;&#1576;&#1608;&#1606;- &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;-&#187;.(6)<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608;&#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1610;&#1605;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; (&#1576;&#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577;) &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1605;: &#171;&#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1578;&#1605;&#1608;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;- &#1608;&#1585;&#1590;&#1610; &#1593;&#1606; &#1605;&#1581;&#1576;&#1607;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#187;.(7)<br />
&#1608;&#1602;&#1583; &#1575;&#1606;&#1601;&#1585;&#1583;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1577; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1605;&#1587;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;&#1548; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1593;&#1592;&#1605; &#1582;&#1584;&#1604;&#1575;&#1606;&#1607;&#1605; &#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;.<br />
&#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;-: &#171; &#1601;&#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1571;&#1576;&#1594;&#1590;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1604;&#1593;&#1606;&#1578;&#1607;&#1605;&#1575;&#1548; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#187;.(8)<br />
&#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1575; &#1610;&#1588;&#1607;&#1583; &#1604;&#1607;&#1584;&#1575;: &#1608;&#1607;&#1608; &#1580;&#1593;&#1604;&#1607;&#1605; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608;&#1578;&#1608;&#1604;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1593;&#1583;&#1605;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1605;&#1606; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; (&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;) &#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1583;&#1585;&#1575;&#1586;&#1610; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1602;&#1575;&#1604;: &#171;&#1603;&#1578;&#1576;&#1578; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (9) &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1607;&#1604; &#1610;&#1581;&#1578;&#1575;&#1580; &#1601;&#1610; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1607; &#1573;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1575;&#1604;&#1580;&#1576;&#1578; <br />
&#1608;&#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578; (10) &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1573;&#1605;&#1575;&#1605;&#1578;&#1607;&#1605;&#1575;&#1567; &#1601;&#1585;&#1580;&#1593; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1606; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1607;&#1608; &#1606;&#1575;&#1589;&#1600;&#1600;&#1600;&#1576;&#187;. (11)<br />
&#1610;&#1585;&#1609; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1571;&#1606; &#1587;&#1576;&#1576; &#1575;&#1591;&#1604;&#1575;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;: &#1607;&#1608; &#1585;&#1601;&#1590;&#1607;&#1605; &#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1608;&#1578;&#1601;&#1585;&#1602;&#1607;&#1605; &#1593;&#1606;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1580;&#1610;&#1588;&#1607;&#1548; &#1581;&#1610;&#1606; &#1582;&#1585;&#1608;&#1580;&#1607; &#1593;&#1604;&#1609; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1605;&#1575;&#1574;&#1577; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1592;&#1607;&#1585;&#1608;&#1575; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1601;&#1606;&#1607;&#1575;&#1607;&#1605; &#1593;&#1606; &#1584;&#1604;&#1603;.<br />
&#1610;&#1602;&#1608;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1609;: &#171; &#1608;&#1603;&#1575;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1610;&#1601;&#1590;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1610;&#1578;&#1608;&#1604;&#1609; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;&#1548; &#1608;&#1610;&#1585;&#1609; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1580;&#1608;&#1585;&#1548; &#1601;&#1604;&#1605;&#1575; &#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1607; &#1587;&#1605;&#1593; &#1605;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1591;&#1593;&#1606; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1601;&#1571;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1606; &#1587;&#1605;&#1593;&#1607; &#1605;&#1606;&#1607;&#1548; &#1601;&#1578;&#1601;&#1585;&#1602; &#1593;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;: &#1585;&#1601;&#1590;&#1578;&#1605;&#1608;&#1606;&#1610;&#1548; &#1601;&#1610;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607;&#1605; &#1587;&#1605;&#1608;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1602;&#1608;&#1604; &#1586;&#1610;&#1583; &#1604;&#1607;&#1605; &#1585;&#1601;&#1590;&#1578;&#1605;&#1608;&#1606;&#1610; &#187;.(12)<br />
&#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1602;&#1575;&#1604; &#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577;(13)&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1586;&#1610;(14)&#1548;  &#1608;&#1575;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; (15)&#1548; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;(16) -&#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;.<br />
&#1608;&#1584;&#1607;&#1576; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1601;&#1610; &#1602;&#1608;&#1604; &#1570;&#1582;&#1585;: &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; &#1587;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1585;&#1601;&#1590;&#1607;&#1605; &#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;&#1548; &#1602;&#1575;&#1604;: &#171;&#1608;&#1573;&#1606;&#1605;&#1575; &#1587;&#1605;&#1608;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1585;&#1601;&#1590;&#1607;&#1605; &#1573;&#1605;&#1575;&#1605;&#1577; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1600;&#1600;&#1600;&#1600;&#1585;&#187;.(17)<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1594;&#1590;&#1576;&#1608;&#1606; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1608;&#1604;&#1575; &#1610;&#1585;&#1590;&#1608;&#1606;&#1607;&#1575;&#1548; &#1608;&#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1589;&#1602;&#1607;&#1575; &#1576;&#1607;&#1605; &#1605;&#1582;&#1575;&#1604;&#1601;&#1608;&#1607;&#1605;&#1548; &#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;: &#171;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1602;&#1576; &#1610;&#1606;&#1576;&#1586; &#1576;&#1607; &#1605;&#1606; &#1610;&#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1575;&#1611; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1575;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1604;&#1604;&#1578;&#1588;&#1601;&#1610; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605;&#187;.(18)<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1578;&#1587;&#1605;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1600;(&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1608;&#1602;&#1583; &#1575;&#1588;&#1578;&#1607;&#1585;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1571;&#1579;&#1585; &#1576;&#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606;&#1548; &#1601;&#1606;&#1580;&#1583;&#1607;&#1605; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1589;&#1591;&#1604;&#1581; &#1593;&#1575;&#1605; &#1610;&#1588;&#1605;&#1604; &#1603;&#1604; &#1605;&#1606; &#1588;&#1575;&#1610;&#1593; &#1588;&#1582;&#1589; &#1575;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1608; &#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1601;&#1607;&#1605; &#1606;&#1593;&#1605; &#1588;&#1575;&#1610;&#1593;&#1608;&#1575; &#1593;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1585;&#1601;&#1590;&#1608;&#1575; &#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1585;&#1601;&#1590;&#1608;&#1575; &#1575;&#1604;&#1581;&#1602; &#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1573;&#1591;&#1604;&#1575;&#1602;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; .<br />
 <br />
<br />
&#1604;&#1604;&#1575;&#1587;&#1578;&#1586;&#1575;&#1583;&#1577; &#1575;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; / &#1605;&#1605;&#1583;&#1608;&#1581; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; .<br />
 <br />
<br />
 <br />
http://www.grnaas.net/web/she3a/video1/taryfyh.rm<br />
 <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
 <br />
(1) &#1575;&#1606;&#1592;&#1585; : &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602; &#1604;&#1604;&#1602;&#1605;&#1610; &#1589; 10-21. <br />
(2) &#1575;&#1606;&#1592;&#1585; : &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1604;&#1604;&#1606;&#1608;&#1576;&#1582;&#1578;&#1610;&#1548; &#1589;19-20. <br />
(3) &#1575;&#1606;&#1592;&#1585; : &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1607; &#1575;&#1604;&#1603;&#1588;&#1610; &#1601;&#1610; &#1593;&#1583;&#1577; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606; &#1575;&#1576;&#1606; &#1587;&#1576;&#1575;&#1569; &#1608; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1548; &#1608; &#1575;&#1606;&#1592;&#1585; &#1585;&#1602;&#1605; : 174&#1548;173&#1548;172&#1548;171&#1548;170      &#1605;&#1606; &#1589; 106-108. <br />
<br />
 <br />
(4) &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1604;&#1604;&#1601;&#1610;&#1585;&#1608;&#1586;&#1571;&#1576;&#1575;&#1583;&#1610; 2/332&#1548; &#1608;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1575;&#1576;&#1606; &#1601;&#1575;&#1585;&#1587; 2/422.<br />
 <br />
(5) &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1610;&#1593;&#1604;&#1610; 1/33.<br />
 <br />
(6) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1585;&#1602;&#1605; (777) &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581;.<br />
 <br />
(7) &#1575;&#1604;&#1581;&#1580;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1580;&#1577; 2/478. <br />
(8) &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; 4/435.<br />
 <br />
(9) &#1607;&#1608;: &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1590;&#1575;&#1548; &#1608;&#1610;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609;&#1548; &#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577;&#1548; &#1608;&#1602;&#1610;&#1604;: &#1579;&#1604;&#1575;&#1579; &#1593;&#1588;&#1585;&#1577; &#1608;&#1605;&#1575;&#1574;&#1578;&#1610;&#1606;&#1548; &#1608;&#1608;&#1601;&#1575;&#1578;&#1607; &#1587;&#1606;&#1577;   &#1571;&#1585;&#1576;&#1593; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1605;&#1575;&#1574;&#1578;&#1610;&#1606;. &#1575;&#1606;&#1592;&#1585;: &#1608;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; 3/272. <br />
(10) &#1610;&#1593;&#1606;&#1608;&#1606; &#1576;&#1607;&#1605;&#1575;: &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;- &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1584;&#1604;&#1603; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1609; 1/246 - &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1607;&#1605; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605;- &#1593;&#1606;&#1583; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1571;&#1604;&#1605; &#1578;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1608;&#1578;&#1608;&#1575; &#1606;&#1589;&#1610;&#1576;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1580;&#1576;&#1578; &#1608;&#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578;}   (&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;: 51).<br />
 <br />
(11) &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1577;: &#1604;&#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1593;&#1589;&#1601;&#1608;&#1585; &#1575;&#1604;&#1583;&#1585;&#1575;&#1586;&#1610; &#1589;145.<br />
 <br />
(12) &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; 1/137.<br />
 <br />
(13) &#1575;&#1606;&#1592;&#1585;: &#1575;&#1604;&#1581;&#1580;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1580;&#1577; 2/478.<br />
 <br />
(14) &#1575;&#1606;&#1592;&#1585;: &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1589;52.<br />
 <br />
(15) &#1575;&#1606;&#1592;&#1585;: &#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; 1/155.<br />
 <br />
(16) &#1575;&#1606;&#1592;&#1585;: &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; 1/8&#1548; &#1608;&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; 13/36.<br />
 <br />
(17) &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; 1/89.<br />
 <br />
(18) &#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 1/20.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">20-02-07, 01:22 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; &#1606;&#1575;&#1589;&#1585; &#1608;&#1606;&#1601;&#1593;&#1606;&#1575; &#1576;&#1593;&#1604;&#1605;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1606;&#1609; &#1604;&#1575;&#1581;&#1576; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1603; &#1608;&#1605;&#1575;&#1578;&#1603;&#1578;&#1576;&#1607; &#1608;&#1578;&#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1608;&#1575;&#1601;&#1609; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1609; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">20-02-07, 01:58 AM</div></div><div class="posttext">&#1575;&#1592;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1575;&#1606;&#1607; &#1604;&#1575; &#1601;&#1585;&#1602; &#1575;&#1584;&#1575; &#1575;&#1591;&#1604;&#1575;&#1602;&#1575; &#1608;&#1604;&#1605; &#1610;&#1602;&#1610;&#1583;&#1575; &#1608;&#1575;&#1606;&#1607;&#1605;&#1575; &#1608;&#1580;&#1607;&#1575;&#1606; &#1604;&#1593;&#1605;&#1604;&#1607; (&#1602;&#1575;&#1604; &#1591;&#1604;&#1602;&#1607;&#1575; &#1608;&#1582;&#1584; &#1575;&#1582;&#1578;&#1607;&#1575; &#1602;&#1604;&#1578; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1610; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«»œ ··Â1</div><div class="date">20-02-07, 12:44 PM</div></div><div class="posttext">&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1575;&#1587;&#1575;&#1587;&#1610; &#1607;&#1608; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1578;&#1605;&#1587;&#1603;&#1608;&#1606; &#1576;&#1578;&#1585;&#1575;&#1579;&#1605; &#1575;&#1605;&#1575; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1601;&#1604;&#1575; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1605;&#1587;&#1578;&#1607;&#1583;&#1601;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1606; &#1610;&#1581;&#1602;&#1583; &#1593;&#1604;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">20-02-07, 01:06 PM</div></div><div class="posttext">«⁄ ﬁœ «‰ «·›—ﬁ «·«”«”Ì ÂÊ «‰ «·‘Ì⁄Â ÌÊ«·Ê‰ «Â· «·»Ì  ÊÌ „”ﬂÊ‰ » —«À„ «„« «·«Œ—Ì‰ ›·« <br />
<br />
ÊÂ–« „« ÌÃ⁄· «·‘Ì⁄Â „” Âœ›Ì‰ „‰ ﬁ»· „‰ ÌÕﬁœ ⁄·Ï «Â· «·»Ì <br />
<br />
Â·  ” ÿÌ⁄ «‰  ﬂ·› ‰›”ﬂ Ê ﬁ—«¡ „Ê÷Ê⁄ «·√Œ ‰«’— ﬁ»· «‰  —œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">20-02-07, 09:47 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1606;&#1575;&#1589;&#1585; &#1608;&#1610;&#1579;&#1610;&#1576;&#1603; &#1575;&#1604;&#1580;&#1606;&#1577;<br />
 <br />
&#1591;&#1576;&#1578; &#1608;&#1591;&#1575;&#1576; &#1605;&#1605;&#1588;&#1575;&#1603;<br />
 <br />
&#1601;&#1605;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">22-02-07, 04:29 AM</div></div><div class="posttext">⁄‰Ê«‰ «·ﬂ« » ...<br />
<br />
Ê«·„Ê÷Ê⁄ ›’· „‰ «·ﬂ «» Ê·Ì” «·ﬂ« » ﬂ·Â ...<br />
<br />
<br />
&quot;„‰… «·„‰«‰ ›Ì ≈»ÿ«·  —›÷ «·ﬁ—¬‰ <br />
<br />
<br />
··›ﬁÌ— ≈·Ì ⁄›Ê —»Â // „ƒœ»<br />
<br />
<br />
<br />
«·›—ﬁ »Ì‰ «·—«›÷… Ê «·‘Ì⁄… <br />
<br />
<br />
Œ’’ ı Â–« «·›’· ·√Â„Ì Â Ê·√‰ «·ﬂÀÌ—Û «·ﬂÀÌ— „‰ «·„”·„Ì‰ Ê„⁄ <br />
<br />
«·√”› Ìÿ·ﬁÊ‰ «”„ &quot; ‘Ì⁄Ì &quot; ⁄·Ï &quot; «·—«›÷Ì &quot; ÊÌ⁄****Ê‰ «·√„— ›Ìÿ·ﬁÊ‰ «”„ &quot; —«›÷Ì &quot; <br />
<br />
<br />
⁄·Ï ‘Ì⁄Ì .<br />
<br />
<br />
<br />
»· ·« √»«·€ ≈‰ ﬁ· ı √‰ „‰ ÿ·«» «·⁄·„ ÊÕ Ï «·ﬂ»«— „‰Â„ „‰ ·« Ì›—ﬁ »Ì‰ Â–Ì‰ «·«”„Ì‰ <br />
<br />
„⁄ «·√”› ..<br />
<br />
ÊÌı⁄–— ﬂÀÌ— „‰Â„ ·√”»«» ·Ì” Âı‰« „ﬂ«‰ ”—œÂ« Ê·⁄· „‰ √Â„Â« <br />
<br />
√‰ «·—«›÷… «·≈„«„Ì… «·ÌÊ„ Ì⁄—›Ê‰ »«·‘Ì⁄… <br />
<br />
<br />
.. ›≈‰ ﬁ«· ﬁ«∆· &quot; ‘Ì⁄… &quot;  »«œ— ≈·Ì «·–Â‰ «·—«›÷… «·≈„«„Ì… .. ÊÂ–« Ìı⁄–— »Â «·ﬂÀÌ— .. <br />
<br />
Ê·ﬂ‰ ÌÃ» «· ›—Ìﬁı »Ì‰ «·›—ÌﬁÌ‰ .. Ê«·›’·ı »Ì‰ «·√„—Ì‰ Ê«· Ê÷ÌÕ »Ì‰ «·«”„Ì‰ .. <br />
<br />
<br />
ﬁ«· «·≈„«„ «·–Â»Ì- ñ —Õ„Â «··Â ñ - : ›Ì  —Ã„… «·Õ«ﬂ„ «·‰Ì”«»Ê—Ì :<br />
<br />
<br />
√„« «‰Õ—«›Â ⁄‰ Œ’Ê„ ⁄·Ì ›Ÿ«Â— ° Ê√„« √„— «·‘ÌŒÌ‰ ›„⁄Ÿ¯ˆ„Ò ·Â„« »ﬂ· Õ«· ›ÂÊ ‘Ì⁄Ì <br />
<br />
·« —«›÷Ì .. &quot; «‰ ÂÏ<br />
<br />
<br />
›‰·«ÕŸ Âı‰« √‰ «·≈„«„ «·–Â»Ì ñ ñ —Õ„Â «··Â ñÌı›—ﬁ »Ì‰ &quot; ‘Ì⁄Ì &quot; Ê &quot; —«›÷Ì &quot; <br />
<br />
ÊÂ–« ÂÊ «·’ÕÌÕ ·√‰ »Ì‰Â„« ﬂ„« »Ì‰ «·”„«¡ Ê«·√—÷ .. ﬂ„« ”Ì« Ì .<br />
<br />
<br />
ﬁ«· «»‰ ÕÃ—- ñ —Õ„Â «··Â ñ - ›Ì «·› Õ<br />
<br />
<br />
Ê«· ‘Ì⁄ „Õ»… ⁄·Ì Ê ﬁœÌ„Â ⁄·Ï «·’Õ«»…<br />
<br />
›„‰ ﬁœ„Â ⁄·Ï √»Ì »ﬂ— Ê⁄„— ›ÂÊ €«· ›Ì  ‘Ì⁄Â°<br />
<br />
ÊÌÿ·ﬁ ⁄·ÌÂ —«›÷Ì°<br />
<br />
<br />
Ê≈·« ›‘Ì⁄Ì ›≈‰ √÷«› ≈·Ï –·ﬂ «·”»° √Ê «· ’—ÌÕ »«·»€÷<br />
<br />
›€«· ›Ì «·—›÷. Ê≈‰ «⁄ ﬁœ «·—Ã⁄… ≈·Ï «·œ‰Ì« ›√‘œ ›Ì <br />
<br />
«·€·Ê &quot;«‰ ÂÏ <br />
<br />
<br />
›Â–Â œ—Ã«  „Õ”Ê»… ⁄‰œ √Â· «·⁄·„  ‰“· ‘Ì∆« ›‘Ì∆« <br />
<br />
<br />
.. »⁄**** ﬂÀÌ—« „‰ «·‰«” «·ÌÊ„ ÊÂ„ Ìÿ·ﬁÊ‰ «·«”„ «·‘Ì⁄Ì ⁄·Ï «·—«›÷Ì √Ê «·€«·Ì √Ê «·≈„«„Ì ..! <br />
<br />
<br />
›«·‘Ì⁄…// „‰ ÕÌÀ „œ·Ê·Â« «··€ÊÌ  ⁄‰Ì :<br />
<br />
«·ﬁÊ„ Ê «·’Õ» Ê«·√ »«⁄ Ê«·√⁄Ê«‰<br />
<br />
<br />
›«·—›÷// „⁄‰«Â ›Ì «··€… «· —ﬂ Ê «· Œ·Ì ⁄‰ «·‘Ì¡<br />
<br />
≈–« Ê÷⁄‰« «· ⁄—Ì›Ì‰ »ÃÊ«— »⁄÷Â„« «·»⁄÷  »Ì‰ «·›—ﬁ «·ﬂ»Ì— »Ì‰ ( ‘Ì⁄Ì ) Ê ( —«›÷Ì ) ›«·›—ﬁ<br />
<br />
»Ì‰Â„« ﬂ„« »Ì‰ «·”„«¡ Ê«·√—÷ ›Â„« „ ÷«œ«‰ ( ›Â–« ) „⁄‰« «·’Õ»… ÊÌ√ Ì „‰Â «·Õ» Ê«·≈Œ·«’ <br />
<br />
Ê«·«‰ﬁÌ«œ Ê«·ÿ«⁄… Ê«·„⁄«Ê‰… Ê«·„Êœ… .. <br />
<br />
»Ì‰„« ‰Ãœ  ⁄—Ì› ( —«›÷Ì ) <br />
<br />
Ì√ Ì »„⁄‰Ï «·‰Û›—… Ê«·«» ⁄«œ Ê«· ÷«œ Ê«·ﬂ—Â Ê⁄œ„ «·”„⁄ Ê«·ÿ«⁄… Ê«·ﬂ—«ÂÌ… . <br />
<br />
<br />
›·« Ì’Õ √‰ ‰ÿ·ﬁ ﬂ·„… ( ‘Ì⁄Ì ) ⁄·Ï —«›÷Ì ..<br />
<br />
<br />
ﬂ„« Ì—Ìœ „‰ &quot; Ì „‰Ï &quot; √‰ Ìı—›÷ «·ﬁ—¬‰ «·ﬂ—Ì„ ÊÌÃ⁄·Â —«›÷Ì »«”„ &quot; «· ‘Ì⁄ &quot;<br />
<br />
›Â–« ·« ÌﬂÊ‰ √»œ« ≈·« ≈–« √ı—Ã⁄ «··»‰ «·÷—⁄ Ê”»Õ «·÷»ı ›Ì «·»Õ— . <br />
<br />
<br />
Ê·–·ﬂ ‰ﬁ· «»‰ Œ·œÊ‰ ﬁÊ·Â<br />
<br />
<br />
(«⁄·„ √‰ «·‘Ì⁄… ·€… Â„ «·’Õ» Ê «·√ »«⁄ Ê Ìÿ·ﬁ ›Ì ⁄—› «·›ﬁÂ«¡ Ê «·„ ﬂ·„Ì‰ „‰ «·Œ·› «·”·› ⁄·Ï √ »«⁄ ⁄·ÏÛ Ê »‰ÌÂ ñ —÷Ì «··Â ⁄‰Â„ ñ )<br />
<br />
›Â‰« ≈ »«⁄ .. ÊÕ Ï ·Ê ﬁ«· ﬁ«∆· √‰ ›·«‰ Ì »⁄ &quot; ⁄·Ì ñ —÷Ì «··Â ⁄‰Â ñ &quot; ›≈‰ Â–« „›Œ—… ·Â <br />
<br />
·Ì”  „‰ﬁ’… ·√‰Â ñ —÷Ì «··Â ⁄‰Â ñ ’Õ«»Ì Ã·Ì· Ê“ÊÃ &quot; «·» Ê· &quot; ñ —÷Ì «··Â ⁄‰Â« ñ <br />
<br />
”Ìœ… ‰”«¡ «·⁄«·„Ì‰ Ê√»Ê «·”»ÿÌ‰ «·Õ”‰Ì‰ ñ —÷Ì «··Â ⁄‰Â„« ñ &quot; Ê—«»⁄ «·Œ·›«¡ «·—«‘œÌ‰ &quot;<br />
<br />
ÊÂÊ ñ —÷Ì «··Â ⁄‰Â ñ √Õœ «·⁄‘—… «·„‘ÂÊœ ·Â„ »«·Ã‰… Ê„«  ñ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ñ <br />
<br />
ÊÂÊ ⁄‰Â —«÷ .. ›≈ »«⁄Â Ê„Õ» Â „‰ «·≈Ì„«‰ .. Êﬁœ ﬁ«· ñ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ñ<br />
<br />
›Ì «·ÕœÌÀ «·–Ì —Ê«Â √Õ„œ Ê«· —„–Ì Ê«»‰ „«ÃÂ Ê«·Õ«ﬂ„ Ê«»‰ Õ»«‰ Ê’ÕÕÂ «·√·»«‰Ì ›Ì  Œ—ÌÃ <br />
<br />
ﬂ «» «·”‰… ﬁ«· ñ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ñ :<br />
<br />
(Ê„‰ Ì⁄‘ „‰ﬂ„ »⁄œÌ ›”Ì—Ï «Œ ·«›« ﬂÀÌ—« ›⁄·Ìﬂ„ »”‰ Ì Ê”‰… «·Œ·›«¡ «·—«‘œÌ‰ «·„ÂœÌÌ‰ ⁄÷Ê<br />
<br />
⁄·ÌÂ« »«·‰Ê«Ã–° Ê≈Ì«ﬂ„ „‰ „ÕœÀ«  «·√„Ê— ›≈‰ ﬂ· »œ⁄… ÷·«·… )<br />
<br />
Ê„„« ·« ‘ﬂ ›ÌÂ √‰ &quot; ⁄·Ì &quot; ñ —÷Ì «··Â ⁄‰Â ñ <br />
<br />
„‰ «·Œ·›«¡ «·„√„Ê— »≈ »«⁄Â„ .<br />
<br />
Ê·ﬂ‰ ·« Ì⁄‰Ì √‰ Ìı »⁄ &quot; ⁄·Ì &quot; ñ —÷Ì «··Â ⁄‰Â ñ <br />
<br />
<br />
√‰ Ìı⁄«œÏ €Ì—Â „‰ «·’Õ«»… ñ —÷Ì «··Â ⁄‰Â„ ñ √Ã„⁄Ì‰ <br />
<br />
·√‰‰« ≈–« ‰Ÿ—‰« ≈·Ì „⁄‰Ï &quot; «·—›÷ &quot;<br />
<br />
‰Ãœ √‰Â „‰ Ì‘ „ ÊÌ”» √»« »ﬂ— Ê⁄„— ñ —÷Ì «··Â ⁄‰Â„« ñ.. ÊÌﬁ⁄ ›Ì √⁄—«÷ √„Â«  «·„ƒ„‰Ì‰<br />
<br />
ÊÌﬁ–›Â‰¯ »«·“‰« Ê«·›«Õ‘… .. <br />
<br />
›≈‰ ﬂ«‰ „„‰ Ì”» ÊÌ‘ „ ›ÂÊ &quot; —«›÷Ì &quot;<br />
<br />
Ê≈‰ Êﬁ⁄ ›Ì «··⁄‰ Ê«· ⁄—÷ ··√⁄—«÷ Ê€Ì— –·ﬂ .. <br />
<br />
›Â–« €«·Ú ›Ì «·—›÷ Ê«·⁄Ì«– »«··Âˆ ..<br />
<br />
<br />
ÊÂÊ «·„ÊÃÊœ «·ÌÊ„ [ √⁄‰Ì «·€·Ê ›Ì «·—›÷ ] ÊÂÊ «·„‰ ‘— ..<br />
<br />
Õ Ï ’«— „’«Õ»« ·ﬂ·„… &quot; ‘Ì⁄Ì &quot; ›≈‰ ﬁ«· ﬁ«∆· &quot; ‘Ì⁄Ì √Ê ‘Ì⁄… &quot; ›«·„ﬁ’Êœ »Â« ⁄·Ï «·√—ÃÕ &quot;<br />
<br />
—«›÷…&quot; ·‰œ—… «· ‘Ì⁄ «·ÌÊ„ ≈·« „‰ √⁄œ«œ ﬁ·Ì·… Ãœ« ,<br />
<br />
»· ≈‰ «·—›÷ <br />
<br />
«·ÌÊ„ ·« ÌﬁÊ„ ≈·« ⁄·Ï ”» Ê·⁄‰ &quot; «·‘ÌŒÌ‰ &quot; ñ —÷Ì «··Â ⁄‰Â„« ñ .. <br />
<br />
Ê ÿÊ— «·Õ«· »Â„ Õ Ï Ê’Ê· √ »«⁄Â„ ≈·Ì „”»… «·ÿ«Â—«  «·„ÿÂ—«  „‰ √„Â«  «·„ƒ„‰Ì‰ .. <br />
<br />
Ì Â„Ê‰Â‰¯ „—… »«·›«Õ‘… Ê„—… »«·Œ—ÊÃ Ê≈·Ì €Ì— –·ﬂ „‰ «·›—Êﬁ «· Ì<br />
<br />
»Ì‰&quot; ‘Ì⁄Ì &quot; Ê &quot; —«›÷Ì &quot; <br />
<br />
›«·‘Ì⁄Ì<br />
<br />
·Ì” ⁄‰œÂ „‰ Â–Â «·√›ﬂ«— „‰ ‘Ì¡ »⁄**** «·—«›÷Ì <br />
<br />
«·„”„Ì «·ÌÊ„ &quot; ‘Ì⁄Ì &quot; <br />
<br />
<br />
ÊÂÊ ·Ì” ﬂ–·ﬂ ›≈‰Â Ê≈‰ √ÿ·ﬁ ⁄·ÌÂ ·›Ÿ &quot; ‘Ì⁄Ì &quot;<br />
<br />
≈·« √‰ –·ﬂ ·« Ìı€Ì— „‰ «·√„— „‰ ‘Ì¡ . <br />
<br />
»· ·« ≈‘ﬂ«· ⁄‰œ √Â· «·⁄·„ ›Ì &quot; «·‘Ì⁄Ì &quot; Êﬂ· «·≈‘ﬂ«· „⁄ &quot; «·—«›÷Ì «·»«ÿ‰Ì &quot; «·–Ì ·Â ⁄ﬁ«∆œ<br />
<br />
[ ”‰»Ì‰ ‘Ì∆« „‰Â« ›Ì «·›’· «·ﬁ«œ„ &quot; ·« œ·Ì· ⁄·Ï —«›÷Ì… «·”·„Ì &quot; ≈‰ ‘«¡ «··Â  ⁄«·Ì ] <br />
<br />
›·Â„ ⁄ﬁ«∆œ  Œ ’ »Â„ œÊ‰ «·„”·„Ì‰ √Ã„⁄ »· ÂÌ √ﬁ—» ≈·Ì &quot; œÌ‰ «·ÌÂÊœÌ… &quot;<br />
<br />
<br />
<br />
»· ﬁ«· »⁄÷ „‰ ⁄—› «·—«›÷… »√‰Â„ <br />
<br />
( »–—… ÌÂÊœÌ… »√ÌœÌ ‰’—«‰Ì…<br />
<br />
»√—÷ „ÃÊ”Ì… ) <br />
<br />
<br />
, Êﬁ«· »⁄÷Â„ ( Ì÷⁄Ê‰ «·ÕœÌÀ ÊÌ Œ–Ê‰Â œÌ‰« ) Ê’œﬁ „‰ ⁄—›Â„ »«· ⁄—Ì› «·√Ê· .<br />
<br />
›»–— Â„ &quot; ⁄»œ «··Â »‰ ”»√ &quot; «·ÌÂÊœÌ <br />
<br />
Ê⁄·„«∆Â„ ﬂÀÌ—Ò „‰Â„ √’·Â„ ‰’—«‰Ì<br />
<br />
Ê»⁄÷Â„ ÌÂÊœÌ «·√’· ..<br />
<br />
Êﬁ«· ”Ìœ „‰ √”Ì«œÂ„ ÊÂÊ ⁄»«” «·ŒÊ∆Ì :<br />
<br />
<br />
( √‰Â ﬁœ Ì√ Ì ÌÂÊœÌ √Ê ‰’—«‰Ì ›Ì·»” «·⁄„«„… ÊÌ÷⁄ &quot; ·ÕÌ… &quot; ›ÌﬂÊ‰ ”Ìœ À„<br />
<br />
€÷» Êﬁ«· &quot;·« ÌÊÃœ  ‰ŸÌ„ &quot; ) √Ê ﬂ·«„« ‰ÕÊ Â–« .<br />
<br />
›ÂÊ œÌ‰ ÌﬂÊ‰ »Â „‰ Â» Êœ» ”Ìœ Ê·Ê ‰Ÿ—‰« „À·« ≈·Ì &quot; «·Œ„Ì‰Ì &quot; <br />
<br />
›√’·Â Â‰œÌ Ê÷⁄Ê« ·Â ⁄„«„… Êﬁ«·Ê« √‰Â „‰ ‰”·<br />
<br />
&quot; ›«ÿ„… &quot; ñ —÷Ì «··Â ⁄‰Â« ñ <br />
<br />
<br />
›⁄·„«¡ «·—«›÷… Ì€·» ⁄·ÌÂ„ «· ‰’—<br />
<br />
<br />
Ê⁄ﬁ«∆œÂ„ Ì€·» ⁄·ÌÂ« «·ÌÂÊœÌ… ..<br />
<br />
Ê»√—÷ „ÃÊ”Ì… Ê»«·›⁄·  ﬁÊ„ œÊ· «·—›÷ «·»«ÿ‰Ì ›Ì ≈Ì—«‰<br />
<br />
√—÷ ›«—” «·„ÃÊ” «· Ì “⁄“⁄ √—ﬂ«‰Â« «·›«—Êﬁ - —÷Ì «··Â ⁄‰Â ñ .. <br />
<br />
Ê√„« Ê÷⁄Â„ «·ÕœÌÀ Ê√Œ–Â„ ≈Ì«Â œÌ‰« ›Â–« ·« ÌŒ›Ï ⁄·Ï √ﬁ· «·‰«” ⁄·„« ›÷·« ⁄‰ √Â· «·ÕœÌÀ <br />
<br />
„‰ √„À«· «·⁄·„«¡ «·–Ì‰ ·Â„ „ƒ·›« Â„ ›Ì Â–« «·„Ã«· .. <br />
<br />
≈–«  »Ì‰ Â–« ..<br />
<br />
›≈‰  ⁄·ﬁ «·—«›÷… »«·√”„«¡ Ÿ«Â— «·»ÿ·«‰ .. <br />
<br />
›·Ê ”„Ê« √‰›”Â„ &quot; ‘Ì⁄… &quot; ›≈‰Â„ ·Ì”Ê« ﬂ‘Ì⁄… «·√„”<br />
<br />
›‘Ì⁄… «·√„” „”·„Ì‰ Ê‘Ì⁄… «·ÌÊ„ —«›÷… ≈·« „« ‰œ— <br />
<br />
<br />
Êﬁœ ﬂ«‰Ê« ≈–« ⁄œÊ« ﬁ·Ì· *** ›’«—Ê« «·ÌÊ„ √ﬁ· „‰ «·ﬁ·Ì·ˆ <br />
<br />
<br />
 ⁄·ÌﬁÌ :<br />
<br />
›Â–« ÂÊ «·›—ﬁ »Ì‰ «·‘Ì⁄Ì Ê«·—«›÷Ì ...<br />
<br />
<br />
Ê›Ì Â–« «·“„‰ ›ﬂ·Â„ ***** ﬂ„« ÂÊ „»Ì‰ ›Ì «·‘—Õ «⁄·«Â ...<br />
<br />
<br />
Ê« „‰Ï »√‰Ì Ê÷Õ  «·—ƒÌ… ··«⁄÷«¡ ÕÊ· «·›—ﬁ »Ì‰ «·«”„Ì‰ ..<br />
<br />
<br />
„‰ﬁÊ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">22-02-07, 05:00 AM</div></div><div class="posttext">&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; <br />
<br />
&#1575;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577;<br />
<br />
 &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1600;&#1606; &#1593;&#1600;&#1604;&#1600;&#1610; &#1576;&#1600;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; (&#1575;&#1569;&#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; )<br />
<br />
<br />
=======<br />
&#1601;&#1608;&#1575;&#1574;&#1583; [&#1601;&#1610; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1609; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; ]<br />
&#1602;&#1610;&#1604; : &#1575;&#1606; &#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1583;&#1607;&#1606;&#1609; &#1588;&#1607;&#1583; &#1593;&#1606;&#1583; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; , &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1604;&#1610;&#1604;&#1609; , &#1601;&#1585;&#1583; &#1588;&#1607;&#1575;&#1583;&#1578;&#1607; &#1576;&#1575;&#1569; &#1606;&#1607; &#1585;&#1575;&#1601;&#1590;&#1609; .&#1601;&#1576;&#1603;&#1609; &#1593;&#1605;&#1575;&#1585; &#1603;&#1579;&#1610;&#1585;&#1575; &#1604;&#1584;&#1604;&#1603; .<br />
&#1602;&#1610;&#1604; &#1604;&#1607; : &#1605;&#1605; &#1576;&#1603;&#1575;&#1572;&#1603; &#1567; &#1602;&#1575;&#1604; : &#1601;&#1585;&#1581;&#1575; &#1576;&#1608;&#1602;&#1608;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1593;&#1604;&#1609; , &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1617;&#1607; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1601;&#1606;&#1610; &#1576;&#1607; .<br />
&#1601;&#1600;&#1602;&#1600;&#1575;&#1604; : &#1587;&#1600;&#1605;&#1600;&#1593;&#1600;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593; ) &#1610;&#1602;&#1608;&#1604; : &#1575;&#1606; &#1601;&#1585;&#1593;&#1608;&#1606; &#1587;&#1605;&#1609; &#1587;&#1581;&#1585;&#1578;&#1607; &#1600; &#1604;&#1605;&#1575; &#1578;&#1585;&#1603;&#1608;&#1575; &#1583;&#1610;&#1606;&#1607; &#1608;&#1570;&#1605;&#1606;&#1608;&#1575; &#1576;&#1585;&#1576; &#1605;&#1608;&#1587;&#1609; &#1608;&#1607;&#1585;&#1608;&#1606; &#1608;&#1575;&#1569;&#1602;&#1585;&#1608;&#1575; &#1576;&#1606;&#1576;&#1608;&#1578;&#1607;&#1605;&#1575; (3785) &#1604;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1576;&#1607; &#1600; &#1575;&#1604;&#1585;&#1601;&#1590;&#1577; (3786) &#1601;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1606; &#1585;&#1601;&#1590; &#1603;&#1604; &#1605;&#1575; &#1603;&#1585;&#1607;&#1607; &#1575;&#1604;&#1604;&#1617;&#1607; &#1608;&#1601;&#1593;&#1604; &#1603;&#1604; &#1605;&#1575; &#1575;&#1569;&#1605;&#1585;&#1575;&#1604;&#1604;&#1617;&#1607; &#1576;&#1607; . (3787) &#1601;&#1587;&#1605;&#1593; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593; ) &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1602;&#1575;&#1604; :&#1604;&#1608; &#1575;&#1569; &#1606; &#1593;&#1600;&#1604;&#1609; &#1593;&#1605;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1605;&#1575; &#1607;&#1608; &#1575;&#1569;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590;&#1610;&#1606; &#1604;&#1605;&#1581;&#1610;&#1578; &#1593;&#1606;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; , &#1608;&#1575;&#1606;&#1607;&#1575; &#1604;&#1578;&#1586;&#1610;&#1583; &#1601;&#1600;&#1610; &#1581;&#1600;&#1587;&#1606;&#1575;&#1578;&#1607; &#1593;&#1606;&#1583; &#1585;&#1576;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1581;&#1578;&#1609; &#1610;&#1580;&#1593;&#1604; &#1603;&#1604; &#1582;&#1585;&#1583;&#1604;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1569;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583; &#1606;&#1610;&#1575; &#1575;&#1569;&#1604;&#1601; &#1605;&#1585;&#1577; . (3788) &#1593;&#1600;&#1606; (3789) &#1605;&#1600;&#1608;&#1587;&#1600;&#1609; &#1576;&#1600;&#1606; &#1580;&#1600;&#1593;&#1601;&#1585;(&#1593; ): &#1575;&#1606; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575; &#1607;&#1605; &#1575;&#1604; &#1584;&#1610;&#1606; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1570;&#1579;&#1575;&#1585;&#1606;&#1575; &#1608;&#1610;&#1591;&#1610;&#1593;&#1608;&#1606;&#1606;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1569;&#1608;&#1575;&#1605;&#1600;&#1585;&#1606;&#1575; &#1608;&#1606;&#1608;&#1575;&#1607;&#1610;&#1606;&#1575;, &#1601;&#1575;&#1608;&#1604;&#1574;&#1603; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575;. (3790) &#1608;&#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593; )&#1608;&#1585;&#1583; &#1605;&#1579;&#1604;&#1607; &#1601;&#1575;&#1587;&#1578;&#1583;&#1604; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; : (&#1608;&#1575;&#1606; &#1605;&#1606; &#1588;&#1610;&#1593;&#1578;&#1607; &#1604;&#1575; &#1576;&#1585;&#1575;&#1607;&#1610;&#1605; ). (3791) &#1608;&#1602;&#1575;&#1604; :&#1588;&#1610;&#1593;&#1578;&#1606;&#1575; (3792) &#1605;&#1579;&#1604; &#1587;&#1604;&#1605;&#1575;&#1606; &#1608;&#1593;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1583; &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1579;&#1604;&#1607;&#1605; &#1604;&#1575;&#1610;&#1603;&#1608;&#1606; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575;, &#1576;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1581;&#1576;&#1608;&#1606;&#1575; &#1608;&#1605;&#1593;&#1575;&#1583;&#1608; &#1575;&#1569;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575;. (3793) &#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585;(&#1593; ) &#1575;&#1569;&#1588;&#1585;&#1601; &#1575;&#1569;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; (&#1593; ) &#1608;&#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1610;&#1606; &#1605;&#1606; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; . (3794) &#1608;&#1575;&#1604;&#1606;&#1576;&#1609; (&#1589; ) &#1602;&#1575;&#1604; : &#1605;&#1579;&#1604; &#1605;&#1572;&#1605;&#1606; &#1604;&#1575;&#1578;&#1602;&#1610;&#1577; &#1604;&#1607; &#1603;&#1605;&#1579;&#1604; &#1580;&#1587;&#1583; &#1604;&#1575; &#1585;&#1575;&#1569;&#1587; &#1604;&#1607; . (3795) &#1608;&#1602;&#1600;&#1575;&#1604; &#1575;&#1569;&#1605;&#1600;&#1610;&#1600;&#1585;&#1575;&#1604;&#1600;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593; ): &#1575;&#1569;&#1601;&#1590;&#1604; &#1575;&#1569;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; . (3796) &#1610;&#1589;&#1608;&#1606; &#1576;&#1607;&#1575; &#1606;&#1601;&#1587;&#1607; &#1608;&#1575;&#1582;&#1608;&#1575;&#1606;&#1607; &#1593;&#1600;&#1606; &#1575;&#1604;&#1600;&#1601;&#1600;&#1575;&#1580;&#1585;&#1610;&#1606; . &#1608;&#1602;&#1590;&#1575;&#1569; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1569;&#1588;&#1585;&#1601; &#1575;&#1569;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1608;&#1610;&#1587;&#1578;&#1580;&#1604;&#1576; &#1605;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606; , &#1608;&#1588;&#1608;&#1602; &#1575;&#1604;&#1581;&#1608;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; . (3797) &#1608;&#1602;&#1600;&#1575;&#1604; &#1575;&#1604;&#1600;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583;(&#1593; ): &#1604;&#1608; &#1604;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1575; &#1593;&#1585;&#1601; &#1608;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1593;&#1583;&#1608;&#1606;&#1575;. (3798) &#1608;&#1605;&#1585;&#1608;&#1609; &#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585;(&#1593; ) &#1575;&#1569; &#1606;&#1607; &#1602;&#1575;&#1604; : &#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1605;&#1575;&#1604; , &#1608;&#1603;&#1575;&#1606; &#1606;&#1601;&#1602;&#1578;&#1607; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1575;&#1569;&#1581;&#1576; &#1605;&#1606; &#1575;&#1569;&#1606; &#1610;&#1600;&#1606;&#1600;&#1601;&#1600;&#1602;&#1600;&#1607; (3799) &#1593;&#1604;&#1609; &#1575;&#1582;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1604;&#1610;&#1587; &#1607;&#1608; &#1576;&#1588;&#1610;&#1593;&#1609; . &#1608;&#1610;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1608;&#1604;&#1608;&#1603;&#1575;&#1606; &#1604;&#1606;&#1575; &#1605;&#1575;&#1604; &#1601;&#1606;&#1572;&#1579;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1569;&#1606;&#1601;&#1587;&#1606;&#1575;. &#1576;&#1604;&#1609; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1576;&#1575; &#1605;&#1608;&#1575;&#1604;&#1610;&#1575;, &#1608;&#1605;&#1593;&#1575;&#1583;&#1610;&#1575; &#1604;&#1575;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575;. (3800) &#1602;&#1600;&#1575;&#1604; &#1585;&#1580;&#1600;&#1604; &#1604;&#1600;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1609; (&#1593; ): &#1575;&#1569;&#1606;&#1575; &#1605;&#1606; &#1588;&#1610;&#1593;&#1578;&#1603; . &#1602;&#1575;&#1604; : &#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1617;&#1607; &#1608;&#1604;&#1575; &#1578;&#1583;&#1593; (3801) &#1588;&#1610;&#1574;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1603;&#1584;&#1576;&#1578; &#1608;&#1601;&#1580;&#1585;&#1578; (3802) &#1601;&#1610; &#1583;&#1593;&#1608;&#1575;&#1603; . &#1575;&#1606; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575; &#1605;&#1606; &#1587;&#1604;&#1605;&#1578; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1605;&#1606; &#1603;&#1604; &#1601;&#1581;&#1588; (3803) &#1608;&#1594;&#1604; &#1608;&#1583;&#1594;&#1604; , &#1608;&#1604;&#1603;&#1606; &#1602;&#1604; : &#1575;&#1569;&#1606;&#1575; &#1605;&#1606; &#1605;&#1608;&#1575;&#1604;&#1610;&#1603;&#1605; &#1608;&#1605;&#1581;&#1576;&#1610;&#1603;&#1605; . (3804) &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1609; (&#1593; ) &#1604;&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1581;&#1590;&#1585;&#1578;&#1607; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575;, &#1601;&#1602;&#1575;&#1604; :&#1604;&#1587;&#1578; &#1605;&#1606; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575;, &#1608;&#1604;&#1603;&#1606; &#1575;&#1569;&#1606;&#1578; &#1575;&#1604;&#1609; &#1582;&#1610;&#1585; &#1608;&#1601;&#1610; &#1582;&#1610;&#1585;. (3805) &#1601;&#1600;&#1575;&#1604;&#1600;&#1581;&#1600;&#1575;&#1589;&#1604; &#1575;&#1569; &#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; , &#1575;&#1604;&#1578;&#1578;&#1576;&#1593; . &#1601;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1601;&#1607;&#1608; &#1588;&#1610;&#1593;&#1609; , &#1608;&#1605;&#1606; &#1582;&#1575;&#1604;&#1601;&#1607;&#1605; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1575;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610; &#1604;&#1575;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; .<br />
&#1608;&#1605;&#1600;&#1593;&#1600;&#1585;&#1608;&#1601; &#1575;&#1569; &#1606; &#1585;&#1580;&#1600;&#1604;&#1575; &#1602;&#1575;&#1604; &#1604;&#1575;&#1605;&#1585;&#1575;&#1569;&#1578;&#1607; : &#1575;&#1584;&#1607;&#1576;&#1610; &#1575;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; (&#1587; ) &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; (&#1589; ) &#1608;&#1602;&#1608;&#1604;&#1610; : &#1575;&#1569;&#1606;&#1575;&#1605;&#1606; &#1588;&#1610;&#1593;&#1578;&#1603;&#1605; , &#1601;&#1605;&#1575;&#1604;&#1606;&#1575; &#1608;&#1605;&#1575;&#1593;&#1604;&#1610;&#1606;&#1575;&#1567; &#1601;&#1584;&#1607;&#1576;&#1578; &#1575;&#1604;&#1610;&#1607;&#1575;(&#1593; ) &#1601;&#1602;&#1575;&#1604;&#1578; : (&#1575;&#1604;&#1588;&#1610;&#1593;&#1609; &#1605;&#1606; &#1578;&#1576;&#1593;&#1606;&#1575; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1569;&#1602;&#1591;&#1575;&#1585;&#1575;&#1569;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593; ) &#1575;&#1604;&#1600;&#1609; &#1575;&#1569;&#1606; &#1602;&#1575;&#1604;&#1578; &#1605;&#1585;&#1577; &#1576;&#1593;&#1583; &#1605;&#1585;&#1577; , &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1608;&#1583; &#1575;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1609; &#1586;&#1608;&#1580;&#1607;&#1575;. &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; (&#1587; )&#1578;&#1602;&#1608;&#1604; : (&#1575;&#1606; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575; &#1605;&#1606; &#1582;&#1610;&#1575;&#1585; &#1575;&#1569;&#1607;&#1600;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; ). &#1581;&#1578;&#1609; &#1602;&#1575;&#1604;&#1578; &#1601;&#1610; &#1605;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1582;&#1604;&#1589;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; : (&#1608;&#1607;&#1605; &#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; , &#1608;&#1604;&#1600;&#1603;&#1600;&#1606; &#1576;&#1600;&#1593;&#1583; &#1605;&#1575;&#1591;&#1607;&#1585;&#1608;&#1575; (3806) &#1605;&#1606; &#1584;&#1606;&#1608;&#1576;&#1607;&#1605; &#1576;&#1575;&#1604;&#1576;&#1604;&#1575;&#1610;&#1575;&#1608;&#1575;&#1604;&#1585;&#1586;&#1575;&#1610;&#1575;, &#1608;&#1601;&#1610; (3807) &#1593;&#1585;&#1589;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1576;&#1600;&#1575;&#1569;&#1606;&#1600;&#1608;&#1575;&#1593; &#1588;&#1583;&#1575;&#1574;&#1583;&#1607;&#1575; &#1575;&#1569;&#1608;&#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1602; (3808) &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; &#1605;&#1606; &#1580;&#1607;&#1606;&#1605; . &#1581;&#1578;&#1609; &#1576;&#1604;&#1594;&#1578; &#1575;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;&#1575;(&#1587; ): (&#1610;&#1606;&#1602;&#1584;&#1607;&#1605; &#1575;&#1604;&#1604;&#1617;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606;&#1607;&#1575; &#1608;&#1610;&#1606;&#1602;&#1604;&#1607;&#1605; &#1575;&#1604;&#1609; &#1581;&#1590;&#1585;&#1578;&#1606;&#1575;), (3809) &#1610;&#1593;&#1606;&#1610; : &#1604;&#1575;&#1610;&#1582;&#1604;&#1583;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575;. (3810) &#1608;&#1603;&#1600;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1585;&#1583; &#1576;&#1575;&#1569; &#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1578;&#1603;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610; &#1604;&#1575;&#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1569;&#1606; &#1610;&#1591;&#1607;&#1585;&#1607; &#1575;&#1604;&#1604;&#1617;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1576;&#1575;&#1604;&#1576;&#1604;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1585;&#1586;&#1575;&#1610;&#1575;, &#1608;&#1587;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1578; , &#1608;&#1601;&#1610; &#1575;&#1604;&#1602;&#1576;&#1585;, &#1608;&#1575;&#1604;&#1593;&#1585;&#1589;&#1577; , &#1608;&#1592;&#1604;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; . (3811) <br />
<br />
<br />
3785- &#1604;&#1610;&#1587; &#1601;&#1610; (&#1576; ).<br />
3786- (&#1575;&#1604;&#1601; ): &#1587;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1585;&#1601;&#1590;&#1577; .<br />
3787- (&#1603;&#1604; &#1605;&#1575; &#1575;&#1569;&#1605;&#1585;&#1575;&#1604;&#1604;&#1617;&#1607; &#1576;&#1607; ) &#1604;&#1610;&#1587; &#1601;&#1610; (&#1575;&#1604;&#1601; ).<br />
3788- &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607; &#1601;&#1610; : &#1576;&#1581;&#1575;&#1585;&#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; 68: 156&#1600; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; (&#1593; ): 123&#1600;125.<br />
3789- (&#1575;&#1604;&#1601; ): &#1601;&#1589;&#1604; &#1593;&#1606; &#1605;&#1608;&#1587;&#1609; .<br />
3790- &#1575;&#1606;&#1592;&#1585;: &#1576;&#1581;&#1575;&#1585;&#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; 68: 154 &#1608;162&#1600; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; (&#1593; ).<br />
3791- &#1575;&#1604;&#1589;&#1575;&#1601;&#1575;&#1578; /83.<br />
3792- (&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1570;&#1579;&#1575;&#1585;&#1606;&#1575; ... &#1608;&#1602;&#1575;&#1604; ): &#1588;&#1610;&#1593;&#1578;&#1606;&#1575; &#1604;&#1610;&#1587; &#1601;&#1610; (&#1575;&#1604;&#1601; ).<br />
3793- &#1575;&#1606;&#1592;&#1585;: &#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585;: 71, &#1576;&#1581;&#1575;&#1585;&#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; 22: 330 &#1608;68: 156&#1600; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1609; (&#1593; ).<br />
3794- &#1575;&#1606;&#1592;&#1585;: &#1576;&#1581;&#1575;&#1585;&#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; 75:2890&#1600; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; (&#1593; ).<br />
3795- &#1575;&#1606;&#1592;&#1585;: &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1593; .<br />
3796- &#1603;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606; . &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1569;&#1601;&#1590;&#1604; &#1575;&#1569;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; .<br />
3797- &#1575;&#1606;&#1592;&#1585;: &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1593; .<br />
3798- &#1575;&#1606;&#1592;&#1585;: &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; 75: 415&#1600; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; (&#1593; ).<br />
3799- (&#1575;&#1604;&#1601; ): &#1610;&#1606;&#1601;&#1602; .<br />
3800- &#1575;&#1606;&#1592;&#1585;: &#1605;&#1572;&#1583;&#1575;&#1607; &#1601;&#1610; : &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; 68: 156&#1600; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; (&#1593; ).<br />
3801- (&#1575;&#1604;&#1601; ): &#1604;&#1575;&#1578;&#1583;&#1593;&#1610; , &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1604;&#1575; &#1578;&#1583;&#1593;&#1610;&#1606; .<br />
3802- &#1604;&#1610;&#1587; &#1601;&#1610; (&#1576; ).<br />
3803- &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: (&#1594;&#1588; ) &#1576;&#1583;&#1604; (&#1601;&#1581;&#1588; ).<br />
3804- &#1575;&#1606;&#1592;&#1585;: &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1593; , &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; (&#1593; ).<br />
3805- &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1601;&#1610; &#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1609; &#1582;&#1610;&#1585;. (&#1585;&#1575;&#1580;&#1593; : &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1593; ).<br />
3806- &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1610;&#1591;&#1607;&#1585;&#1608;&#1606; .<br />
3807- &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1569;&#1608; &#1601;&#1610; .<br />
3808- &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1608;&#1575;&#1604;&#1606;&#1587;&#1582;&#1578;&#1575;&#1606; : &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; .<br />
3809- &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1609; &#1575;&#1569;&#1606; &#1606;&#1587;&#1578;&#1606;&#1602;&#1584;&#1607;&#1605; &#1576;&#1581;&#1576;&#1606;&#1575; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1609; &#1581;&#1590;&#1585;&#1578;&#1606;&#1575;.<br />
3810- &#1575;&#1606;&#1592;&#1585;: &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; 68: 155&#1600; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; (&#1593; ).<br />
3811- &#1575;&#1606;&#1592;&#1585;: &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; 68: 154&#1600; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; (&#1593; ).<br />
<br />
<br />
<br />
===========<br />
<br />
&#1601;&#1589;&#1604; [&#1601;&#1610; &#1605;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610; &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ] <br />
&#1608;&#1575;&#1569; &#1605;&#1600;&#1575; &#1575;&#1604;&#1600;&#1588;&#1600;&#1610;&#1600;&#1593;&#1600;&#1577; &#1601;&#1600;&#1582;&#1600;&#1605;&#1600;&#1587; : &#1575;&#1604;&#1600;&#1586;&#1610;&#1600;&#1583;&#1610;&#1600;&#1577; , &#1608;&#1607;&#1600;&#1572;&#1604;&#1575;&#1569; &#1582;&#1600;&#1605;&#1600;&#1587; : &#1575;&#1604;&#1600;&#1576;&#1600;&#1578;&#1600;&#1585;&#1610;&#1600;&#1577; (3933) &#1608;&#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1603;&#1610;&#1606;&#1610;&#1577; (3934) &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; . (3935) &#1575;&#1604;&#1600;&#1601;&#1600;&#1585;&#1602;&#1600;&#1577; &#1575;&#1604;&#1600;&#1579;&#1600;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; : &#1575;&#1604;&#1603;&#1610;&#1587;&#1575;&#1606;&#1610;&#1577; , &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1578;&#1601;&#1585;&#1602;&#1608;&#1575; &#1575;&#1569;&#1585;&#1576;&#1593;&#1575;: &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1581;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; . (3936) &#1608;&#1575;&#1604;&#1600;&#1579;&#1600;&#1575;&#1604;&#1600;&#1579;&#1600;&#1577; &#1605;&#1600;&#1606; &#1575;&#1604;&#1600;&#1588;&#1600;&#1610;&#1600;&#1593;&#1600;&#1577; : &#1575;&#1604;&#1600;&#1594;&#1600;&#1575;&#1604;&#1610;&#1577; , &#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1587;&#1593; &#1601;&#1585;&#1602; : (3937) &#1575;&#1604;&#1608;&#1575;&#1589;&#1604;&#1610;&#1577; (3938) &#1575;&#1604;&#1600;&#1587;&#1600;&#1576;&#1600;&#1575;&#1569;&#1610;&#1600;&#1577; &#1608;&#1575;&#1604;&#1600;&#1610;&#1600;&#1593;&#1600;&#1601;&#1600;&#1608;&#1585;&#1610;&#1600;&#1577; (3939) &#1608;&#1575;&#1604;&#1594;&#1585;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1576;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1593;&#1602;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1605;&#1575;&#1605;&#1610;&#1577; (3940) &#1608;&#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1586;&#1608;&#1585;&#1610;&#1577; . (3941) &#1608;&#1575;&#1604;&#1600;&#1601;&#1600;&#1585;&#1602;&#1600;&#1577; &#1575;&#1604;&#1600;&#1585;&#1575;&#1576;&#1600;&#1593;&#1600;&#1577; &#1605;&#1600;&#1606; &#1575;&#1604;&#1600;&#1588;&#1600;&#1610;&#1600;&#1593;&#1600;&#1577; : &#1575;&#1604;&#1600;&#1587;&#1600;&#1576;&#1600;&#1593;&#1600;&#1610;&#1600;&#1577; , &#1608;&#1607;&#1600;&#1572;&#1604;&#1575;&#1569; &#1578;&#1600;&#1601;&#1600;&#1585;&#1602;&#1600;&#1608;&#1575; &#1593;&#1600;&#1604;&#1600;&#1609; &#1601;&#1600;&#1585;&#1602;&#1600;&#1578;&#1600;&#1610;&#1606; : &#1575;&#1604;&#1589;&#1575;&#1581;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1577; . (3942) &#1608;&#1575;&#1604;&#1600;&#1588;&#1600;&#1610;&#1600;&#1593;&#1600;&#1577; &#1602;&#1600;&#1610;&#1600;&#1604; (3943) &#1575;&#1569;&#1589;&#1600;&#1604;&#1600;&#1607;&#1600;&#1605; &#1606;&#1600;&#1610;&#1600;&#1601; &#1608;&#1587;&#1600;&#1576;&#1593;&#1608;&#1606; &#1601;&#1585;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1569; &#1606; &#1575;&#1569;&#1603;&#1579;&#1585;&#1607;&#1605; &#1575;&#1606;&#1602;&#1585;&#1590;&#1608;&#1575;, &#1601;&#1604;&#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1608;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1575;&#1578; .<br />
&#1608;&#1575;&#1605;&#1575; &#1575;&#1604;&#1606;&#1575;&#1608;&#1608;&#1587;&#1610;&#1577; : &#1601;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1575; &#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593; ) &#1602;&#1575;&#1574;&#1605; &#1608;&#1607;&#1608; &#1594;&#1575;&#1574;&#1576; .<br />
&#1608;&#1575;&#1604;&#1601;&#1591;&#1581;&#1610;&#1577; : &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1575;&#1605;&#1575;&#1605;&#1577; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1617;&#1607; &#1575;&#1604;&#1575;&#1601;&#1591;&#1581; &#1576;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593; ).<br />
&#1608;&#1575;&#1604;&#1600;&#1608;&#1575;&#1602;&#1600;&#1601;&#1600;&#1610;&#1577; : &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585;(&#1593; ) &#1604;&#1605; &#1610;&#1605;&#1578; &#1608;&#1604;&#1605; &#1610;&#1602;&#1578;&#1604; , &#1608;&#1607;&#1608; &#1581;&#1609; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1610;&#1606;&#1575;.&#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1578;&#1608;&#1602;&#1601;&#1608;&#1575; &#1601;&#1610; &#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1585;&#1590;&#1575;(&#1593; ). &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1603;&#1604;&#1607;&#1605; &#1605;&#1606; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1603;&#1610;&#1587;&#1575;&#1606;&#1610;&#1577; .<br />
&#1608;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606;&#1607;&#1575;: (3944) &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585;&#1610;&#1577; .<br />
<br />
3933- &#1607;&#1605; &#1575;&#1569;&#1578;&#1576;&#1575;&#1593; &#1585;&#1580;&#1604;&#1610;&#1606; : &#1575;&#1569;&#1581;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; , &#1608;&#1575;&#1604;&#1575;&#1582;&#1585; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1606;&#1608;&#1575;&#1569;. &#1608;(&#1603;&#1579;&#1610;&#1585;) &#1607;&#1608;&#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1600;&#1575;&#1604;&#1575;&#1576;&#1600;&#1578;&#1585;. (&#1585;&#1575;&#1580;&#1593; : &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; :44, &#1575;&#1604;&#1581;&#1608;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; : 155, &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; 1: 136, &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; : 29).<br />
3934- &#1607;&#1605; &#1575;&#1569;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1606; &#1583;&#1603;&#1610;&#1606; (&#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; : 29) &#1608;&#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1583;&#1610;&#1575;&#1606; : 26, &#1575;&#1604;&#1584;&#1603;&#1610;&#1585;&#1610;&#1577; .<br />
3935- &#1587;&#1600;&#1605;&#1600;&#1608;&#1575; &#1576;&#1600;&#1575;&#1604;&#1600;&#1582;&#1600;&#1588;&#1576;&#1610;&#1607; , &#1604;&#1575; &#1606;&#1607;&#1605; &#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1593;&#1607;&#1605; &#1587;&#1604;&#1575;&#1581; &#1594;&#1610;&#1585; &#1575;&#1604;&#1582;&#1588;&#1576; , &#1608;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1589;&#1585;&#1582;&#1575;&#1576;&#1610;&#1577; , &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1609; &#1589;&#1585;&#1582;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576;&#1585;&#1609; . (&#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; : 29).<br />
3936- &#1607;&#1603;&#1584;&#1575; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1583;&#1610;&#1575;&#1606; : 26, &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; : 29&#1600;30, &#1585;&#1575;&#1580;&#1593; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1602; , &#1608;&#1575;&#1569; &#1606;&#1607;&#1575; &#1605;&#1584;&#1575;&#1607;&#1576; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1576;&#1578;&#1583;&#1593;&#1578;&#1607;&#1575;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; : &#1593;&#1604;&#1609; &#1608;&#1576;&#1606;&#1608;&#1607; : 98&#1600; 99, &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1576;&#1578;&#1583;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; , &#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575;.<br />
3937- &#1587;&#1600;&#1610;&#1575;&#1569;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1588;&#1585;&#1581; &#1610;&#1587;&#1610;&#1585; &#1604;&#1576;&#1593;&#1590; &#1607;&#1572;&#1604;&#1575;&#1569;. &#1585;&#1575;&#1580;&#1593; &#1578;&#1601;&#1589;&#1610;&#1604;&#1607;&#1575; &#1601;&#1610; : &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; : 31, &#1575;&#1604;&#1576;&#1583;&#1569; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; 5: 124, &#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; 1: 154&#1600;169, &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; : 40, &#1575;&#1604;&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; 5: 182.<br />
3938- &#1607;&#1605; &#1575;&#1569;&#1578;&#1576;&#1575;&#1593; &#1608;&#1575;&#1589;&#1604; &#1576;&#1606; &#1593;&#1591;&#1575;&#1569;. (&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; : 96).<br />
3939- &#1606;&#1587;&#1576;&#1608;&#1575; &#1575;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1601;&#1608;&#1585;. (&#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; : 31).<br />
3940- &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1601;&#1610; : &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; : 31 &#1608;&#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1569;&#1606;&#1608;&#1575;&#1585;&#1575;&#1604;&#1610;&#1602;&#1610;&#1606; : 213. &#1608;&#1575;&#1588;&#1610;&#1585;&#1575;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; : &#1575;&#1604;&#1581;&#1608;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; : 154, &#1608;&#1575;&#1604;&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; 5: 182, &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610; &#1575;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; : 255.<br />
3941- &#1603;&#1584;&#1575; &#1601;&#1610; : &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1569;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; : 213, &#1608;&#1601;&#1610; : &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1583;&#1610;&#1575;&#1606; : 36:&#1600; &#1575;&#1604;&#1575;&#1586;&#1583;&#1585;&#1610;&#1577; .<br />
3942- &#1610;&#1600;&#1608;&#1580;&#1583; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1605;&#1575; &#1601;&#1610; : &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1583;&#1610;&#1575;&#1606; : 36&#1600; 39, &#1608;&#1603;&#1575;&#1569;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1569;&#1582;&#1584; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602;&#1578;&#1610;&#1606; &#1593;&#1606;&#1607; &#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1606; .&#1585;&#1575;&#1580;&#1593; &#1575;&#1569;&#1610;&#1590;&#1575;: &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; : 80.<br />
3943- &#1604;&#1610;&#1587; &#1601;&#1610; (&#1575;&#1604;&#1601; ).<br />
3944- &#1604;&#1610;&#1587; &#1601;&#1610; (&#1575;&#1604;&#1601; ).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">22-02-07, 05:03 AM</div></div><div class="posttext">Â· Â‰«ﬂ ›—ﬁ »Ì‰ «·‘Ì⁄Ï Ê«·—«›÷Ï øøø!!!! <br />
<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=40392</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">22-02-07, 05:19 AM</div></div><div class="posttext">«·›«—ﬁ »Ì‰ «·‘Ì⁄… Ê«·—Ê«›÷ „À· «·›«—ﬁ »Ì‰ «·”„«¡ Ê«·√—÷ <br />
<br />
›«·‘Ì⁄… („À· «·ÿ«∆›… «·“ÌœÌ… ) ·« Ìﬂ›—Ê‰ «·’Õ«»… —÷Ì «··Â ⁄‰Â„ <br />
»· Ì⁄—›Ê‰ ·Â„ ›÷·Â„ ÊÌÃ·Ê‰Â„ <br />
Ê«·›«—ﬁ »Ì‰Â„ Ê»Ì‰ √Â· «·”‰… ( ﬁ—Ì»«) ÂÊ  ›÷Ì· ⁄·Ì ⁄·ÌÂ «·”·«„ ⁄·Ï »ﬁÌ… «·’Õ«»… „⁄ «·≈ﬁ—«— »’Õ… Œ·«›… √»Ê »ﬂ— Ê⁄„— Ê⁄À„«‰ ⁄·ÌÂ„ «·”·«„ (⁄·Ï √”«” ’Õ… Œ·«›… «·„›÷Ê· ⁄·Ï «·›«÷· Õ”» —√ÌÂ„ ) <br />
<br />
«·√„— «·¬Œ— <br />
«·‘Ì⁄… ·« Ìƒ„‰Ê‰ »«·—Ã⁄… (—Ã⁄… «·„Ê Ï ··ÕÌ«… «·œ‰Ì« ) ﬂ„« Ì›⁄· «·—Ê«›÷ «·–Ì‰ Ìƒ„‰Ê‰ »—Ã⁄… «·√∆„… ≈·Ï «·√—÷ ›Ì «·ÕÌ«… «·œ‰Ì« <br />
<br />
«„— ¬Œ— <br />
«·‘Ì⁄… ·«Ìﬁœ”Ê‰ ﬂ· „«ÂÊ „ÃÊ”Ì („À· «·Õﬂ„ »«·Ã‰… ·ﬂ”—Ï Ê«·Õﬂ„ »«·‰«— ·≈’Õ«» «·‰»Ì ⁄·ÌÂ «·’·«… Ê«·”·«„ ) <br />
<br />
√Ì÷« <br />
<br />
«·‘Ì⁄… ·«Ìﬂ›—Ê‰ √Â· «·”‰… Ê·« √Â· «·”‰… Ìﬂ›—Ê‰ «·‘Ì⁄… <br />
<br />
√Ì÷« <br />
<br />
«·‘Ì⁄… ·«Ìﬁ—Ê‰ »≈„«„… «·≈À‰Ì ⁄‘— ≈„«„« Ã„Ì⁄Â„ »‰›” ÿ—Ìﬁ… «·—Ê«›÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">23-02-07, 05:44 AM</div></div><div class="posttext">„‰ Â„ ‘Ì⁄… ⁄·Ì —÷Ì «··Â ⁄‰Â ......Ê «·›—ﬁ »Ì‰ ...«·‘Ì⁄… Ê «·—«›÷… - «·‘Ì⁄Ì Ê «·—«›÷Ì<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61229</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">23-02-07, 05:58 AM</div></div><div class="posttext">&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1606;&#1607;&#1580; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
<br />
<br />
&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1603;&#1584;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1585;&#1575;&#1580;&#1593; &#1585;&#1583; 29<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=447424#post447424<br />
<br />
&#1578;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;!!! <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=19235&amp;highlight=&#37;C7%E1%DE%D1%C2%E4<br />
<br />
&#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578;&#1608;&#1575; &#1589;&#1581;&#1577; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1605; &#1576;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55024&amp;highlight=%C7%E1%C8%CE%C7%D1%ED<br />
<br />
<br />
&#1610;&#1575; &#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; .. &#1593;&#1601;&#1608;&#1575; .. &#1605;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581;&#1578;&#1605; &#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1567; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=56845<br />
<br />
<br />
&#1571;&#1574;&#1605;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1576;&#1602; &#1604;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1601;&#1590; &#1571;&#1587;&#1575;&#1587;&#1575; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=60763<br />
<br />
&#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1588;&#1607;&#1583;&#1608;&#1606; &#1605;&#1585;&#1594;&#1605;&#1610;&#1606; &#1576;&#1576;&#1591;&#1604;&#1575;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=60095<br />
<br />
<br />
&#1606;&#1605;&#1575;&#1584;&#1580; &#1608;&#1589;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61062<br />
<br />
<br />
&#1605;&#1604;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1604;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1589;&#1606;&#1605;&#1610; &#1602;&#1585;&#1610;&#1588; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606; &#1605;&#1606; &#1592;&#1604;&#1605; &#1581;&#1602; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=467283&amp;posted=1#post467283</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">23-02-07, 06:19 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; &#1606;&#1575;&#1589;&#1585; &#1605;&#1575;&#1571;&#1580;&#1605;&#1604; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1603; &#1575;&#1610;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1606;&#1589;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1580;&#1586;&#1575;&#1603; &#1603;&#1604; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">23-02-07, 07:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1576;&#1610;&#1606;&#1610;<br />
<br />
<br />
&#1575;&#1587;&#1593;&#1583;&#1606;&#1610; &#1605;&#1585;&#1608;&#1585;&#1603;  &#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">23-02-07, 07:53 PM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1587;&#1605;&#1608;&#1606;&#1607;&#1605; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1567; <br />
<br />
&#1604;&#1587;&#1606;&#1575; &#1606;&#1581;&#1606; &#1605;&#1606; &#1587;&#1605;&#1610;&#1606;&#1575;&#1607;&#1605; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1604;&#1603;&#1606;&#1607;&#1605; &#1607;&#1605; &#1605;&#1606; &#1575;&#1582;&#1578;&#1585;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1605; &#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1607;&#1605;. &#1608; &#1602;&#1589;&#1577; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1580;&#1575;&#1569;&#1608;&#1575; &#1573;&#1604;&#1609; &#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; : &#1578;&#1576;&#1585;&#1571; &#1605;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1581;&#1578;&#1609; &#1606;&#1603;&#1608;&#1606; &#1605;&#1593;&#1603; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1607;&#1605;&#1575; &#1589;&#1575;&#1581;&#1576;&#1575; &#1580;&#1583;&#1610; &#1576;&#1604; &#1571;&#1578;&#1608;&#1604;&#1575;&#1607;&#1605;&#1575; &#1548; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1573;&#1584;&#1575;&#1611; &#1606;&#1585;&#1601;&#1590;&#1603; &#1548; &#1601;&#1587;&#1605;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1587;&#1605;&#1610; &#1605;&#1606; &#1576;&#1575;&#1610;&#1593;&#1607; &#1608; &#1608;&#1575;&#1601;&#1602;&#1607; &#1586;&#1610;&#1583;&#1610;&#1577;. (&#1575;&#1606;&#1592;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1576;&#1606; &#1582;&#1604;&#1583;&#1608;&#1606;). &#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1584;&#1603;&#1585;&#1607;&#1575; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; ) &#1608;&#1584;&#1603;&#1585; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607;&#1605;. <br />
<br />
&#1608; &#1571;&#1608;&#1585;&#1583; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1605;&#1575;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1608; &#1601;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1571;&#1576;&#1575; &#1576;&#1589;&#1610;&#1585; &#1602;&#1575;&#1604; &#1604;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (.. &#1580;&#1593;&#1604;&#1578; &#1601;&#1583;&#1575;&#1603; &#1601;&#1573;&#1606;&#1575; &#1602;&#1583; &#1606;&#1576;&#1586;&#1606;&#1575; &#1606;&#1576;&#1586;&#1575;&#1611; &#1575;&#1606;&#1603;&#1587;&#1585;&#1578; &#1604;&#1607; &#1592;&#1607;&#1608;&#1585;&#1606;&#1575; &#1608; &#1605;&#1575;&#1578;&#1578; &#1604;&#1607; &#1571;&#1601;&#1574;&#1583;&#1578;&#1606;&#1575; &#1608; &#1575;&#1587;&#1578;&#1581;&#1604;&#1578; &#1604;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1577; &#1583;&#1605;&#1575;&#1569;&#1606;&#1575; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1585;&#1608;&#1575;&#1607; &#1604;&#1607;&#1605; &#1601;&#1602;&#1607;&#1575;&#1572;&#1607;&#1605;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1567; &#1602;&#1575;&#1604;: &#1602;&#1604;&#1578;: &#1606;&#1593;&#1605;&#1548; &#1602;&#1575;&#1604; &#1604;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1607;&#1605; &#1587;&#1605;&#1608;&#1603;&#1605; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1605;&#1575;&#1603;&#1605; &#1576;&#1607;.....) &#1580;&#1600;8 ( &#1605;&#1602;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1601;&#1590;&#1575;&#1574;&#1604;&#1607;&#1605; ) &#1589; (28). (&#1606;&#1576;&#1586; &#1571;&#1610; &#1604;&#1602;&#1576;). <br />
<br />
&#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1604;&#1607;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1605; &#1607;&#1608; &#1575;&#1587;&#1605; &#1604;&#1601;&#1585;&#1602;&#1577; &#1605;&#1575;&#1585;&#1602;&#1577; &#1602;&#1583; &#1571;&#1582;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;) &#1576;&#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1608; &#1571;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575;&#1548; &#1581;&#1575;&#1608;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1571;&#1606; &#1610;&#1606;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1605;&#1548; &#1608; &#1606;&#1581;&#1606; &#1606;&#1587;&#1605;&#1610;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1604;&#1585;&#1601;&#1590;&#1607;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;) &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1602;&#1575;&#1604;: &lt;&lt; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1571;&#1605;&#1578;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1602;&#1608;&#1605; &#1610;&#1587;&#1605;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1585;&#1601;&#1590;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&gt;&gt; &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1581;&#1605;&#1583;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1575;&#1585; &#1604;&#1607; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1601;&#1607;&#1608; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1593;&#1604;&#1610; &#1571;&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (( &#1571;&#1604;&#1575; &#1571;&#1583;&#1604;&#1603; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604; &#1573;&#1606; &#1593;&#1605;&#1604;&#1578;&#1607; &#1603;&#1606;&#1578; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1600; &#1608; &#1573;&#1606;&#1603; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1600;&#1567; &#1587;&#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1583;&#1606;&#1575; &#1602;&#1608;&#1605; &#1604;&#1607;&#1605; &#1606;&#1576;&#1586; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1573;&#1606; &#1571;&#1583;&#1585;&#1603;&#1578;&#1607;&#1605; &#1601;&#1575;&#1602;&#1578;&#1604;&#1607;&#1605; &#1601;&#1573;&#1606;&#1607;&#1605; &#1605;&#1588;&#1585;&#1603;&#1608;&#1606;))&#1548; &#1579;&#1605; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;: &#1587;&#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1583;&#1606;&#1575; &#1602;&#1608;&#1605; &#1610;&#1606;&#1578;&#1581;&#1604;&#1608;&#1606; &#1605;&#1608;&#1583;&#1578;&#1606;&#1575; &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1575;&#1585;&#1602;&#1577;&#1548; &#1570;&#1610;&#1577; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1610;&#1587;&#1576;&#1608;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·Ê·Ìœ «·‘Ì‘«‰Ì</div><div class="date">24-02-07, 04:20 PM</div></div><div class="posttext">Ê«·√‰ Ì« √ŒÌ ﬂ·Â„ Ê«Õœ «·‘Ì⁄… «·—Ê«›÷</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>