<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »ЌЋ Џд гЁег «б’Ќ«»… ж √Ё÷бег, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  »ЌЋ Џд гЁег «б’Ќ«»… ж √Ё÷бег «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> »ЌЋ Џд гЁег «б’Ќ«»… ж √Ё÷бег [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  »ЌЋ Џд гЁег «б’Ќ«»… ж √Ё÷бег</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61282.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61282">»ЌЋ Џд гЁег «б’Ќ«»… ж √Ё÷бег</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Џг—¬д</div><div class="date">24-02-07, 02:02 PM</div></div><div class="posttext">√”√бе √—нѕ √ћж» е« √д« √—нѕ «б Ёёе Ён «бѕнд жб–м<br />
√—нѕ  Џ—нЁ «б’Ќ«»н жг« Ё÷бе жгд √Ё÷б «б’Ќ«»е<br />
√—ћж «б ћ«ж» гЏн гд «б√ќже  ж‘я—«р :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">24-02-07, 02:49 PM</div></div><div class="posttext">&#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610;&#1567; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=38279</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">24-02-07, 02:52 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; <br />
<br />
&#1575;&#1604;&#1578;&#1601;&#1602;&#1607; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1608;&#1602;&#1578; &#1591;&#1608;&#1610;&#1604;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1575;&#1604;&#1576;&#1583;&#1569; &#1576;&#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1610; &#1610;&#1587;&#1607;&#1604; &#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585;<br />
<br />
&#1608; &#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1571;&#1601;&#1590;&#1604; &#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1604;&#1578;&#1601;&#1602;&#1607; &#1607;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1576;&#1593;&#1580;&#1575;&#1604;&#1577;<br />
<br />
&#1587;&#1571;&#1580;&#1610;&#1576; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1578;&#1603; &#1607;&#1584;&#1607;<br />
<br />
&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1607; &#1578;&#1593;&#1585;&#1610;&#1601;&#1610;&#1606;<br />
<br />
&#1578;&#1593;&#1585;&#1610;&#1601; &#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1608; &#1578;&#1593;&#1585;&#1610;&#1601; &#1588;&#1585;&#1593;&#1610;<br />
<br />
&#1573;&#1605;&#1575; &#1575;&#1604;&#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1601;&#1607;&#1608; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;<br />
<br />
&#1573;&#1605;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &quot; &#1575;&#1604;&#1571;&#1607;&#1605; &quot; &#1601;&#1610; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1607;&#1608; &#1605;&#1606; &#1585;&#1571;&#1609; &#1571;&#1608; &#1580;&#1575;&#1604;&#1587; &#1571;&#1608; &#1576;&#1575;&#1610;&#1593;  &#1571;&#1608; &#1587;&#1605;&#1593; &quot; &#1593;&#1575;&#1588; &quot; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1572;&#1605;&#1606;&#1575; &#1576;&#1607; &#1608; &#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1601;&#1590;&#1604;&#1607;&#1605; &#1601;&#1607;&#1608; &#1603;&#1576;&#1610;&#1585; &#1580;&#1583;&#1575;<br />
<br />
&#1601;&#1607;&#1605; &quot; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &quot;  &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1576;&#1588;&#1585;<br />
<br />
&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1607;&#1608; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; <br />
<br />
&#1579;&#1605; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1579;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1579;&#1605; &#1593;&#1604;&#1610; &#1575;&#1576;&#1575; &#1578;&#1585;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1608; &#1571;&#1606;&#1589;&#1581;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1605;&#1593;&#1607;&#1605; &#1604;&#1606;&#1610;&#1604; &#1605;&#1576;&#1578;&#1594;&#1575;&#1603;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—¬д</div><div class="date">24-02-07, 03:24 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1578;&#1587;&#1604;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1607; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575; &#1576;&#1581;&#1579;&#1610; &#1604;&#1575;&#1610;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575;<br />
&#1593;&#1585;&#1601;&#1578; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1571;&#1606; &#1603;&#1604; &#1605;&#1606; &#1585;&#1571;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1581;&#1575;&#1576;&#1610; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1603;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607;<br />
&#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1584;&#1575;&#1604;&#1603; &#1601;&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1571;&#1603;&#1579;&#1585; &#1604;&#1575;&#1606; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606;<br />
&#1571;&#1605;&#1575; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1601;&#1590;&#1604;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; (&#1585;&#1590;) &#1593;&#1606; &#1593;&#1605;&#1585;(&#1585;&#1590;) &#1608;&#1593;&#1605;&#1585; (&#1585;&#1590; ) &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606;(&#1585;&#1590;) &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1606; &#1593;&#1604;&#1610; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607; &#1608;&#1588;&#1603;&#1585;&#1575;&#1611; &#1608;&#1571;&#1606;&#1578;&#1592;&#1585; &#1573;&#1580;&#1575;&#1576;&#1578;&#1603; &#1608;&#1588;&#1603;&#1585;&#1575;&#1611;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">24-02-07, 03:38 PM</div></div><div class="posttext">&#1585;&#1590; &#1575;&#1604;&#1604;&#1607; &#1571;&#1590;&#1604;&#1575;&#1593;&#1603; ... &#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608; &#1578;&#1603;&#1578;&#1576;&#1607;&#1575; &#1603;&#1575;&#1605;&#1604;&#1577; ... &#1571;&#1608; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576;&#1607;&#1575; &#1601;&#1610; &#1581;&#1602; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1605;&#1575; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610; &#1581;&#1602; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; ...<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1576;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1604;&#1577; ... &#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; ... &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1575;&#1604;&#1604;&#1607; &#1604;&#1606; &#1571;&#1578;&#1607;&#1575;&#1608;&#1606; &#1605;&#1593; &#1571;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610; &#1608; &#1587;&#1571;&#1602;&#1593;&#1583; &#1603;&#1604; &#1605;&#1602;&#1593;&#1583; &#1604;&#1605;&#1606; &#1610;&#1606;&#1578;&#1602;&#1589; &#1605;&#1606; &#1602;&#1583;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; ...<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; : &#1610;&#1608;&#1580;&#1583; &#1602;&#1587;&#1605; &#1604;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1608;&#1610;&#1608;&#1580;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1588;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1610;&#1607;&#1605; &#1608;&#1578;&#1606;&#1576;&#1610;&#1607;&#1607;&#1605; &#1604;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1608;&#1571;&#1581;&#1578;&#1587;&#1576; &#1575;&#1604;&#1571;&#1580;&#1585;<br />
<br />
<br />
*<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—¬д</div><div class="date">24-02-07, 05:04 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1571;&#1587;&#1601;<br />
&#1581;&#1587;&#1606;&#1575;&#1611;<br />
&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1604;&#1610; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;<br />
&#1604;&#1603;&#1606; &#1604;&#1605; &#1578;&#1580;&#1610;&#1576; &#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—¬д</div><div class="date">24-02-07, 05:06 PM</div></div><div class="posttext">&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1571;&#1604; &#1608;&#1580;&#1610;&#1607; &#1605;&#1606; &#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1608;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607;  &#1571;&#1606; &#1578;&#1602;&#1604; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1608; &#1604;&#1578;&#1589;&#1605;&#1578;<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1593;&#1590;&#1608; &#1593;&#1605;&#1585;&#1575;&#1606; &#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1605;&#1607;&#1575;&#1578;&#1585;&#1575;&#1578; &#1603;&#1605;&#1575; &#1591;&#1604;&#1576;&#1606;&#1575; &#1605;&#1606;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; <br />
<br />
<br />
*<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—¬д</div><div class="date">24-02-07, 05:27 PM</div></div><div class="posttext">—÷ «ббе √÷б«Џя ... ≈г« √д   —я «б ён… ж  я »е« я«гб… ... √ж √д  я »е« Ён Ќё Џбн —÷н «ббе Џде яг« я » е« Ён Ќё »«ён «б’Ќ«»… —÷н «ббе Џдег ...<br />
<br />
ж«ббе  Џ»д« гд «бгћ«гб… ... бяд бн” Џбм Ќ”«» «б’Ќ«»… —÷н «ббе Џдег ... ж«ббе ж «ббе бд √ е«жд гЏ √н —«Ё÷н ж ”√ёЏѕ яб гёЏѕ бгд нд ё’ гд ёѕ— «б’Ќ«»… —÷н «ббе Џдег ...<br />
<br />
<br />
<br />
<br />
«б√ќ «бя—нг «бќб«Ё… : нжћѕ ё”г бб‘я«жм ж«б«ё —«Ќ«  жнжћѕ √яЋ— гд г‘—Ё Ён «бгжёЏ д—ћж «б жће «бнег ж д»неег ббгќ«бЁ«  ж√Ќ ”» «б√ћ—<br />
<br />
<br />
*<br />
«бг‘—Ё<br />
<br />
<br />
√д« «бгег √Џ –— Џд Џ–— бг √ё —Ёе ЌнЋ √дя √”√ е «бўд Ённ ж«бгег √ —нѕдн √д √ёжб Џбн —÷н «ббе Џде<br />
жеж Ён я »яг √де я—г «ббе жће жеж бг н”ћѕ б’дг ёЎ √ —нѕдн √д √”«жне Ён «бяб«г<br />
еб е–« Џѕб √ж »џ÷д«р Ён Џбн  —нѕд √д √”«жне е–« бн” –д»н ≈д я«д «бд»н ёѕ Ё÷бе Џбм ћгнЏ «б’Ќ«»е Џбн гдн »гд“б… е«—жд гд гж”м Џбн гЏ «бЌё ж«бЌё гЏ Џбн Џбн гЏ «бё—¬д<br />
Џбн «бё—¬д «бд«Ўё Џбн «б–е» «бг’Ём ж»«ён «бд«” ябег  —«»ж Џбн ќн— «б»‘— жгд √»« Ёёѕ яЁ—<br />
Џбн Џбн Џбн Џбн Џбн Џбн <br />
√ж г« жбѕ дн √гн ”гЏ е«  д«ѕн н«Џбн жЏбн жЏбн жЏбн √ —нѕдн √я » бя е–«<br />
√д  б«  —÷м »е–« √д« √Џ—Ё е–« нџн÷я бг«–«  —нѕдн √д« я«д  √—нѕ бг«–«  Ё÷бжд √н ’Ќ«»н Џбм<br />
Џбн Џбне «б”б«г ЌнЋ √д Џбн бе Ё÷«∆б жгд«ё» √Џћ“ гд я »е« ябе« ж √Ќ«ѕнЋ <br />
бяд б« √Џ—Ё Ё÷«∆б «б–нд  Ё÷бег Џбм Џбн Џбне «б”б«г ”жм яг Ё÷нбе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">24-02-07, 08:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1593;&#1605;&#1585;&#1575;&#1606; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1575;&#1606; &#1578;&#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1607; &#1610;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1610;&#1610; &#1610;&#1575;&#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1605;&#1606;&#1608;&#1575; &#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1608;&#1575; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">24-02-07, 09:07 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; ...<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; ... &#1607;&#1604; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1581;&#1578;&#1609; &#1571;&#1576;&#1604;&#1594;&#1603;&#1605; &#1593;&#1606;&#1607;&#1575; &#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1593;&#1605;&#1585;&#1570;&#1606;<br />
<br />
&#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594; &#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; ... &#1604;&#1608; &#1576;&#1581;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1605;&#1575; &#1603;&#1606;&#1578; &#1603;&#1578;&#1576;&#1578;&#1607; ...<br />
<br />
&#1608; &#1585;&#1571;&#1610;&#1603; &#1576;&#1588;&#1571;&#1606; &#1581;&#1576;&#1610; &#1571;&#1608; &#1576;&#1594;&#1590;&#1610; &#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1575; &#1610;&#1607;&#1605;&#1606;&#1610; ...<br />
&#1601;&#1606;&#1581;&#1606; &#1603;&#1604;&#1606;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605; &#1606;&#1608;&#1575;&#1589;&#1576; ... &#1587;&#1608;&#1575;&#1569; &#1603;&#1606;&#1575; &#1606;&#1581;&#1576; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1608; &#1604;&#1575; &#1606;&#1581;&#1576;&#1607; ... <br />
&#1601;&#1602;&#1591; &#1604;&#1571;&#1606;&#1606;&#1575; &#1606;&#1578;&#1585;&#1590;&#1609; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;  ...<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1608;&#1602;&#1593; &#1576;&#1607; &#1587;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608; &#1601;&#1590;&#1575;&#1574;&#1604;&#1607;&#1605;<br />
<br />
http://www.al-sahabah.com/index.php</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">27-02-07, 12:36 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1604;&#1575; &#1576;&#1571;&#1587; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;<br />
<br />
&#1578;&#1581;&#1604;&#1608;&#1575; &#1576;&#1575;&#1604;&#1589;&#1576;&#1585; &#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;<br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602;<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1582; &quot; &#1593;&#1605;&#1585;&#1570;&#1606; &quot; &#1601;&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1573;&#1605;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577; &quot; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &quot; &#1603;&#1575;&#1605;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1585;&#1603; &quot; &#1604;&#1575; &#1578;&#1603;&#1578;&#1576; &#1588;&#1610;&#1569; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1587;&#1605; &quot;<br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1604;&#1606; &#1606;&#1585;&#1590;&#1609; &#1576;&#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1604;&#1605;&#1606; &#1606;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1585;&#1587;&#1604;<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603;<br />
<br />
&#1571;&#1602;&#1576;&#1604; &#1580;&#1576;&#1610;&#1606; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &quot; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1576;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
<br />
&#1606;&#1593;&#1608;&#1583; &#1573;&#1604;&#1610; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
<br />
<br />
&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1578;&#1587;&#1604;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1607; <br />
<br />
&#1575;&#1604;&#1593;&#1601;&#1608;<br />
<br />
<br />
&#1604;&#1603;&#1606; &#1607;&#1606;&#1575; &#1576;&#1581;&#1579;&#1610; &#1604;&#1575;&#1610;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575;<br />
<br />
&#1573;&#1593;&#1578;&#1602;&#1583;&#1578; &#1576;&#1571;&#1606;&#1603; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &quot; &#1575;&#1604;&#1578;&#1601;&#1602;&#1607; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &quot; &#1604;&#1575; &#1571;&#1606; &#1578;&#1593;&#1605;&#1604; &#1576;&#1581;&#1579;&#1575; !!!&#1567;&#1567;<br />
<br />
<br />
&#1593;&#1585;&#1601;&#1578; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1571;&#1606; &#1603;&#1604; &#1605;&#1606; &#1585;&#1571;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1581;&#1575;&#1576;&#1610; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1603;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607;<br />
&#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1584;&#1575;&#1604;&#1603; &#1601;&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1571;&#1603;&#1579;&#1585; &#1604;&#1575;&#1606; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606;<br />
<br />
&#1585;&#1603;&#1586; - &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; - &#1571;&#1593;&#1610;&#1583;&#1607; &#1604;&#1603; :<br />
<br />
<br />
&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1607; &#1578;&#1593;&#1585;&#1610;&#1601;&#1610;&#1606;<br />
<br />
&#1578;&#1593;&#1585;&#1610;&#1601; &#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1608; &#1578;&#1593;&#1585;&#1610;&#1601; &#1588;&#1585;&#1593;&#1610;<br />
<br />
&#1573;&#1605;&#1575; &#1575;&#1604;&#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1601;&#1607;&#1608; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;<br />
<br />
&#1573;&#1605;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &quot; &#1575;&#1604;&#1571;&#1607;&#1605; &quot; &#1601;&#1610; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1607;&#1608; &#1605;&#1606; &#1585;&#1571;&#1609; &#1571;&#1608; &#1580;&#1575;&#1604;&#1587; &#1571;&#1608; &#1576;&#1575;&#1610;&#1593; &#1571;&#1608; &#1587;&#1605;&#1593; &quot; &#1593;&#1575;&#1588; &quot; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1572;&#1605;&#1606;&#1575; &#1576;&#1607; &#1608; &#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1601;&#1590;&#1604;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;  &#1593;&#1606; &#1593;&#1605;&#1585; &#1608;&#1593;&#1605;&#1585; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1606; &#1593;&#1604;&#1610; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607; &#1608;&#1588;&#1603;&#1585;&#1575;&#1611; &#1608;&#1571;&#1606;&#1578;&#1592;&#1585; &#1573;&#1580;&#1575;&#1576;&#1578;&#1603; &#1608;&#1588;&#1603;&#1585;&#1575;&#1611;<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1576;&#1581;&#1579; &#1591;&#1608;&#1610;&#1604;<br />
<br />
&#1608; &#1604;&#1603;&#1606;<br />
<br />
&#1578;&#1601;&#1590;&#1604; &#1573;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
<br />
&#1604;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1606;&#1575;&#1589;&#1585;123 &quot;<br />
<br />
&#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1601;&#1590;&#1604;&#1610;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1579;&#1605; &#1593;&#1605;&#1585;. <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61349<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1607;&#1608; &#1604;&#1610; :<br />
<br />
&#1575;&#1604;&#1605;&#1601;&#1575;&#1590;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; <br />
<br />
http://www.d-sunnah.net/forum/showth...t=44631&amp;page=2<br />
<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1604;&#1604;&#1573;&#1587;&#1578;&#1586;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;<br />
<br />
&#1603;&#1610;&#1601; &#1587;&#1591;&#1593; &#1606;&#1580;&#1605; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1567;<br />
<br />
http://www.d-sunnah.net/forum/showth...t=55339&amp;page=6<br />
<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">27-02-07, 02:19 PM</div></div><div class="posttext">ЏЁж« Џбм «бгё«ЎЏ… «ќж н<br />
<br />
<br />
«бм «бЏ“н“ Џг—«д √Ќ» √д √ж—ѕ бя е–е «бгд«ў—… бб«г«г ћЏЁ— «б’«ѕё гЏ «Ќѕ «б—«Ё÷… жен гжЋё… »«б“г«д <br />
<br />
ж«бгя«д<br />
<br />
ж«бня г«–« ё«б Ён Ќё «бќбЁ«Ѕ «б—«‘ѕнд жб√—ћж √д  ё—√е« я«гб…<br />
<br />
е–е гд«ў—… »нд «б≈г«г ћЏЁ— «б’«ѕё —÷н «ббе Џде гЏ √Ќѕ «б—«Ё÷… ж жћѕ где« д”ќ «д: «бд”ќ… «б√жбм д”ќ…  —ян« Ён ќ“«д… ‘енѕ Џбн »«‘« »«” д»жб ÷гд гћгжЏ —ёге 2764 Ќжм Џѕ… —”«∆б Ён «бЏёнѕ… ж«бЌѕнЋ е–е «б—”«б… «бЌ«ѕн… Џ‘—… где. «бд”ќ… «бЋ«дн… д”ќ… «бў«е—н… жёѕ жёЏ  ÷гд гћ«гнЏе« Ён «бгћгжЏ —ёг 111 жен «б—”«б… «б «”Џ… Џ‘— где.<br />
<br />
<br />
<br />
<br />
<br />
<br />
д’ «б—”«б…:<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг<br />
—» «Џд<br />
ЌѕЋд« «б‘нќ «бЁёне √»ж «бё«”г Џ»ѕ «б—Ќгд »д гЌгѕ »д гЌгѕ »д ”Џнѕ «б√д’«—н «б»ќ«—н - ё—«Ѕ… Џбне »гя… Ќ—”е« «ббе ”д… ќг” жЋб«Ћнд ж√—»Џг«∆… ё«б: √ќ»—д« √»ж гЌгѕ Џ»ѕ «ббе »д г”«Ё— ё«б √ќ»—д« √»ж »я— »д ќбЁ »д Џг— »д ќбЁ «бег–«дн ё«б ЌѕЋд« √»ж «бЌ”д √Ќгѕ »д гЌгѕ »д √“г… ё«б: ЌѕЋд« √»ж «бЌ”д »д Џбн «бЎд«Ё”н ё«б : ЌѕЋд« ќбЁ »д гЌгѕ «бёЎж«дн ё«б : ЌѕЋд« Џбн »д ’«бЌ ё«б : ћ«Ѕ —ћб гд «б—«Ё÷… ≈бм ћЏЁ— »д гЌгѕ «б’«ѕё я—г «ббе жћее ° Ёё«б :<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е ° Ё—ѕ Џбне «б”б«г Ёё«б «б—ћб :1- н«»д —”жб «ббе гд ќн— «бд«” »Џѕ —”жб «ббе ’бм «ббе Џбне ж”бг њ<br />
Ёё«б ћЏЁ— «б’«ѕё —Ќг… «ббе Џбне : √»ж »я— «б’ѕнё —÷н «ббе Џде .<br />
<br />
2- ё«б : жг« «бЌћ… Ён –бя њ<br />
ё«б : ёжбе Џ“ жћб (( ≈б«  д’—же Ёёѕ д’—е «ббе ≈– √ќ—ће «б–нд яЁ—ж« Ћ«дн «Ћднд ≈– ег« Ён «бџ«— ≈– нёжб б’«Ќ»е б«  Ќ“д 'д «ббе гЏд« Ё√д“б «ббе ”янд е Џбне ж√нѕе »ћджѕ бг  —же« )){«б ж»… 40} Ёгд няжд √Ё÷б гд «Ћднд «ббе Ћ«бЋег« њ жеб няжд √Ќѕ √Ё÷б гд √»н »я— ≈б« «бд»н ’бм «ббе Џбне ж”бг њ!<br />
<br />
3- ё«б бе «б—«Ё÷н : Ё≈д Џбн »д √»н Ў«б» Џбне «б”б«г »«  Џбм Ё—«‘ «бд»н ’бм «ббе Џбне ж”бг џн— ћ“Џ жб« Ё“Џ .<br />
Ёё«б бе ћЏЁ— : жя–бя √»ж »я— я«д гЏ «бд»н ’бм «ббе Џбне ж”бг џн— ћ“Џ жб« Ё“Џ .<br />
4- ё«б бе «б—Ќб : Ё≈д «ббе  Џ«бм нёжб »ќб«Ё г«  ёжб !.<br />
ё«б бе ћЏЁ— : жг« ё«б њ<br />
ё«б : ё«б «ббе  Џ«бм (( ≈– нёжб б’«Ќ»е б«  Ќ“д ≈д «ббе гЏд« )) Ёбг няд –бя «бћ“Џ ќжЁ«р њ (Ён д”ќ… «бў«е—н… &quot; √Ёбг няд..&quot;<br />
ё«б бе ћЏЁ— : б« ! б√д «бЌ“д џн— «бћ“Џ ж«бЁ“Џ ° я«д Ќ“д √»н »я— √д нё б «бд»н ’бм «ббе Џбне ж”бг ° жб« нѕ«д »ѕнд «ббе Ёя«д Ќ“д Џбм ѕнд «ббе жЏбм д»н «ббе ’бм «ббе Џбне ж”бг жбг няд Ќ“де Џбм дЁ”е янЁ жёѕ √б”Џ е √яЋ— гд г∆… Ќ—н‘ Ёг« ё«б : Ќ” жб« д«Ё!5- <br />
<br />
ё«б «б—«Ё÷н : Ё≈д «ббе  Џ«бм ё«б (( ≈дг« жбняг «ббе ж—”жбе ж«б–нд ¬гдж« «б–нд нёнгжд «б’б«… жнƒ жд «б“я«… жег —«яЏжд )){«бг«∆ѕ… 55} д“б Ён Џбн »д √»н Ў«б» Ќнд  ’ѕё »ќ« ге жеж —«яЏ Ёё«б «бд»н ’бм «ббе Џбне ж”бг ((«бЌгѕ ббе «б–н ћЏбе« Ён жЁн √еб »н н )) <br />
Ёё«б бе ћЏЁ— : «б¬н… «б н ё»бе« Ён «б”ж—… √Џўг где« ° ё«б «ббе  Џ«бм (( н« √не« «б–нд ¬гдж« гд н— ѕ гдяг Џд ѕнде Ё”жЁ н√ н «ббе »ёжг нЌ»ег жнЌ»жде )){«бг«∆ѕ… 54} жя«д «б«— ѕ«ѕ »Џѕ —”жб «ббе ’бм «ббе Џбне ж”бг Ї «— ѕ  «бЏ—» »Џѕ —”жб «ббе ’бм «ббе Џбне ж”бг ° ж«ћ гЏ  «бяЁ«— »де«ждѕ жё«бж« : «б—ћб «б–нд я«дж« н д’—жд »е - нЏджд «бд»н - ёѕ г«  ° Ќ м ё«б Џг— —÷н «ббе Џде: «ё»б гдег «б’б«… ° жѕЏ бег «б“я«… ° Ёё«б : бж гдЏждн Џё«б« гг« я«дж« нƒѕжд ≈бм —”жб «ббе ’бм «ббе Џбне ж”бг бё« б ег Џбне жбж «ћ гЏ Џбн Џѕѕ «бЌћ— ж«бгѕ— ж«б‘жя ж«б‘ћ— ж«бћд жб≈д” бё« б ег жЌѕн . жя«д  е–е «б¬н… √Ё÷б б√»н »я—.6- <br />
<br />
ё«б бе «б—«Ё÷н : Ё≈д «ббе  Џ«бм ё«б : (( «б–нд ндЁёжд √гж«бег »«ббнб ж«бде«— ”—«р жЏб«дн…)) д“б  Ён Џбн Џбне «б”б«г я«д гЏе √—»Џ… ѕд«дн— Ё√дЁё ѕнд«—«р »«ббнб жѕнд«—«р »«бде«— жѕнд«—«р ”—«р жѕнд«—«р Џб«дн… Ёд“б  Ёне е–е «б¬н… .<br />
Ёё«б бе ћЏЁ— Џбне «б”б«г : б√»н »я— —÷н «ббе Џде √Ё÷б гд е–е Ён «бё—¬д ° ё«б «ббе  Џ«бм (( ж«ббнб ≈–« нџ‘м )) ё”г «ббе ° ((ж«бде«— ≈–«  ћбм жг« ќбё «б–я— ж«б√дЋм ≈д ”Џняг б‘ м Ё√г« гд √ЏЎм ж√ ём ж’ѕё »«бЌ”дм )) √»ж »я— (( Ё”дн”—е ббн”—м)) √»ж »я— (( ж”нћд»е« «б√ ём )) √»ж »я— (( «б–н нƒ н г«бе н “ям )) √»ж »я— ((жг« б√Ќѕ Џдѕе гд дЏг…  ћ“м ≈б« «» џ«Ѕ жће —»е «б√Џбм жб”жЁ н—÷м )) √»ж »я— ° √дЁё г«бе Џбм —”жб «ббе ’бм «ббе Џбне ж”бг √—»Џнд √бЁ«р Ќ м  ћбб »«бЏ»«Ѕ ° Ёе»Ў ћ»—нб Џбне «б”б«г Ёё«б «ббе «бЏбн «б√Џбм нё—∆я «б”б«г ° жнёжб : «ё—√ Џбм √»н »я— гдн «б”б«г ° жёб бе √—«÷ √д  Џдн Ён Ёё—я е–« ° √г ”«ќЎ њ Ёё«б : √”ќЎ Џбм —»н Џ“ жћб њ! √д« Џд —»н —«÷ ° √д« Џд —»н —«÷ ° √д« Џд —»н —«÷ . жжЏѕе «ббе √д н—÷не.7- <br />
<br />
<br />
ё«б «б—«Ё÷н : Ё≈д «ббе  Џ«бм нёжб (( √ћЏб г ”ё«н… «бЌ«ћ жЏг«—… «бг”ћѕ «бЌ—«г ягд ¬гд »«ббе ж«бнжг «б¬ќ— жћ«еѕ Ён ”»нб «ббе б« н” жжд Џдѕ «ббе )) { «б ж»… 19} д“б  Ён Џбн Џбне «б”б«г .<br />
Ёё«б бе ћЏЁ— Џбне «б”б«г : б√»н »я— гЋбе« Ён «бё—¬д ° ё«б «ббе  Џ«бм (( б« н” жн гдяг гд √дЁё гд ё»б «бЁ Ќ жё« б √жб∆я √Џўг ѕ—ћ… гд «б–нд √дЁёж« гд »Џѕ жё« бж« жяб«р жЏѕ «ббе «бЌ”дм )){ «бЌѕнѕ 10}<br />
жя«д √»ж »я— √жб гд √дЁё г«бе Џбм —”жб «ббе ’бм «ббе Џбне ж”бг ° ж√жб гд ё« б ° ж√жб гд ћ«еѕ . жёѕ ћ«Ѕ «бг‘—яжд Ё÷—»ж« «бд»н ’бм «ббе Џбне ж”бг Ќ м ѕгн ° ж»бџ √»н »я— «бќ»— Ё√ё»б нЏѕж Ён Ў—ё гя… нёжб : жнбяг √ ё бжд —ћб«р √д нёжб —»н «ббе ° жёѕ ћ«Ѕяг »«б»нд«  гд —»яг њ Ё —яж« «бд»н ’бм «ббе Џбне ж”бг ж√ќ–ж« √»« »я— Ё÷—»же ° Ќ м г«  »нд √дЁе гд жћее.<br />
жя«д √жб гд ћ«еѕ Ён «ббе ° ж√жб гд ё« б гЏ —”жб «ббе ’бм «ббе Џбне ж”бг ж√жб гд √дЁё г«бе ° жёѕ ё«б —”жб «ббе ’бм «ббе Џбне ж”бг : г« дЁЏдн г«б яг«б √»н »я— )).8- <br />
<br />
<br />
ё«б «б—«Ё÷н Ё≈д Џбн«р бг н‘—я »«ббе Ў—Ё… Џнд .<br />
ё«б бе ћЏЁ— : Ё≈д «ббе √Ћдм Џбм √»н »я— Ћд«Ѕр нџдн Џд яб ‘∆ °ё«б «ббе  Џ«бм (( ж«б–н ћ«Ѕ »«б’ѕё )) гЌгѕ ’бм «ббе Џбне ж”бг ° ((ж’ѕё »е )){«б“г—33} √»ж »я— .<br />
жябег ё«бж« ббд»н ’бм «ббе Џбне ж”бг я–»  жё«б √»ж »я— : ’ѕё  ° Ёд“б  Ёне е–е «б¬н… : ¬н… «б ’ѕнё ќ«’… ° Ёеж «б ён «бдён «бг—÷н «б—÷н ° «бЏѕб «бгЏѕб «бжЁн .9-<br />
<br />
<br />
 ё«б «б—«Ё÷н : Ё≈д Ќ» Џбн Ё—÷ Ён я «» «ббе Ї ё«б «ббе  Џ«бм (( ёб б« √”√бяг Џбне ≈б« «бгжѕ… Ён «бё—»м )) <br />
ё«б ћЏЁ— : б√»н »я— гЋбе« ° ё«б «ббе  Џ«бм (( ж«б–нд ћ«Ѕж« гд »Џѕег нёжбжд —»д« «џЁ— бд« жб≈ќж«дд« «б–нд ”»ёжд« »«б≈нг«д жб«  ћЏб Ён ёбж»д« џб«р бб–нд ¬гдж« —»д« «дя џЁж— —Ќнг )){«бЌ‘—10}<br />
Ё√»ж »я— еж «б”«»ё »«б≈нг«д ° Ё«б«” џЁ«— бе ж«ћ» жгЌ» е Ё—÷ ж»џ÷е яЁ— .10- <br />
<br />
<br />
ё«б «б—«Ё÷н : Ё≈д «бд»н ’бм «ббе Џбне ж”бг ё«б (( «бЌ”д ж«бЌ”нд ”нѕ« ‘»«» √еб «бћд… ° ж√»жег« ќн— гдег« ))<br />
ё«б бе ћЏЁ— : б√»н »я— Џдѕ «ббе √Ё÷б гд –бя Ї ЌѕЋдн √» Џд ћѕн Џд Џбн »д √»н Ў«б» Џбне «б”б«г ё«б : яд  Џдѕ «бд»н ’бм «ббе Џбне ж”бг жбн” Џдѕе џн—н ° ≈– ЎбЏ √»ж »я— жЏг— —÷н «ббе Џдег« ° Ёё«б «бд»н ’бм «ббе Џбне ж”бг (( н« Џбн е–«д ”нѕ« яежб √еб «бћд… ж‘»«»ег« -Ён «бў«е—н… ‘»«»ег- Ёнг« г÷м гд ”«бЁ «бѕе— Ён «б√жбнд жг« »ён Ён џ«»—е гд «б¬ќ—нд ° ≈б« «бд»ннд ж«бг—”бнд .б«  ќ»—ег« н« Џбн г« ѕ«г« Ќннд)) Ёг« √ќ»—  »е √Ќѕ«р Ќ м г« «.<br />
<br />
<br />
11- ё«б «б—«Ё÷н : Ё√нег« √Ё÷б Ё«Ўг… »д  —”жб «ббе ’бм «ббе Џбне ж”бг √г Џ«∆‘… »д  √»н »я— њ<br />
Ёё«б ћЏЁ— : »”г «ббе «б—Ќгд «б—Ќнг ((н” ж«бё—¬д «бЌянг )) ° (( Ќг ж«бя «» «бг»нд ))°<br />
Ёё«б : √”√бя √нег« √Ё÷б Ё«Ўг… «»д… «бд»н ’бм «ббе Џбне ж”бг √г Џ«∆‘… »д  √»н »я— °  ё—√ «бё—¬д њ!<br />
Ёё«б бе ћЏЁ— : Џ«∆‘… »д  √»н »я— “жћ… —”жб «ббе ’бм «ббе Џбне ж”бг гЏе Ён «бћд… ° жЁ«Ўг… »д  —”жб «ббе ’бм «ббе Џбне ж”бг ”нѕ… д”«Ѕ √еб «бћд… . <br />
«бЎ«Џд Џбм “жћ… —”жб «ббе ’бм «ббе Џбне ж”бг бЏде «ббе ° ж«б»«џ÷ б«»д… —”жб «ббе ќ–бе «ббе .<br />
<br />
<br />
12- Ёё«б «б—«Ё÷н : Џ«∆‘… ё« б  Џбн«р ° жен “жћ… —”жб «ббе ’бм «ббе Џбне ж”бг .<br />
Ёё«б »е ћЏЁ— : дЏг ° жнбя ё«б «ббе  Џ«бм (( жг« я«д бяг √д  ƒ–ж« —”жб «ббе )) {«б√Ќ“«» 53}13-<br />
<br />
 ё«б бе «б—«Ё÷н :  жћѕ ќб«Ё… √»н »я— жЏг— жЏЋг«д жЏбн Ён «бё—¬д њ<br />
ё«б дЏг ° жЁн «б ж—«… ж«б≈дћнб .ё«б «ббе  Џ«бм ((жеж «б–н ћЏбяг ќб«∆Ё «б√—÷ ж—ЁЏ »Џ÷яг Ёжё »Џ÷ ѕ—ћ«  )) {«б√дЏ«г165}<br />
жё«б  Џ«бм (( √гд нћн» «бг÷Ў— ≈–« ѕЏ«е жня‘Ё «б”жЅ жнћЏбяг ќбЁ«Ѕ «б√—÷ )){«бдгб62}<br />
жё«б  Џ«бм ((бн” ќбЁдег Ён «б√—÷ яг« «” ќбЁ «б–нд гд ё»бег жбнгядд бег ѕндег «б–н «— ÷м бег)){«бдж—55}<br />
<br />
 ё«б «б—«Ё÷н : н«»д —”жб «ббе ° Ё√нд ќб«Ё ег Ён «б ж—«… ж«б≈дћнб њ<br />
ё«б бе ћЏЁ— : ((гЌгѕ —”жб «ббе ж«б–нд гЏе )) √»ж »я— ° ((√‘ѕ«Ѕ Џбм «бяЁ«— )) Џг— »д «бќЎ«» ° (( —Ќг«Ѕ »ндег )) ЏЋг«д »д ЏЁ«д ° (( —«ег —яЏ«р ”ћѕ«р н» џжд Ё÷б«р гд «ббе ж—÷ж«д«р )) Џбн »д √»н Ў«б» (( ”нг«ег Ён жћжеег гд √Ћ— «б”ћжѕ )) √’Ќ«» гЌгѕ «бг’ЎЁм ’бм «ббе Џбне ж”бг ° (( –бя гЋбег Ён «б ж—«… жгЋбег Ён «б≈дћнб )).<br />
ё«б : г« гЏдм Ён «б ж—«… ж«б≈дћнб њ ё«б : гЌгѕ —”жб «ббе ж«бќбЁ«Ѕ гд »Џѕе √»н »я— жЏг— жЏЋг«д жЏбн ° Ћг бя“е Ён ’ѕ—е ! ° ё«б : жнбя ! ё«б «ббе  Џ«бм (( я“—Џ √ќ—ћ ‘Ў√е Ё¬“—е )) √»ж »я— (( Ё√” џбў )) Џг— ((Ё«” жм Џбм ”жёе)) ЏЋг«д ((нЏћ» «б“—«Џ бнџнў »ег «бяЁ«— )) Џбн »д √»н Ў«б» ((жЏѕ «ббе «б–нд ¬гдж« жЏгбж« «б’«бЌ«  гдег гџЁ—… ж√ћ—«р Џўнг«р )) √’Ќ«» гЌгѕ —”жб «ббе ’бм «ббе Џбне ж”бг —÷н «ббе Џдег ° жнбя !° ЌѕЋдн √»н Џд ћѕн Џд Џбн »д √»н Ў«б» ё«б : ё«б —”жб «ббе ’бм «ббе Џбне ж”бг (( √д« √жб гд  д‘ё «б√—÷ Џде жб« Ёќ— ° жнЏЎндн «ббе гд «бя—«г… г« бг нЏЎ д»н ё»бн ° Ћг нд«ѕн ё—ш» «бќбЁ«Ѕ гд »Џѕя Ё√ёжб : н« —» жгд «бќбЁ«Ѕ њ Ёнёжб : Џ»ѕ «ббе »д ЏЋг«д √»ж »я— «б’ѕнё ° Ё√жб гд нд‘ё Џде «б√—÷ »Џѕн √»ж »я— ° ЁнжёЁ »нд нѕн «ббе ° ЁнЌ«”» Ќ”«»«р н”н—«р ° Ёня”м Ќб нд ќ÷—«ж нд Ћг нжёЁ √г«г «бЏ—‘ .<br />
Ћг нд«ѕн гд«ѕт √нд Џг— »д «бќЎ«» њ Ёнћ∆ Џг— ж√жѕ«ће  ‘ќ» ѕг«р Ёнёжб гд ЁЏб »я е–« њ Ёнёжб : Џ»ѕ «бгџн—… »д ‘Џ»… ° ЁнжёЁ »нд нѕн «ббе жнЌ«”» Ќ”«»«р н”н—«р жня”м Ќб нд ќ÷—«ж нд ° жнжёЁ √г«г «бЏ—‘ .<br />
Ћг нƒ м ЏЋг«д »д ЏЁ«д ж√жѕ«ће  ‘ќ» ѕг«р Ёнё«б гд ЁЏб »я е–« њ Ёнёжб : Ёб«д »д Ёб«д ° ЁнжёЁ »нд нѕн «ббе ЁнЌ«”» Ќ”«»«р н”н—«р жня”м Ќб нд ќ÷—«ж нд ° Ћг нжёЁ √г«г «бЏ—‘ .<br />
Ћг нѕЏм Џбн »д √»н Ў«б» Ён√ н ж√жѕ«ће  ‘ќ» ѕг«р Ёнё«б гд ЁЏб »я е–« њ Ёнёжб : Џ»ѕ«б—Ќгд »д гбћг ° ЁнжёЁ »нд нѕн «ббе жнЌ«”» Ќ”«»«р н”н—«р жня”м Ќб нд ќ÷—«ж нд ° жнжёЁ √г«г «бЏ—‘.<br />
<br />
ё«б «б—ћб : н«»д —”жб «ббе ° е–« Ён «бё—¬д њ ё«б дЏг ё«б «ббе  Џ«бм (( жћ∆ »«бд»ннд ж«б‘еѕ«Ѕ)) √»ж »я— жЏг— жЏЋг«д жЏбн ((жё÷н »ндег »«бЌё жег б« нўбгжд ))<br />
Ёё«б «б—«Ё÷н : н«»д —”жб «ббе ° √нё»б «ббе  ж» н гг« яд  Џбне гд «б Ё—нё »нд √»н »я— жЏг— жЏЋг«д жЏбн њ<br />
ё«б : дЏг ° »«» «б ж»… гЁ жЌ Ё√яЋ— гд «б«” џЁ«— бег .√г« «дя бж г  ж√д  гќ«бЁег г  Џбм џн— ЁЎ—… «б≈”б«г жя«д  Ќ”д« я гЋб √Џг«б «бяЁ«— е»«Ѕр гдЋж—«р .<br />
Ё «» «б—ћб ж—ћЏ Џд гё«б е ж√д«» .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>