<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „« ÂÊ  ”»ÌÕ «·√‘Ì«¡  øø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „« ÂÊ  ”»ÌÕ «·√‘Ì«¡  øø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „« ÂÊ  ”»ÌÕ «·√‘Ì«¡  øø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „« ÂÊ  ”»ÌÕ «·√‘Ì«¡  øø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61547.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61547">„« ÂÊ  ”»ÌÕ «·√‘Ì«¡  øø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√Õ„œ —« » «· Ì‰«ÊÌ</div><div class="date">02-03-07, 07:29 PM</div></div><div class="posttext">&#1605;&#1575; &#1607;&#1608; &#1578;&#1587;&#1576;&#1610;&#1581; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;  <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;  (   &#1571;&#1604;&#1605; &#1578;&#1585; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1576;&#1581; &#1604;&#1607; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585; &#1589;&#1575;&#1601;&#1575;&#1578; ,  &#1603;&#1604;  &#1602;&#1583; &#1593;&#1604;&#1605;   &#1589;&#1604;&#1575;&#1578;&#1607; &#1608;&#1578;&#1587;&#1576;&#1610;&#1581;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1605; &#1576;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606;  )         (&#1575;&#1604;&#1606;&#1608;&#1585;41).<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1607; (  &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1606; &#1601;&#1610;&#1607;&#1606; &#1608;&#1573;&#1606; &#1605;&#1606; &#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1610;&#1587;&#1576;&#1581; &#1576;&#1581;&#1605;&#1583;&#1607; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1601;&#1602;&#1607;&#1608;&#1606; &#1578;&#1587;&#1576;&#1610;&#1581;&#1607;&#1605; &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1581;&#1604;&#1610;&#1605;&#1575;&#1611; &#1594;&#1601;&#1608;&#1585;&#1575;&#1611; )         (&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569; 44).<br />
&#1578;&#1602;&#1585;&#1585; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1571;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1610;&#1587;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607; :&#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1583; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1605;&#1582;&#1604;&#1608;&#1602; ,&#1571;&#1610; &#1603;&#1604; &#1605;&#1575; &#1587;&#1608;&#1609; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1610;&#1587;&#1576;&#1581; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; .<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1610;&#1602;&#1585;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1610;&#1606; &#1605;&#1606; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1604;&#1575; &#1610;&#1601;&#1602;&#1607;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;   &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1601;&#1602;&#1607;&#1608;&#1606; &#1578;&#1587;&#1576;&#1610;&#1581;&#1607;&#1605; .    <br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1610;&#1606;&#1601;&#1610; &#1571;&#1606; &#1610;&#1601;&#1602;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1571;&#1608; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611; &#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581; ,&#1604;&#1571;&#1606;&#1607; &#1604;&#1608; &#1571;&#1585;&#1575;&#1583; &#1584;&#1604;&#1603; &#1604;&#1602;&#1575;&#1604; : ( &#1604;&#1606; &#1578;&#1601;&#1602;&#1607;&#1608;&#1575; &#1578;&#1587;&#1576;&#1610;&#1581;&#1607;&#1605; )&#1601;&#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; (&#1604;&#1575; &#1578;&#1601;&#1602;&#1607;&#1608;&#1606; ) &#1608; (&#1604;&#1606; &#1578;&#1601;&#1602;&#1607;&#1608;&#1575;).<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1581; &#1593;&#1604;&#1609; &#1603;&#1604; &#1584;&#1610; &#1593;&#1602;&#1604; &#1610;&#1602;&#1585;&#1571; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1607;&#1608; &#1605;&#1575;&#1607;&#1610;&#1577; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581; &#1567;<br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1587;&#1576;&#1610;&#1581; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1602;&#1608;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; ,&#1601;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1578;&#1587;&#1576;&#1610;&#1581; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1567;&#1608;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1578;&#1587;&#1576;&#1610;&#1581; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1583; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1567;<br />
&#1573;&#1606; &#1603;&#1604;&#1605;&#1577; &#1588;&#1610;&#1569; &#1578;&#1588;&#1605;&#1604; &#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &quot; &#1605;&#1575;&#1583;&#1610; &quot; &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1578;&#1587;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607; ,&#1601;&#1605;&#1575; &#1607;&#1608; &#1578;&#1587;&#1576;&#1610;&#1581; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1567;<br />
&#1573;&#1606; &#1578;&#1587;&#1576;&#1610;&#1581; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1607;&#1608; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1608;&#1571;&#1589;&#1576;&#1581; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575;&#1611; &#1571;&#1606;&#1607; &#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1605;&#1575;&#1583;&#1577; &#1576;&#1604;&#1575; &#1581;&#1585;&#1603;&#1577; &#1608;&#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1581;&#1585;&#1603;&#1577; &#1576;&#1604;&#1575; &#1605;&#1575;&#1583;&#1577; ,&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1604;&#1575;&#1586;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1608; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1607;&#1608; &#1580;&#1608;&#1607;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581; .<br />
&#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1606;&#1608;&#1575;&#1593;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1571;&#1588;&#1603;&#1575;&#1604;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; ,&#1576;&#1581;&#1610;&#1579; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1605;&#1575;&#1583;&#1577; &#1576;&#1604;&#1575; &#1581;&#1585;&#1603;&#1577; ,&#1601;&#1605;&#1575; &#1607;&#1610; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1567;&#1578;&#1578;&#1583;&#1585;&#1580; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :<br />
1- &#1607;&#1606;&#1575;&#1603; &#1581;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1584;&#1585;&#1577; &#1571;&#1610; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1575;&#1578; &#1601;&#1610; &#1605;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1606;&#1608;&#1575;&#1577; &#1575;&#1604;&#1584;&#1585;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1607;&#1610; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1607;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; ,&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1584;&#1585;&#1577; .<br />
 <br />
2- &#1608;&#1607;&#1606;&#1575;&#1603; &#1581;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1569; ,&#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1569; &#1607;&#1608; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1585;&#1577; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1607;&#1610; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1607;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; ,&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1569; .<br />
3- &#1608;&#1607;&#1606;&#1575;&#1603; &#1581;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609;  &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1603;&#1578;&#1604; ,&#1608;&#1575;&#1604;&#1603;&#1578;&#1604;&#1577; &#1578;&#1606;&#1580;&#1605; &#1593;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1574;&#1575;&#1578; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1607;&#1610; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610;&#1577; &#1608;&#1607;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603; ,&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1603;&#1578;&#1604; .<br />
4- &#1608;&#1607;&#1606;&#1575;&#1603; &#1581;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1590;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569;) ,&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1607;&#1610; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1608;&#1607;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; , &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; .<br />
5- &#1608;&#1607;&#1606;&#1575;&#1603; &#1581;&#1585;&#1603;&#1577; &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1607;&#1610; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1607;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; , &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; .<br />
&#1573;&#1606; &#1604;&#1603;&#1604; &#1606;&#1608;&#1593; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1607;&#1575; &#1608;&#1606;&#1592;&#1605;&#1607;&#1575; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1581;&#1585;&#1603;&#1577; &#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1571;&#1605; &#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1577; &#1571;&#1605; &#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610;&#1577; &#1571;&#1605; &#1576;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1571;&#1605; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; . &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1601;&#1607;&#1605; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;   &#1608;&#1573;&#1606; &#1605;&#1606; &#1588;&#1610;&#1569;   &#1573;&#1604;&#1575; &#1610;&#1587;&#1576;&#1581; &#1576;&#1581;&#1605;&#1583;&#1607;    &#1601;&#1578;&#1587;&#1576;&#1610;&#1581; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1607;&#1608; &#1587;&#1610;&#1585;&#1607;&#1575; &#1608;&#1601;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1585;&#1590;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608; &#1571;&#1608;&#1583;&#1593;&#1607; &#1601;&#1610;&#1607;&#1575; ,&#1573;&#1606;&#1607; &#1578;&#1587;&#1576;&#1610;&#1581; &#1604;&#1575; &#1573;&#1585;&#1575;&#1583;&#1610; &#1608;&#1601;&#1591;&#1585;&#1610; &#1580;&#1576;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1601;&#1604;&#1575; &#1605;&#1601;&#1603; &#1605;&#1606;&#1607;&#1575; &#1608;&#1604;&#1575; &#1605;&#1606;&#1575;&#1589; ,<br />
&#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1607; &#1580;&#1575;&#1606;&#1576;&#1575;&#1606; (&#1604;&#1575; &#1573;&#1585;&#1575;&#1583;&#1610;) &#1608;&#1573;&#1585;&#1575;&#1583;&#1610; ,&#1608;&#1607;&#1608; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576;&#1607; &#1575;&#1604;&#1604;&#1575;&#1573;&#1585;&#1575;&#1583;&#1610; &#1610;&#1587;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1603;&#1575;&#1601;&#1585;&#1575;&#1611; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576;&#1607; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1610; . &#1571;&#1604;&#1605; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1610;&#1606;&#1576;&#1590; 70 &#1605;&#1585;&#1577; / &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1571;&#1585;&#1575;&#1583; &#1584;&#1604;&#1603; &#1571;&#1605; &#1604;&#1605; &#1610;&#1585;&#1610;&#1583; &#1567; &#1608;&#1607;&#1584;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1603;&#1604; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; .<br />
&#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1610;&#1576;&#1585;&#1586; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1608; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; , &#1573;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1573;&#1584; &#1610;&#1587;&#1610;&#1585; &#1576;&#1580;&#1575;&#1606;&#1576;&#1607; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1610; &#1608;&#1601;&#1602; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606;&#1607; &#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1581;&#1585;&#1603;&#1577; &#1578;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1581;&#1585;&#1603;&#1577; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606; &#1571;&#1610; &#1605;&#1593; <br />
&#1575;&#1604;&#1603;&#1608;&#1606; ,&#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1601;&#1607;&#1608; &#1576;&#1580;&#1575;&#1606;&#1576;&#1607; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1610; &#1610;&#1578;&#1581;&#1585;&#1603; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1611; &#1604;&#1581;&#1585;&#1603;&#1577; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606; .<br />
&#1601;&#1605;&#1575; &#1610;&#1605;&#1606;&#1593;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1578;&#1587;&#1610;&#1585; &#1576;&#1573;&#1585;&#1575;&#1583;&#1578;&#1603; &#1608;&#1601;&#1602; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1604;&#1607; &#1608; &#1588;&#1585;&#1593;&#1607; &#1603;&#1610; &#1578;&#1578;&#1601;&#1602; &#1581;&#1585;&#1603;&#1578;&#1603; &#1605;&#1593; &#1581;&#1585;&#1603;&#1577; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606; , &#1573;&#1606;&#1603; &#1573;&#1606; &#1571;&#1593;&#1585;&#1590;&#1578; &#1593;&#1606; &#1584;&#1604;&#1603; &#1601;&#1587;&#1608;&#1601; &#1578;&#1593;&#1610;&#1588; &#1601;&#1610; &#1576;&#1572;&#1587; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1578;&#1593;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569;  (&#1608;&#1605;&#1606; &#1571;&#1593;&#1585;&#1590; &#1593;&#1606; &#1584;&#1603;&#1585;&#1610; &#1601;&#1573;&#1606; &#1604;&#1607; &#1605;&#1593;&#1610;&#1588;&#1577; &#1590;&#1606;&#1603;&#1575; )     &#1591;&#1607;(124) .        <br />
&#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;  .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>