<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ָדַ ַהד ײבזה ַבױַָֽו!!!, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  ָדַ ַהד ײבזה ַבױַָֽו!!! ַבֽזַׁ ד ַבַֻהם װׁםֹ" />
	
	<title> ָדַ ַהד ײבזה ַבױַָֽו!!! [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ַבדהֿםַ ַבֽזַׁםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">ַבֽזַׁ ד ַבַֻהם װׁםֹ</a> &gt;  ָדַ ַהד ײבזה ַבױַָֽו!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61812.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61812">ָדַ ַהד ײבזה ַבױַָֽו!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ַ־ׁ ַה ַזה ַׁײם</div><div class="date">08-03-07, 11:30 PM</div></div><div class="posttext">/<br />
/<br />
/<br />
/<br />
/<br />
/<br />
/<br />
/<br />
/<br />
ָדַ ַהד ײבזה ַבױַָֽו בל ֲב ָם ַבׁ׃זב ױבל ַבבו בםו זֲבו ז׃בד <br />
<br />
ַ׀ַ בדַ׀ַ בַ זבזה :<br />
ױבל ַבבו בםו זױָֽו זֲבו ז׃בד <br />
¿<br />
<br />
¿¿¿¿:D :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַב־בַֹ</div><div class="date">08-03-07, 11:34 PM</div></div><div class="posttext">&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1601;&#1590;&#1604; &#1573;&#1604;&#1575; &#1605;&#1606; &#1580;&#1575;&#1569; &#1578;&#1601;&#1590;&#1610;&#1604;&#1607; ... &#1608; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; ... &#1608; &#1604;&#1603;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1607;&#1605; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1571;&#1602;&#1585;&#1576;&#1575;&#1569;&#1607; ... &#1601;&#1607;&#1605; &#1571;&#1602;&#1585;&#1576; &#1604;&#1604;&#1606;&#1576;&#1610; &#1605;&#1606; &#1587;&#1608;&#1575;&#1607;&#1605; ...<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608; &#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608; &#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֽ׃ה ֽ׃ַה</div><div class="date">08-03-07, 11:35 PM</div></div><div class="posttext">&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;....<br />
<br />
&#1601;&#1604;&#1610;&#1587; &#1601;&#1602;&#1591;  &#1606;&#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;  &#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;..<br />
 &#1608;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1605;&#1575;&#1606;&#1593; &#1588;&#1585;&#1593;&#1610;<br />
<br />
  &#1579;&#1605; &#1575;&#1606;&#1578;&#1605; &#1593;&#1606;&#1583;&#1603;&#1605;   &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609;    &#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1576;&#1610;&#1606;<br />
...<br />
  &#1601;&#1606;&#1581;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1606;&#1578;&#1580;&#1576;&#1610;&#1606;..<br />
<br />
<br />
<br />
 {&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1610;&#1615;&#1589;&#1614;&#1604;&#1617;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1604;&#1614;&#1575;&#1574;&#1616;&#1603;&#1614;&#1578;&#1615;&#1607;&#1615; &#1604;&#1616;&#1610;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1592;&#1617;&#1615;&#1604;&#1615;&#1605;&#1614;&#1575;&#1578;&#1616; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1606;&#1617;&#1615;&#1608;&#1585;&#1616; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1575;&#1611; }&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;43<br />
<br />
<br />
<br />
43 - (&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1604;&#1610; &#1593;&#1604;&#1610;&#1603;&#1605;) &#1610;&#1585;&#1581;&#1605;&#1603;&#1605; (&#1608;&#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1607;) &#1610;&#1587;&#1578;&#1594;&#1601;&#1585;&#1608;&#1606; &#1604;&#1603;&#1605; (&#1604;&#1610;&#1582;&#1585;&#1580;&#1603;&#1605;) &#1604;&#1610;&#1583;&#1610;&#1605; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607; &#1573;&#1610;&#1575;&#1603;&#1605; (&#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578;) &#1575;&#1604;&#1603;&#1601;&#1585; (&#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1585;) &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; (&#1608;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1581;&#1610;&#1605;&#1575;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ַבֽ׃הםה</div><div class="date">08-03-07, 11:35 PM</div></div><div class="posttext">ַבבוד ױבם ז׃בד זֿׂ זַָׁ בל דֽדֿ זַב דֽדֿ זױָֽו זדה ָו ַָֽ׃ַה ֵבל םזד ַבֿםה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַׁז2</div><div class="date">08-03-07, 11:36 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1605;&#1606; &#1610;&#1608;&#1605; &#1588;&#1601;&#1578; &#1571;&#1587;&#1605;&#1603; &#1608;&#1575;&#1606;&#1578; &#1578;&#1601;&#1578;&#1582;&#1585; &#1603;&#1608;&#1606;&#1603; &#1585;&#1575;&#1601;&#1590;&#1610;&#1575; <br />
<br />
&#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1578;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1578;&#1610;&#1580;&#1575;&#1606;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1610;&#1601;&#1578;&#1582;&#1585; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604;&#1576;&#1575;<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1607;&#1606;&#1610;&#1574;&#1575; &#1604;&#1604;&#1578;&#1610;&#1580;&#1575;&#1606;&#1610; &#1603;&#1608;&#1606;&#1607; &#1603;&#1604;&#1576;&#1575; <br />
<br />
&#1608;&#1607;&#1606;&#1610;&#1574;&#1575; &#1604;&#1603; &#1603;&#1608;&#1606;&#1603; &#1585;&#1575;&#1601;&#1590;&#1575; &#1604;&#1604;&#1581;&#1602; &#1608;&#1605;&#1606;&#1603;&#1585;&#1607;<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1605;&#1606; &#1580;&#1593;&#1604;&#1603;&#1605; &#1603;&#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֽ׃ה ֽ׃ַה</div><div class="date">08-03-07, 11:42 PM</div></div><div class="posttext">&#1604;&#1606;&#1578;&#1585;&#1601;&#1602; &#1576;&#1607;&#1605; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;<br />
  &#1601;&#1604;&#1587;&#1606;&#1575; &#1575;&#1604;&#1575; &#1583;&#1593;&#1575;&#1577; &#1604;&#1604;&#1581;&#1602;<br />
..<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">״םׁ</div><div class="date">08-03-07, 11:51 PM</div></div><div class="posttext">ַבבוד ױבם ז׃בד זֿׂ זַָׁ בל דֽדֿ זַב דֽדֿ זױָֽו זדה ָו ַָֽ׃ַה ֵבל םזד ַבֿםה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבֽהָבם</div><div class="date">09-03-07, 12:13 AM</div></div><div class="posttext">&#1576;&#1604; &#1606;&#1602;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1600;&#1600;&#1607; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
<br />
&#1608;&#1570;&#1604; &#1605;&#1581;&#1605;&#1600;&#1600;&#1583; &#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575; &#1571;&#1610; &#1605;&#1606; &#1578;&#1576;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; , &#1571;&#1605;&#1575; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1607;&#1605; &#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1607;&#1600;&#1600;&#1606; ( &#1571;&#1605;&#1607;&#1575;&#1578;&#1606;&#1575; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ) &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1578;&#1603;&#1601;&#1585;&#1608;&#1606;&#1607;&#1606; &#1608;&#1578;&#1578;&#1607;&#1605;&#1608;&#1606;&#1607;&#1606; &#1576;&#1575;&#1604;&#1601;&#1575;&#1581;&#1588;&#1600;&#1600;&#1577; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1601;&#1607;&#1604; &#1593;&#1604;&#1605;&#1578; &#1605;&#1606; &#1610;&#1581;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1608;&#1605;&#1606; &#1610;&#1603;&#1585;&#1607;&#1607;&#1600;&#1600;&#1600;&#1605; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַב־בַֹ</div><div class="date">09-03-07, 12:24 AM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; ...<br />
<br />
&#1607;&#1608; &#1610;&#1602;&#1589;&#1583; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1606;&#1602;&#1583;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604; &#1601;&#1610; &#1589;&#1604;&#1575;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; ...<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1606;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1609; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608; &#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608; &#1570;&#1604;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; ...<br />
<br />
&#1608; &#1571;&#1606;&#1575; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1571;&#1585;&#1609; &#1571;&#1606; &#1587;&#1572;&#1575;&#1604;&#1607; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1593;&#1606;&#1609; &#1571;&#1608; &#1605;&#1594;&#1586;&#1609; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַױַׁ ַבַֿד</div><div class="date">09-03-07, 12:30 AM</div></div><div class="posttext">׃ִַב ָם םָׁ ה דֿל ־ב ױַָֽ ַב׃ִַב ה׃ֳב ַבבו ֽ׃ה ַב־ַדו<br />
<br />
<br />
<br />
<br />
ַבבוד ױבם ז׃בד זֿׂ זַָׁ בל דֽדֿ זַב דֽדֿ זױָֽו זדה ָוד ַָֽ׃ַה ֵבל םזד ַבֿםה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Hafeed AL-Farooq</div><div class="date">09-03-07, 12:42 AM</div></div><div class="posttext">/<br />
ָדַ ַהד ײבזה ַבױַָֽו בל ֲב ָם ַבׁ׃זב ױבל ַבבו בםו זֲבו ז׃בד <br />
ַ׀ַ בדַ׀ַ בַ זבזה :<br />
ױבל ַבבו בםו זױָֽו זֲבו ז׃בד <br />
¿<br />
¿¿¿¿:D :D<br />
<br />
<br />
ד ַַֽׁדם ב׃ִַב ַה ַבֳּֿׁ ֳה ׃ֳב ה ֳַָ םַָה ַב****<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
ַֿ ַה ׁ ַבַָם :D :D  :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבוַזם</div><div class="date">09-03-07, 12:50 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1571;&#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1585;&#1583;&#1610; &#1583;&#1575;&#1574;&#1605;&#1575;<br />
<br />
<br />
&#1576;&#1593;&#1583;&#1607;&#1575; &#1587;&#1578;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1570;&#1604; &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; <br />
<br />
&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1605;&#1604;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1575; &#1578;&#1601;&#1590;&#1604;&#1578; &#1576;&#1607; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1601;&#1585;&#1590;&#1575; <br />
<br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1571;&#1610; &#1571;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1583; &#1581;&#1589;&#1604; &#1604;&#1607;<br />
<br />
&#1608; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; - &#1593;&#1604;&#1610;&#1607; &#1608; &#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1571;&#1608; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1591;<br />
<br />
&#1571;&#1608; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1583; &#1581;&#1589;&#1604;<br />
<br />
<br />
&#1601;&#1575;&#1604;&#1570;&#1606;<br />
<br />
&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; !!!&#1567;&#1567;<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַ׃םׁ</div><div class="date">09-03-07, 12:55 AM</div></div><div class="posttext">בַ בם:eek: :eek: :eek: :eek: :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבהרַױ</div><div class="date">09-03-07, 01:56 AM</div></div><div class="posttext">ַבבוד ױב בל דֽדֿ ז בל ֲב דֽדֿ ז בל ױָֽ דֽדֿ ז בל דה ָוד ֵָֽ׃ַה ַבל םזד ַבֿםה . .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃הםֹ ײֿ ַבװםֹ</div><div class="date">09-03-07, 03:59 PM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;<br />
<br />
&#1610;&#1575;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1575;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1604;&#1610;&#1603; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1578;&#1587;&#1578;&#1581;&#1602;&#1577;<br />
<br />
&#1604;&#1602;&#1583; &#1591;&#1605;&#1587; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1593;&#1602;&#1604;&#1603; &#1608;&#1602;&#1604;&#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַּׁםֹ ז ָׁוַ</div><div class="date">09-03-07, 04:08 PM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1605;&#1575;&#1604;&#1607; &#1605;&#1593;&#1606;&#1609; &#1607;&#1583;&#1575;&#1603;  &#1575;&#1604;&#1604;&#1607;<br />
 <br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1575;&#1601;&#1593;&#1604; &#1608;&#1575;&#1606; &#1604;&#1575; &#1601;&#1604;&#1575; &#1578;&#1590;&#1593; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1590;&#1581;&#1603;&#1577; &#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; <br />
 <br />
&#1579;&#1605; &#1604;&#1608; &#1604;&#1575; &#1581;&#1592;&#1578; &#1575;&#1606;&#1606;&#1575; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1606;&#1602;&#1608;&#1604; &#1583;&#1608;&#1605;&#1575;<br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
 <br />
&#1575;&#1606;&#1578;&#1605; &#1581;&#1578;&#1609; &#1604;&#1605; &#1578;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1578;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1589;&#1604;&#1575;&#1577; &#1576;&#1578;&#1585;&#1575;&#1569; &#1601;&#1588;&#1608;&#1601; &#1606;&#1601;&#1587;&#1603;&#1605; &#1575;&#1608;&#1604; &#1576;&#1593;&#1583;&#1610;&#1606; &#1578;&#1593;&#1575;&#1604; &#1578;&#1603;&#1604;&#1605; &#1593;&#1604;&#1610;&#1606;&#1575; <br />
 <br />
&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1609; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; <br />
 <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1575;&#1605;&#1585; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; <br />
&#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1604;&#1610; &#1575;&#1582;&#1578;&#1585;&#1593;&#1578;&#1608;&#1575; (&#1589;) &#1605;&#1606; &#1603;&#1587;&#1604;&#1603;&#1605; &#1605;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; <br />
 <br />
&#1585;&#1605;&#1578;&#1606;&#1610; &#1576;&#1583;&#1575;&#1574;&#1607;&#1575; &#1608;&#1575;&#1606;&#1587;&#1604;&#1578; <br />
 <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1576;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">09-03-07, 04:09 PM</div></div><div class="posttext">ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ<br />
ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ זבל ֳױַָֽ דֽדֿ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ַב׃םֿ ַבװָׁםהל</div><div class="date">09-03-07, 04:54 PM</div></div><div class="posttext">&#1576;&#1589;&#1585;&#1575;&#1581;&#1607; &#1605;&#1588; &#1593;&#1575;&#1585;&#1601; &#1575;&#1602;&#1608;&#1604;&#1603; &#1575;&#1610;&#1607; &#1575;&#1606;&#1578; &#1582;&#1604;&#1610;&#1578; &#1606;&#1601;&#1587;&#1603; &#1605;&#1587;&#1582;&#1585;&#1607; &#1608;&#1590;&#1581;&#1603;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1605;&#1575; &#1575;&#1606;&#1578; &#1582;&#1610;&#1576;&#1603; &#1575;&#1604;&#1604;&#1607;(&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1609; &#1608;&#1587;&#1604;&#1605; &#1608;&#1586;&#1583; &#1608;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1608;&#1575;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1608;&#1602;&#1575;&#1574;&#1583;&#1606;&#1575; &#1608;&#1585;&#1575;&#1574;&#1583;&#1606;&#1575; &#1608;&#1588;&#1601;&#1610;&#1593;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַּׁםֹ ז ָׁוַ</div><div class="date">11-03-07, 11:46 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1585;&#1608;&#1610;&#1601;&#1590;&#1610; &#1610;&#1602;&#1608;&#1604;&#1606;&#1575; &#1608;&#1588; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607; &#1608;&#1607;&#1584;&#1575;  &#1607;&#1608; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1593;&#1606;&#1603;&#1605;<br />
 <br />
&#1578;&#1582;&#1588;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1608;&#1578;&#1605;&#1604;&#1608;&#1606;&#1607;&#1575; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1578;&#1575;&#1601;&#1607;&#1577; &#1593;&#1588;&#1575;&#1606; &#1578;&#1588;&#1578;&#1578;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1604;&#1610; &#1604;&#1607;&#1575; &#1602;&#1610;&#1605;&#1577; <br />
 <br />
&#1583;&#1575;&#1605;&#1603; &#1578;&#1601;&#1578;&#1582;&#1585; &#1575;&#1606;&#1603; &#1585;&#1608;&#1610;&#1601;&#1590;&#1610; <br />
 <br />
&#1606;&#1586;&#1604; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1607;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1605;&#1584;&#1607;&#1576;&#1603; &#1586;&#1610; &#1605;&#1575; &#1610;&#1587;&#1608;&#1608;&#1606; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1588;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַ׃ם</div><div class="date">11-03-07, 12:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1581;&#1576;&#1610;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
&#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1575; &#1608;&#1590;&#1610;&#1593; &#1605;&#1575; &#1575;&#1604;&#1605;&#1594;&#1586;&#1609; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1581;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1606;&#1581;&#1606; &#1571;&#1608;&#1604;&#1609; <br />
&#1576;&#1607; &#1608;&#1576;&#1571;&#1607;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1604;&#1575;&#1606;&#1606;&#1575; &#1606;&#1581;&#1576;&#1607;&#1605; &#1608;&#1606;&#1581;&#1578;&#1585;&#1605;&#1607;&#1605; &#1575;&#1605;&#1575; &#1575;&#1606;&#1578;&#1605; &#1610;&#1575;&#1585;&#1608;&#1575;&#1601;&#1590; &#1578;&#1583;&#1593;&#1608;&#1606; &#1581;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1606;&#1578;&#1605; &#1578;&#1604;&#1593;&#1606;&#1608;&#1606; <br />
&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1607;&#1605; &#1575;&#1589;&#1607;&#1575;&#1585; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1608;&#1589;&#1601;&#1603;&#1605; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1606;&#1607; &#1581;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1594;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַ־ׁ ַה ַזה ַׁײם</div><div class="date">11-03-07, 12:03 PM</div></div><div class="posttext">ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַּׁ ַבװוֱַֿ</div><div class="date">11-03-07, 12:26 PM</div></div><div class="posttext">ַהַ ד ֳׁם ַ־ם ַװו ַבּהו ( ַבבוד ַֿ־בוַ ַבּהו )<br />
ַה ֿ־ב ם דַֿ־בַ ַײםו זבַ דהל בוַ<br />
ַבזַ ב ַבַ־זו ַה ֲב ַבָם הֿהַ דה ַבױַָֽו ׁײם ַבבו הוד ּדםַ<br />
זבַ ה־ַׁ דהוד דה הׁםֿ זה״ֽׁ ַבַָם ַׁײַ<br />
הֽה הזב זַײֽו<br />
ַבבוד ױבם בל דֽדֿ זֲבו זױָֽו זַָםוד ֳָֽ׃ַה ַבל םזד ַבֿםה <br />
זםה ַבדװבו    זַבַ ַה םו ם ד־ דװבו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָזױׁ123</div><div class="date">11-03-07, 12:34 PM</div></div><div class="posttext">ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,  ַבבוד ױב בל דֽדֿ זבל ֲב דֽדֿ ,<br />
<br />
<br />
ַָבדהַ׃ָ םַ ַׁײם בדַ׀ַ בַ דב ַבױבַֹ ַדבֹ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">suny</div><div class="date">11-03-07, 12:53 PM</div></div><div class="posttext">/<br />
/<br />
/<br />
/<br />
/<br />
/<br />
/<br />
/<br />
/<br />
&#1576;&#1605;&#1575; &#1575;&#1606;&#1603;&#1605; &#1578;&#1601;&#1590;&#1604;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1593;&#1604;&#1609; &#1570;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1575;&#1584;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; :<br />
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1567;<br />
<br />
&#1567;&#1567;&#1567;&#1567;:D :D<br />
<br />
&#1575;&#1584;&#1575; &#1575;&#1606;&#1578; &#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1608;&#1581;&#1604;&#1575;&#1604; &#1593;&#1606;&#1583;&#1603;&#1605; &#1608;&#1605;&#1606; &#1589;&#1605;&#1610;&#1605; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605;<br />
<br />
&#1607;&#1604; &#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1580;&#1585;&#1575;&#1569;&#1607;  &#1575;&#1606; &#1578;&#1602;&#1608;&#1604; &#1605;&#1575;&#1593;&#1606;&#1583;&#1609; &#1605;&#1575;&#1606;&#1593; &#1575;&#1580;&#1593;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1605;&#1609; &#1608;&#1575;&#1582;&#1578;&#1609; &#1608;&#1586;&#1608;&#1580;&#1578;&#1609; &#1608;&#1575;&#1576;&#1606;&#1578;&#1609; &#1575;&#1584;&#1575; &#1603;&#1606;&#1578;  &#1585;&#1580;&#1604; &#1580;&#1575;&#1608;&#1576; &#1605;&#1606; &#1594;&#1610;&#1585; &#1605;&#1585;&#1575;&#1608;&#1594;&#1607; &#1575;&#1587;&#1605;&#1581;&#1604;&#1609; &#1575;&#1584;&#1575; &#1585;&#1575;&#1608;&#1594;&#1578; &#1601;&#1575;&#1606;&#1578; &#1604;&#1575;&#1578;&#1606;&#1578;&#1605;&#1609; &#1604;&#1580;&#1606;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1576;&#1575;&#1609; &#1589;&#1601;&#1607; &#1608;&#1575;&#1603;&#1575;&#1583; &#1575;&#1576;&#1589;&#1605;  &#1576;&#1575;&#1604;&#1582;&#1605;&#1587;&#1607; &#1575;&#1606;&#1603; &#1585;&#1575;&#1581; &#1578;&#1585;&#1575;&#1608;&#1594;<br />
<br />
&#1578;&#1589;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1587;&#1575;&#1604;&#1603;&#1605; &#1593;&#1606;&#1607; &#1608;&#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1604;&#1575;&#1607;&#1604;&#1603; &#1576;&#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1578;&#1607;&#1585;&#1576;&#1608;&#1606; &#1603;&#1575;&#1604;&#1580;&#1585;&#1584;&#1575;&#1606; <br />
<br />
&#1575;&#1608;&#1604; &#1605;&#1585;&#1607; &#1575;&#1585;&#1609; &#1576;&#1581;&#1610;&#1575;&#1578;&#1609; &#1606;&#1575;&#1587; &#1610;&#1582;&#1580;&#1604;&#1608;&#1606; &#1605;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605;<br />
<br />
<br />
&#1610;&#1575;&#1604;&#1606;&#1587;&#1576;&#1607; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1606;&#1581;&#1606; &#1604;&#1575;&#1606;&#1601;&#1590;&#1604; &#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1581;&#1583;  &#1606;&#1581;&#1576;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1608;&#1606;&#1580;&#1604;&#1607;&#1605; &#1608;&#1606;&#1594;&#1578;&#1583;&#1609; &#1576;&#1607;&#1605; <br />
<br />
&#1604;&#1603;&#1606; &#1604;&#1575;&#1606;&#1593;&#1576;&#1583;&#1607;&#1605; <br />
 <br />
<br />
&#1575;&#1606;&#1578;&#1605; &#1610;&#1575;&#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1593;&#1606;&#1583;&#1603;&#1605; &#1575;&#1604;&#1581;&#1576; &#1604; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1575;&#1610;&#1578;&#1605; &#1575;&#1604;&#1575;  &#1576;&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607;  &#1608;&#1587;&#1576; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1609; <br />
<br />
&#1575;&#1584;&#1575; &#1587;&#1576;&#1576;&#1578;&#1607;&#1605; &#1601;&#1575;&#1606;&#1578; &#1585;&#1575;&#1601;&#1590;&#1609; 12 &#1593;&#1588;&#1585;&#1609; &#1605;&#1608;&#1575;&#1604;&#1609; &#1608;&#1578;&#1581;&#1576; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
<br />
 &#1608;&#1575;&#1584;&#1575; &#1575;&#1581;&#1576;&#1576;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1580;&#1605;&#1610;&#1593;&#1605; &#1575;&#1584;&#1575; &#1575;&#1606;&#1578; &#1608;&#1607;&#1575;&#1576;&#1609; &#1606;&#1575;&#1589;&#1576;&#1609; &#1587;&#1604;&#1601;&#1609; &#1575;&#1585;&#1607;&#1575;&#1576;&#1609; &#1608;&#1575;&#1604;&#1575;&#1606; &#1592;&#1607;&#1585; &#1575;&#1587;&#1605; &#1580;&#1583;&#1610;&#1583; &#1589;&#1583;&#1575;&#1605;&#1609;:)<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1604;&#1593;&#1606; &#1583;&#1610;&#1606;&#1603;&#1605; &#1575;&#1604;&#1602;&#1584;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">om mohamed</div><div class="date">11-03-07, 12:53 PM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד זַבױבַֹ זַב׃בַד בל ׃םֿהַ דֽדֿ זבל ֲבו זױָֽו ַבׁ ַבדםַדםה<br />
<br />
דַ הב בד ַהד בַוזה <br />
<br />
ַהד ַ־׀ד ַזבםֶַד ַבוד זה׃םד ׀ׁ ַבבו <br />
<br />
הֿדַ ֳַׁ בםד ַַׁוַ ֶַֿדַ ־בזַ דה ׀ׁ ַבבו<br />
<br />
ּּֽד ַבל ָׁד ַבַבל ם ָׁבֱַ ָב ַםַד זבַ׃ד ׀ׁ בבו זבׁ׃זבו ם ֶַֿד<br />
<br />
םַַ״דֹ םַֽ׃םה םַ ױַָֽ ַבׂדַה!!!!!!!!<br />
<br />
ַה ַבװם״ַה ַה׃ַד ׀ׁ ַבבו ׃ֱַ זּזוד<br />
<br />
ַה ֲב ָם ַבַה׃ַה וד ַובו זדהוד ַבזבֿ זַבַָ זַבד זַב־ַב זַבׂזּ זםׁוד דה ַבַַָׁ ַבַָׁזה<br />
<br />
זבה ַבֲב ם ַבַ׃בַד ז ֽל ם ַֿםַה ַבבו וד ַבַַָ זַבױַָֹֽ ַב׀םה םױֿזה ַבֽ זםָזהו דהוד דה <br />
<br />
ֲב ָםו ַב־ַױםה זדהוד דה ױַָֽו ַב׀םה הױׁזו<br />
<br />
 דֻבַ ַָה הזֽ בד םָו וז בם׃ דה ֲבו זַב ַבבו ַבל םו ו׀ו ַבַםַ זַבם ַהם דֳֹֿ בִַׁוַ בַהוַ בַ־ױד<br />
<br />
http://quran.al-islam.com/GenGifImages/Normal/290X330-0/11/45/1.png<br />
<br />
זוהַ דֻב ֲ־ׁ בּהַָ דה ַבַֽׂםה בבָזׁ זַ ַבַזַֻה<br />
<br />
ד הָםהַ ַבׁםד ױבל ַבבו בםו זבל ֲבו זֳױַָֽו ז׃בד ַָז בוָ ֽםֻ ַב ַבבו םו<br />
<br />
http://quran.al-islam.com/GenGifImages/Normal/290X330-0/111/1/1.png<br />
<br />
וב הׁ ַהו דה ַבבֲב ַהד זד ּובזה<br />
<br />
 זבהו ַם (ַַָ בוָ) בהו ַבבו ם ַבֿהםַ זַבַ־ֹׁ ַהו בד ם׃בד ב׀ַ ֿׁ ַבבו ַה םזה דה ַבוַבםה<br />
<br />
דל ֽ ב װזםֹ ז׃ּֿ בםבַ בבו ַבל זַבהַ׃ הםַד ׁםה בבו ַבל ־ַב ַבזה דֿׁ ַבַַֿׁ ־ַב ַבַה׃ זַבּה ־ַב ם׃ל זדז׃ל זדֽדֿ זַבֽ׃םה<br />
<br />
ה׃ל בֹֽ םוַ ֽל ה׃ ָב ־װ ־װזַ בבו זָּׁ זבז בבַֽ ז׃ׁל דַוז ַבהםד ַב׀ם םםײו ַבבו בל בָ ַב׀ם ֿ׃ ַבַׁה בםו דה ֹֻׁ ׃דַ בױז ַבדדדםה ַב׀םה ׃בֽזה ָוד םזד ַבםַדֹ<br />
<br />
זױבם ַבבוד בל הָםהַ דֽדֿ זבל ֲבו זױָֽו ַּדםה</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>