<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «· ﬁÌ… «·„œ«—« Ì… ( «·„œ«—  ) «· Õ»»Ì… ÌŸÂ—  «·‘Ì⁄Ì  €Ì— „« Ì»ÿ‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «· ﬁÌ… «·„œ«—« Ì… ( «·„œ«—  ) «· Õ»»Ì… ÌŸÂ—  «·‘Ì⁄Ì  €Ì— „« Ì»ÿ‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «· ﬁÌ… «·„œ«—« Ì… ( «·„œ«—  ) «· Õ»»Ì… ÌŸÂ—  «·‘Ì⁄Ì  €Ì— „« Ì»ÿ‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «· ﬁÌ… «·„œ«—« Ì… ( «·„œ«—  ) «· Õ»»Ì… ÌŸÂ—  «·‘Ì⁄Ì  €Ì— „« Ì»ÿ‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61010.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61010">«· ﬁÌ… «·„œ«—« Ì… ( «·„œ«—  ) «· Õ»»Ì… ÌŸÂ—  «·‘Ì⁄Ì  €Ì— „« Ì»ÿ‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-02-07, 10:44 PM</div></div><div class="posttext">&#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1581;&#1575;&#1608;&#1585; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1578;&#1584;&#1603;&#1610;&#1585;&#1607; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577;  &#1610;&#1583;&#1593;&#1610; &#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;  &#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601;  &#1604;&#1603;&#1606; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1610;&#1590;&#1610;&#1601; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1575; &#1587;&#1605;&#1575;&#1607; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; (  &#1604;&#1582;&#1583;&#1575;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;) <br />
&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1576;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1610;&#1606;&#1591;&#1608;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1604;&#1576;<br />
<br />
&#1608;&#1575;&#1602;&#1578;&#1576;&#1587; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;  &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; <br />
<br />
&#1575;&#1604;&#1578;&#1617;&#1602;&#1610;&#1617;&#1577; .. &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585; / &#1601;&#1610;&#1589;&#1604; &#1606;&#1608;&#1585;<br />
<br />
 <br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; <br />
<br />
&#1610;&#1584;&#1603;&#1585; &#1593;&#1606;&#1583; &#1603;&#1604;&#1575;&#1605;&#1607; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;&#1548; &#1601;&#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1575; &#1578;&#1585;&#1575;&#1607;&#1605; &#1610;&#1585;&#1583;&#1583;&#1608;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1610;&#1592;&#1607;&#1585;&#1608;&#1606;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1608;&#1571;&#1606;&#1607;&#1605; &#8211; &#1571;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; - &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1593;&#1606; &#1587;&#1575;&#1574;&#1585; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1585;&#1582;&#1589;&#1577; &#1608;&#1602;&#1578;&#1610;&#1607; &#1610;&#1604;&#1580;&#1571; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1604;&#1585;&#1601;&#1593; &#1590;&#1585;&#1585; &#1603;&#1576;&#1610;&#1585; &#1610;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1572;&#1583;&#1610; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585; &#1571;&#1608; &#1573;&#1592;&#1607;&#1575;&#1585; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1610;&#1576;&#1591;&#1606; &#1588;&#1585;&#1610;&#1591;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1604;&#1576;&#1607; &#1605;&#1591;&#1605;&#1574;&#1606;&#1575;&#1611; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;0<br />
<br />
     &#1601;&#1575;&#1604;&#1602;&#1608;&#1605; &#1573;&#1584;&#1606; &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1571;&#1606;&#1607;&#1575; &#1605;&#1588;&#1585;&#1608;&#1593;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;&#1548; &#1604;&#1584;&#1575; &#1578;&#1585;&#1575;&#1607;&#1605; &#1602;&#1583; &#1608;&#1590;&#1593;&#1608;&#1575; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1581;&#1579; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1606; &#1578;&#1578;&#1608;&#1601;&#1585; &#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1571;&#1608; &#1578;&#1603;&#1608;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1603;&#1575;&#1604;&#1582;&#1608;&#1601; &#1571;&#1608; &#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1607;&#1548; &#1581;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1605;&#1587;&#1604;&#1603;&#1575; &#1601;&#1591;&#1585;&#1610;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1578;&#1589;&#1575;&#1581;&#1576;&#1607;&#1605; &#1581;&#1610;&#1579; &#1584;&#1607;&#1576;&#1608;&#1575; .<br />
<br />
    &#1601;&#1585;&#1608;&#1608;&#1575; &#1605;&#1579;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1601;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606;&#1575; &#1605;&#1606; &#1604;&#1605; &#1610;&#1580;&#1593;&#1604;&#1607; &#1588;&#1593;&#1575;&#1585;&#1607; &#1608;&#1583;&#1579;&#1575;&#1585;&#1607; &#1605;&#1593; &#1605;&#1606; &#1610;&#1571;&#1605;&#1606;&#1607; &#1604;&#1578;&#1603;&#1608;&#1606; &#1587;&#1580;&#1610;&#1578;&#1607; &#1605;&#1593; &#1605;&#1606; &#1610;&#1581;&#1584;&#1585;&#1607; [50] <br />
<br />
&#1608;&#1585;&#1608;&#1608;&#1575;: &#1575;&#1578;&#1602; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1615;&#1578;&#1617;&#1614;&#1602;&#1609; [51]<br />
<br />
    &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1605;&#1593;&#1585;&#1590; &#1603;&#1604;&#1575;&#1605;&#1607; &#1593;&#1606; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1571;&#1606; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1608;&#1593;&#1585;&#1601;&#1607;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607;: &#1608;&#1607;&#1608; &#1578;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1608;&#1580;&#1585; &#1605;&#1608;&#1583;&#1578;&#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1582;&#1608;&#1601; &#1590;&#1585;&#1585; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1582;&#1608;&#1601;&#1575; [52].<br />
<br />
    &#1601;&#1607;&#1608; &#1610;&#1572;&#1603;&#1583; &#1582;&#1604;&#1575;&#1589;&#1577; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1593;&#1604;&#1602; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1590;&#1585;&#1585; &#1571;&#1608; &#1575;&#1604;&#1582;&#1608;&#1601; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607; &#1588;&#1585;&#1593;&#1578; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;&#1548; &#1576;&#1604; &#1602;&#1575;&#1604;&#1607;&#1575; &#1589;&#1585;&#1575;&#1581;&#1577;&#1611; &#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1571;&#1605;&#1608;&#1606;&#1575; &#1608;&#1594;&#1610;&#1585; &#1582;&#1575;&#1574;&#1601; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607; [53]<br />
<br />
    &#1608;&#1610;&#1590;&#1610;&#1601; &#1570;&#1582;&#1585;: &#1608;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1583;&#1575;&#1585;&#1575;&#1577;&#1611; &#1605;&#1606; &#1583;&#1608;&#1606; &#1582;&#1608;&#1601; &#1608;&#1590;&#1585;&#1585; &#1601;&#1616;&#1593;&#1604;&#1616;&#1610; &#1604;&#1580;&#1604;&#1576; &#1605;&#1608;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1576;&#1610;&#1576; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; [54]<br />
<br />
    &#1608;&#1610;&#1602;&#1608;&#1604; &#1570;&#1582;&#1585;: &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1576;&#1577; &#1608;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1578;&#1608;&#1580;&#1607; &#1601;&#1610;&#1607;&#1575; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1590;&#1585;&#1585; &#1601;&#1616;&#1593;&#1616;&#1604;&#1610; &#1608;&#1570;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1604;&#1581;&#1602;&#1607; &#1575;&#1604;&#1590;&#1585;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1603;&#1578;&#1585;&#1603; &#1605;&#1583;&#1575;&#1585;&#1575;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1605;&#1593;&#1575;&#1588;&#1585;&#1578;&#1607;&#1605; [55]<br />
<br />
    &#1608;&#1607;&#1603;&#1584;&#1575; &#1606;&#1580;&#1583; &#1575;&#1606; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1577; &#1603;&#1575;&#1604;&#1582;&#1608;&#1601; &#1571;&#1608; &#1575;&#1604;&#1590;&#1585;&#1585; &#1602;&#1583; &#1587;&#1602;&#1591;&#1578;&#1548; &#1608;&#1607;&#1610; &#1571;&#1589;&#1604; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;&#1548; &#1604;&#1606;&#1578;&#1576;&#1610;&#1606; &#1588;&#1610;&#1574;&#1575; &#1601;&#1588;&#1610;&#1574;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605; &#1593;&#1606; &#1605;&#1601;&#1607;&#1608;&#1605;&#1607;&#1575; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;0 <br />
<br />
<br />
<br />
49]- &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1577;&#1548; 76<br />
<br />
[50]- &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/395   &#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;&#1548; 299   &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;&#1548; 11/466<br />
<br />
[51] - &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 78/347   &#1601;&#1602;&#1607; &#1575;&#1604;&#1585;&#1590;&#1575;&#1548; 338<br />
<br />
[52]- &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; 2/174 ( &#1581;&#1608;&#1604; &#1575;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;)<br />
<br />
[53]- &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; 2/201<br />
<br />
[54]- &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;&#1548; &#1604;&#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1586;&#1610;&#1548; 430<br />
<br />
[55]- &#1571;&#1580;&#1608;&#1576;&#1577; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578;&#1548; &#1604;&#1583;&#1587;&#1578;&#1594;&#1610;&#1576;&#1548; 159<br />
<br />
<br />
http://www.fnoor.com/mybooks/taqia.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-02-07, 10:49 PM</div></div><div class="posttext">&#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; <br />
<br />
-------------<br />
&#1585;&#1581;&#1576; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1578;&#1581;&#1585;&#1610;&#1605; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;&#1548; &#1608;&#1575;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1582;&#1591;&#1608;&#1577; &#1605;&#1607;&#1605;&#1577; &#1608;&#1605;&#1602;&#1583;&#1585;&#1577; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1587;&#1593;&#1610; &#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;.<br />
<br />
&#1608;&#1571;&#1603;&#1583; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610;&#1548; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1608;&#1580;&#1607; &#1573;&#1604;&#1610;&#1607; &#1581;&#1608;&#1604; &#1581;&#1603;&#1605; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;: &#1573;&#1606; &#1571;&#1610; &#1602;&#1608;&#1604; &#1571;&#1608; &#1601;&#1593;&#1604; &#1571;&#1608; &#1587;&#1604;&#1608;&#1603; &#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1575;&#1604;&#1584;&#1585;&#1610;&#1593;&#1577; &#1604;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1571;&#1608; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1602;&#1587;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1608; &#1576;&#1575;&#1604;&#1602;&#1591;&#1593; &#1581;&#1585;&#1575;&#1605; &#1588;&#1585;&#1593;&#1575;&#8207;.<br />
<br />
&#1608;&#1571;&#1588;&#1575;&#1585;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1575;&#1604;&#1571;&#1607;&#1585;&#1575;&#1605;&quot; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 23-11-2006 &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1591;&#1575;&#1604;&#1576;&#1578; &#1576;&#1578;&#1593;&#1605;&#1610;&#1605; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#8207;.&#8207;<br />
<br />
&#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1608;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1601;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; 24-11-2006&#1548; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1578;&#1593;&#1583; &#1582;&#1591;&#1608;&#1577; &#1605;&#1607;&#1605;&#1577; &#1591;&#1575;&#1604;&#1605;&#1575; &#1606;&#1575;&#1583;&#1610; &#1576;&#1607;&#1575; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1604;&#1575;&#1601;&#1578;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1576;&#1610;&#1606; &#1608;&#1602;&#1578; &#1608;&#1570;&#1582;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;.<br />
<br />
&#1608;&#1583;&#1593;&#1575; &#1575;&#1604;&#1593;&#1608;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1605;&#1607;&#1605;&#1575; &#1578;&#1603;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1605;&#1607;&#1605;&#1575; &#1610;&#1603;&#1606; &#1593;&#1605;&#1602; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578;&#1548; &#1605;&#1593;&#1585;&#1576;&#1575; &#1593;&#1606; &#1573;&#1583;&#1575;&#1606;&#1578;&#1607; &#1604;&#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1589;&#1583;&#1585; &#1571;&#1605;&#1587; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1605;&#1606; &#1578;&#1601;&#1580;&#1610;&#1585;&#1575;&#1578; &#1571;&#1608;&#1583;&#1578; &#1576;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1571;&#1593;&#1585;&#1576; &#1593;&#1606; &#1578;&#1593;&#1575;&#1586;&#1610;&#1607; &#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1608;&#1605;&#1608;&#1575;&#1587;&#1575;&#1578;&#1607; &#1604;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606;&#1548; &#1605;&#1578;&#1605;&#1606;&#1610;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1570;&#1582;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1593;&#1585;&#1610;&#1602;.<br />
<br />
&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585;&#1548; &#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1580;&#1605;&#1610;&#1593;&#1575;&#1548; &#1608;&#1604;&#1585;&#1574;&#1610;&#1587;&#1607; &#1606;&#1608;&#1575;&#1576; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577;&#1548; &#1610;&#1572;&#1603;&#1583; &#1583;&#1608;&#1605;&#1575; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1601;&#1607; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1605;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1571;&#1583; &#1571;&#1610; &#1601;&#1578;&#1606;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1607;&#1583;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1575; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577; &#1601;&#1610;&#1605;&#1575; &#1575;&#1578;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1571;&#1606; &#1610;&#1593;&#1584;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575; &#1601;&#1610;&#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610;&#1607;.<br />
<br />
==============<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606;  &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;<br />
<br />
<br />
&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;<br />
<br />
&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606;<br />
<br />
&#1601;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1608; &#1610;&#1583;&#1593;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1576;&#1608;&#1606;<br />
<br />
&#1576;&#1604; <br />
<br />
&#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#1605;&#1606; &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1606;&#1587;&#1571;&#1604;&#1607;&#1605; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; !!!&#1567;&#1567;<br />
<br />
&#1610;&#1580;&#1610;&#1576;&#1608;&#1606; &#1576;&#1600; ..........................&#1575;&#1604;&#1582;<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1602;&#1589;&#1577; &#1603;&#1604;&#1607;&#1575; &#1603;&#1584;&#1576; &#1601;&#1610; &#1603;&#1584;&#1576; &#1608; &#1583;&#1580;&#1604; &#1601;&#1610; &#1583;&#1580;&#1604;<br />
<br />
<br />
&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1607;&#1605; &#1571;&#1605;&#1575; &#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1571;&#1608; &#1603;&#1601;&#1575;&#1585;<br />
<br />
&#1608; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1610;&#1580;&#1608;&#1586; &#1604;&#1593;&#1606;&#1607;&#1605; !!!&#1567;&#1567;&#1567;<br />
<br />
&#1571;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1571;&#1587;&#1575;&#1569; &#1571;&#1608; &#1573;&#1578;&#1607;&#1605; &#1571;&#1610;&#1575; &#1605;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1604;&#1593;&#1578;&#1577; &#1587;&#1585;&#1605;&#1583;&#1610;&#1577;<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1583;&#1610;&#1605; &#1604;&#1610; &#1576;&#1573;&#1587;&#1605; :<br />
<br />
&#1604;&#1575; &#1610;&#1587;&#1576;&#1608;&#1606; &#1576;&#1604; &#1610;&#1604;&#1593;&#1606;&#1608;&#1606;!!!!!! <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=24613</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-02-07, 10:54 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1575;&#1589;&#1575;&#1576; &#1603;&#1576;&#1583; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1602;&#1608;&#1604; &#1606;&#1581;&#1606; &#1604;&#1575;&#1606;&#1587;&#1576; &#1608;&#1604;&#1575;&#1606;&#1588;&#1578;&#1605; &#1608;&#1604;&#1603;&#1606; &#1606;&#1604;&#1593;&#1606; &#1605;&#1606; &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1594;&#1578;&#1589;&#1576;&#1608;&#1575; &#1581;&#1602; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;<br />
<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1593;&#1605;&#1604;&#1610;&#1577; &#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1605;&#1606; &#1589;&#1583;&#1602;&#1607;&#1575;<br />
<br />
&#1601;&#1607;&#1605; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1604;&#1603;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1610;&#1587; ( &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; )<br />
<br />
&#1601;&#1607;&#1605; &#1610;&#1601;&#1585;&#1602;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;<br />
<br />
====<br />
<br />
&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1608;&#1604;&#1593;&#1606;&#1608;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; <br />
<br />
http://www.d-sunnah.net/forum/showth...291#post472291<br />
<br />
<br />
<br />
&#1605;&#1604;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1604;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1589;&#1606;&#1605;&#1610; &#1602;&#1585;&#1610;&#1588; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606; &#1605;&#1606; &#1592;&#1604;&#1605; &#1581;&#1602; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=59178&amp;highlight=&#37;E1%DA%E4</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-02-07, 11:03 PM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1578;&#1581;&#1583;&#1579; : &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577;<br />
&#1605;&#1581;&#1605;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;  <br />
<br />
http://www.islamway.com/?iw_s=Lesson&amp;iw_a=view&amp;lesson_id=58852</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-02-07, 11:26 PM</div></div><div class="posttext">&#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1584;&#1603;&#1585; &#1601;&#1610; &#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1604;&#1593;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604; &#1606;&#1581;&#1606; &#1606;&#1584;&#1603;&#1585; &#1601;&#1610; &#1582;&#1591;&#1576;&#1578;&#1606;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; --- &#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1576;&#1610;&#1606; <br />
<br />
&#1608;&#1581;&#1578;&#1609; &#1606;&#1593;&#1585;&#1601; &#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1576;&#1610;&#1606; &#1591;&#1575;&#1604;&#1593; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1583;&#1606;&#1575;&#1607;<br />
<br />
<br />
&#1604;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; : &#1607;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1576;&#1610;&#1606; &#1593;&#1583;&#1608;&#1604; &#1567;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=50488</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">19-02-07, 12:29 AM</div></div><div class="posttext">&#1587;&#1575;&#1593;&#1610;&#1583; &#1606;&#1588;&#1585;  &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1585;&#1602;&#1605; 3  &#1604;&#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1605;&#1604;<br />
<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1608;&#1604;&#1593;&#1606;&#1608;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=59942</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">19-02-07, 05:21 AM</div></div><div class="posttext">&#1576;&#1606;&#1583;&#1585; &#1575;&#1604;&#1588;&#1608;&#1610;&#1602;&#1610; &#1610;&#1601;&#1603;&#1603; &#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1602;&#1610;&#1617;&#1614;&#1577; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; .. &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1591;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1605;&#1602;&#1583;&#1605;&#1578;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1571;&#1606;&#1575; &#1571;&#1582;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1573;&#1606;&#1605;&#1575; &#1583;&#1582;&#1604; &#1604;&#1610;&#1587;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1579;&#1585;&#1610;&#1617;&#1614;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1571;&#1604;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1581;&#1583;&#1579; &#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606;&#1583;&#1585; &#1575;&#1604;&#1588;&#1608;&#1610;&#1602;&#1610; &#8211;&#1587;&#1583;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1608;&#1607;&#1608; &#1603;&#1605;&#1575; &#1593;&#1607;&#1583;&#1607; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574;&#1548; &#1610;&#1576;&#1581;&#1579; &#1576;&#1593;&#1605;&#1602;&#1548; &#1608;&#1610;&#1581;&#1575;&#1608;&#1585; &#1593;&#1606; &#1571;&#1589;&#1575;&#1604;&#1577;&#1548; &#1608;&#1610;&#1580;&#1575;&#1583;&#1604; &#1576;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1581;&#1587;&#1606;&#1548; &#1604;&#1575; &#1606;&#1586;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583;&#1575;&#1611;&#1548; &#1584;&#1603;&#1610; &#1605;&#1575;&#1607;&#1585; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607;&#1548; &#1610;&#1593;&#1585;&#1601; &#1610;&#1601;&#1603;&#1603; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1607;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;&#1610;&#1577;&#1548; &#1608;&#1610;&#1580;&#1610;&#1583; &#1594;&#1587;&#1604; &#1608;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583; &#1575;&#1604;&#1605;&#1584;&#1585;&#1608;&#1585; &#1601;&#1610; &#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1587;&#1584;&#1580;&#1548; &#1610;&#1581;&#1604;&#1604; &#1608;&#1610;&#1583;&#1602;&#1602;&#1548; &#1608;&#1576;&#1605;&#1607;&#1575;&#1585;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1610;&#1602;&#1578;&#1606;&#1589; &#1571;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1608;&#1575;&#1585;&#1610;&#1607;&#1575; &#1601;&#1610; &#1604;&#1594;&#1577; &#1585;&#1605;&#1586;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1606; &#1578;&#1592;&#1601;&#1585; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606;&#1583;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1608;&#1585;&#1607; &#1587;&#1610;&#1580;&#1585;&#1583;&#1607;&#1575; &#1603;&#1581;&#1602;&#1610;&#1602;&#1577; &#1593;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1571;&#1610; &#1604;&#1594;&#1577; &#1601;&#1590;&#1601;&#1575;&#1590;&#1577;&#1548; &#1608;&#1576;&#1583;&#1608;&#1606; &#1578;&#1602;&#1610;&#1617;&#1577;.<br />
<br />
&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606;&#1583;&#1585; &#1575;&#1604;&#1588;&#1608;&#1610;&#1602;&#1610; &#1605;&#1593; &#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1607;&#1608; &#1581;&#1608;&#1575;&#1585; &#1589;&#1585;&#1610;&#1581;&#1548; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1576;&#1604;&#1594;&#1577; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1607;&#1610; &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577;&#1548; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1606;&#1588;&#1585; &#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1571;&#1608;&#1604; &#1581;&#1604;&#1602;&#1577; &#1605;&#1606;&#1607;&#1548; &#1608;&#1606;&#1581;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1607;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1606;&#1606;&#1588;&#1585; &#1575;&#1604;&#1606;&#1589; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; &#1605;&#1606; &#1594;&#1610;&#1585; &#1588;&#1591;&#1576; &#1571;&#1608; &#1581;&#1584;&#1601;&#1548; &#1581;&#1610;&#1579; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1606;&#1581;&#1606; &#1607;&#1606;&#1575; &#1606;&#1579;&#1576;&#1578;&#1607;&#1575; &#1603;&#1575;&#1605;&#1604;&#1577; &#1603;&#1605;&#1575; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606;&#1583;&#1585;.<br />
<br />
<br />
<br />
<br />
&#1604;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1571;&#1587;&#1576;&#1575;&#1576;&#1607; ... &#1608; &#1575;&#1604;&#1605;&#1603;&#1575;&#1588;&#1601;&#1577; &#1608; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1606;&#1602;&#1610;&#1590;&#1575;&#1606; &#1604;&#1575;&#1610;&#1580;&#1578;&#1605;&#1593;&#1575;&#1606; (1 &#1600; 4).<br />
<br />
<br />
&#1576;&#1602;&#1604;&#1605; : &#1576;&#1606;&#1583;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1608;&#1610;&#1602;&#1610;<br />
<br />
&#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585; &#1576;&#1603;&#1604;&#1610;&#1577; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#8211; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;<br />
<br />
<br />
&#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1591;&#1593;&#1606;&#1575; &#1571;&#1606; &#1606;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1608;&#1585; &#1608; &#1575;&#1604;&#1592;&#1604;&#1605;&#1577;&#1548; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1608; &#1575;&#1604;&#1576;&#1610;&#1575;&#1590;&#1548; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608; &#1575;&#1604;&#1605;&#1608;&#1578;&#1548; &#1601;&#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1606;&#1575; &#1581;&#1610;&#1606;&#1574;&#1584;&#1613; &#1571;&#1606; &#1606;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &quot;&#1605;&#1603;&#1575;&#1588;&#1601;&#1575;&#1578;&#1613; &#1608; &#1605;&#1589;&#1575;&#1585;&#1581;&#1575;&#1578;&#1613;&quot; &#1605;&#1606; &#1590;&#1610;&#1601; &#1610;&#1576;&#1583;&#1571; &#1605;&#1603;&#1575;&#1588;&#1601;&#1575;&#1578;&#1607; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1576;&#1583;&#1571; &#1602;&#1585;&#1570;&#1606;&#1610; &#1610;&#1580;&#1608;&#1586; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;.<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1571;&#1605;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1602;&#1575;&#1587;&#1605; &#1605;&#1603;&#1575;&#1588;&#1601;&#1575;&#1578;&#1607; &#1608; &#1605;&#1589;&#1575;&#1585;&#1581;&#1575;&#1578;&#1607;. &#1608; &#1571;&#1603;&#1583; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &quot;&#1571;&#1606; &#1606;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1581;&#1577; &#1608; &#1575;&#1604;&#1605;&#1603;&#1575;&#1588;&#1601;&#1577;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1605;&#1606;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1587;&#1577;&quot; &#1608; &#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &quot;&#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1601;&#1610; &#1591;&#1585;&#1581; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1575;&#1578; &#1608; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1608; &#1575;&#1604;&#1578;&#1591;&#1604;&#1593;&#1575;&#1578;&quot;.<br />
<br />
&#1604;&#1603;&#1606; &#1605;&#1575; &#1573;&#1606; &#1591;&#1585;&#1581; &#1593;&#1604;&#1610;&#1607; &#1605;&#1581;&#1575;&#1608;&#1585;&#1607; &#1587;&#1572;&#1575;&#1604;&#1575;&#1611; &#1581;&#1608;&#1604; &#1605;&#1606;&#1607;&#1580; (&#1575;&#1604;&#1578;&#1602;&#1610;&#1577;) &#1576;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1548; &#1581;&#1578;&#1609; &#1585;&#1571;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1610;&#1594;&#1604;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604;&#1548; &#1608; &#1585;&#1571;&#1610;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1583;&#1575;&#1601;&#1593; &#1608; &#1610;&#1589;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606; : &quot;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610;&#1607; &#1570;&#1610;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1578;&#1572;&#1603;&#1583; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1610;&#1582;&#1575;&#1601; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1590;&#1585;&#1585;&#1548; &#1571;&#1608; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1610;&#1587;&#1576;&#1576; &#1604;&#1607; &#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1606; &#1573;&#1592;&#1607;&#1575;&#1585; &#1585;&#1571;&#1610;&#1607; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1601;&#1573;&#1606; &#1604;&#1607; &#1571;&#1606; &#1610;&#1604;&#1580;&#1571; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1578;&#1605; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610;&#1607; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1581;&#1601;&#1575;&#1592;&#1575;&#1611; &#1593;&#1604;&#1609; &#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1605;&#1589;&#1604;&#1581;&#1578;&#1607;&quot;.<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1582;&#1575;&#1601; &#1593;&#1604;&#1609; &#1581;&#1610;&#1575;&#1578;&#1607; &#1601;&#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604;&#1548; &#1608; &#1604;&#1587;&#1578; &#1571;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1581;&#1610;&#1606; &#1610;&#1584;&#1603;&#1585; &#1607;&#1584;&#1575;. &#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1610;&#1580;&#1610;&#1586; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1605;&#1606; &#1571;&#1580;&#1604; &quot;&#1605;&#1589;&#1604;&#1581;&#1578;&#1607;&quot; &#1608; &#1605;&#1606;&#1601;&#1593;&#1578;&#1607;!!<br />
<br />
<br />
&#1576;&#1593;&#1583; &#1605;&#1575; &#1602;&#1585;&#1571;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1602;&#1583;&#1578;&#1615; &#1603;&#1604; &#1571;&#1605;&#1604; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1603;&#1575;&#1588;&#1601;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577;&#1563; &#1573;&#1584; &#1573;&#1606; &#1593;&#1602;&#1604;&#1610; &#1610;&#1593;&#1580;&#1586; &#1593;&#1606; &#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1589;&#1575;&#1585;&#1581;&#1577; &#1608; &#1605;&#1603;&#1575;&#1588;&#1601;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1581;&#1587;&#1575;&#1587;&#1577;&#1548; &#1605;&#1605;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1602;&#1610;&#1602; &quot;&#1605;&#1589;&#1604;&#1581;&#1578;&#1607;&quot;.<br />
<br />
&#1608; &#1578;&#1571;&#1603;&#1583; &#1610;&#1571;&#1587;&#1610; &#1581;&#1610;&#1606; &#1608;&#1575;&#1589;&#1604;&#1578; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1548; &#1581;&#1610;&#1579; &#1585;&#1571;&#1610;&#1578; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1603;&#1575;&#1588;&#1601;&#1575;&#1578; &#1610;&#1578;&#1581;&#1575;&#1588;&#1609; &#1575;&#1604;&#1589;&#1585;&#1575;&#1581;&#1577; &#1608; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581; &#1573;&#1584;&#1575; &#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1573;&#1588;&#1603;&#1575;&#1604;&#1575;&#1578; &#1578;&#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604; &#1605;&#1584;&#1607;&#1576;&#1607;&#1548; &#1608; &#1610;&#1578;&#1593;&#1605;&#1583; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1578;&#1576;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1580;&#1606;&#1576; &#1573;&#1583;&#1575;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1604; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1606;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;. <br />
<br />
<br />
&#1594;&#1610;&#1585; &#1571;&#1606; &#1573;&#1582;&#1601;&#1575;&#1569; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1571;&#1605;&#1585; &#1593;&#1587;&#1610;&#1585;&#1548; &#1605;&#1607;&#1605;&#1575; &#1571;&#1608;&#1578;&#1610; &#1575;&#1604;&#1605;&#1585;&#1569; &#1605;&#1606; &#1602;&#1583;&#1585;&#1577; &#1608; &#1605;&#1607;&#1575;&#1585;&#1577; &#1601;&#1610; &#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1590;&#1575;&#1605;&#1610;&#1606;.<br />
<br />
<br />
&#1587;&#1615;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1593;&#1605;&#1575; &#1610;&#1579;&#1575;&#1585; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1575;&#1578;&#1607;&#1605; &#1601;&#1575;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &quot;&#1578;&#1607;&#1585;&#1610;&#1580;&#1575;&#1611; &#1608; &#1578;&#1588;&#1607;&#1610;&#1585;&#1575;&#1611;&quot;. &#1579;&#1605; &#1578;&#1587;&#1575;&#1569;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1608;&#1580;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605;&#1567;!<br />
<br />
&#1587;&#1572;&#1575;&#1604; &#1578;&#1593;&#1580;&#1576;&#1613; &#1591;&#1585;&#1581;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1608;&#1585;&#1607; &#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;. &#1604;&#1603;&#1606;&#1607; &#1593;&#1575;&#1583; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1588;&#1593;&#1585;&#1548; &#1608; &#1571;&#1579;&#1576;&#1578; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1604;&#1610;&#1587; &quot;&#1578;&#1607;&#1585;&#1610;&#1580;&#1575;&#1611; &#1608; &#1578;&#1588;&#1607;&#1610;&#1585;&#1575;&#1611;&quot;&#1548; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1607;&#1608; &#1605;&#1587;&#1604;&#1603; &#1610;&#1587;&#1578;&#1606;&#1583; &#1593;&#1604;&#1609; &#1581;&#1602;&#1575;&#1574;&#1602; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1602; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;. <br />
<br />
&#1601;&#1601;&#1610; &#1605;&#1593;&#1585;&#1590; &#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1593;&#1604;&#1609; &#1605;&#1585;&#1617;&#1616; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1593;&#1606; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1608;&#1610;&#1607;&#1610;&#1610;&#1606;&#1548; &#1608; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1610;&#1606;&#1548; &#1608; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606;&#1548; &#1579;&#1605; &#1584;&#1603;&#1585; &#1571;&#1606; &quot;&#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1604;&#1575; &#1610;&#1587;&#1576;&#1594; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1604;&#1571;&#1606; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1604;&#1605; &#1578;&#1578;&#1581;&#1602;&#1602; &#1593;&#1606;&#1583; &#1571;&#1594;&#1604;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1605;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577;&quot;.<br />
<br />
&#1579;&#1605; &#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; : &quot;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1607;&#1606;&#1588;&#1575;&#1607;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1581;&#1587;&#1608;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1604;&#1603;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569;&#1607;&#1605; &#1604;&#1605; &#1610;&#1587;&#1576;&#1594;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608; &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1587;&#1602;&#1591;&#1608;&#1607;&quot; !!<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1587;&#1576;&#1594; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1589;&#1601;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1577;&#1567; &#1608; &#1605;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1578;&#1581;&#1602;&#1602; &#1601;&#1610;&#1607;&#1575; &#1608; &#1578;&#1587;&#1576;&#1576; &#1601;&#1602;&#1583;&#1607;&#1575; &#1601;&#1610; &#1606;&#1586;&#1593; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1608; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604; &#1604;&#1604;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1567;<br />
<br />
&#1607;&#1584;&#1607; &#1603;&#1604;&#1607;&#1575; &#1583;&#1608;&#1604; &#1588;&#1610;&#1593;&#1610;&#1577;&#1548; &#1608; &#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1602;&#1585; &#1604;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569;!! &#1608; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1587;&#1593;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1610; &#1573;&#1587;&#1602;&#1575;&#1591;&#1607;&#1575;. &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; : &#1575;&#1601;&#1578;&#1602;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604; &#1604;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1572;&#1607;&#1604;&#1577; &#1604;&#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;.<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1607;&#1584;&#1575; &#1571;&#1593;&#1591;&#1609; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577;&#1548; &#1608; &#1571;&#1605;&#1587;&#1603; &#1593;&#1606; &#1606;&#1589;&#1601;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1591;&#1585; &#1608; &#1575;&#1604;&#1571;&#1607;&#1605;.<br />
<br />
<br />
&#1608; &#1603;&#1605; &#1578;&#1605;&#1606;&#1610;&#1578; &#1604;&#1608; &#1571;&#1606;&#1607; &#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577;&#1548; &#1608; &#1603;&#1575;&#1606; &#1589;&#1575;&#1583;&#1602;&#1575;&#1611; &#1601;&#1610; &#1605;&#1603;&#1575;&#1588;&#1601;&#1578;&#1607; &#1608; &#1605;&#1589;&#1575;&#1585;&#1581;&#1578;&#1607;&#1548; &#1608; &#1604;&#1605; &#1610;&#1582;&#1601;&#1616; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1580;&#1610;&#1583;&#1575;&#1611;. &#1603;&#1605; &#1578;&#1605;&#1606;&#1610;&#1578; &#1604;&#1608; &#1571;&#1606;&#1607; &#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1607;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1604;&#1575;&#1603;&#1578;&#1587;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;. &#1601;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1606;&#1609; &#1608; &#1610;&#1593;&#1602;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;.<br />
<br />
&#1603;&#1605; &#1578;&#1605;&#1606;&#1610;&#1578; &#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1601;&#1589;&#1581; &#1593;&#1605;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;&#1548; &#1581;&#1578;&#1609; &#1606;&#1593;&#1585;&#1601; &#1605;&#1608;&#1602;&#1593;&#1606;&#1575; &#1593;&#1604;&#1609; &#1582;&#1575;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;. &#1608; &#1581;&#1578;&#1609; &#1606;&#1601;&#1607;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1605;&#1586;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1602;&#1585; &#1604;&#1607;&#1575; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;.<br />
<br />
<br />
&#1604;&#1608; &#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1548; &#1604;&#1571;&#1583;&#1585;&#1603; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569;&#1575;&#1578; &#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1575;&#1578; &#1604;&#1610;&#1587; &quot;&#1578;&#1588;&#1607;&#1610;&#1585;&#1575;&#1611; &#1608; &#1578;&#1607;&#1585;&#1610;&#1580;&#1575;&#1611;&quot;&#1548; &#1608; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1587;&#1604;&#1603; &#1604;&#1607; &#1605;&#1576;&#1585;&#1585;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1606;&#1583; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1608; &#1571;&#1589;&#1608;&#1604; &#1579;&#1575;&#1576;&#1578;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;.<br />
<br />
&#1605;&#1593;&#1590;&#1604;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1576;&#1594; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1583;&#1608;&#1604;&#1577; &#1610;&#1602;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;!! <br />
<br />
&#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1601;&#1602;&#1610;&#1607; &#1588;&#1610;&#1593;&#1610; &#1573;&#1605;&#1575;&#1605;&#1610; &#1610;&#1606;&#1608;&#1576; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;!!<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1610;&#1602;&#1608;&#1604; &#1576;&#1607; &#1602;&#1604;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1605;&#1606; &#1571;&#1610;&#1583;&#1608;&#1575; &#1586;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608; &#1579;&#1608;&#1585;&#1578;&#1607; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1601;&#1602;&#1610;&#1607;&#1575;&#1611; &#1610;&#1606;&#1608;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;. &#1608; &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1608;&#1606; &#1601;&#1604;&#1575; &#1610;&#1587;&#1576;&#1594;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1581;&#1583;&#1607; &#1583;&#1608;&#1606; &#1587;&#1608;&#1575;&#1607;.<br />
<br />
<br />
&#1608; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1606; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1583;&#1608;&#1604;&#1577; &#1610;&#1581;&#1603;&#1605;&#1607;&#1575; &#1594;&#1610;&#1585; &#1601;&#1602;&#1607;&#1575;&#1574;&#1607;&#1605;. <br />
<br />
<br />
&#1607;&#1584;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1605;&#1606; &#1604;&#1607; &#1571;&#1583;&#1606;&#1609; &#1573;&#1604;&#1605;&#1575;&#1605;&#1577; &#1576;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;. &#1608; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1610;&#1583;&#1585;&#1603; &#1584;&#1604;&#1603; &#1580;&#1610;&#1583;&#1575;&#1611;&#1548; &#1604;&#1603;&#1606;&#1607; &#1587;&#1603;&#1578; &#1593;&#1606;&#1607;&#1548; &#1608; &#1575;&#1603;&#1578;&#1601;&#1609; &#1576;&#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1576;&#1607;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1588;&#1585;&#1591; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1604;&#1605; &#1610;&#1578;&#1581;&#1602;&#1602; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1610;&#1606; &#1608; &#1604;&#1575; &#1575;&#1604;&#1576;&#1608;&#1610;&#1607;&#1610;&#1610;&#1606;&#1548; &#1608; &#1604;&#1575; &#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608; &#1604;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606;.<br />
<br />
<br />
&#1608; &#1571;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608; &#1571;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1591; &#1604;&#1605; &#1610;&#1578;&#1581;&#1602;&#1602; &#1600; &#1571;&#1610;&#1590;&#1575;&#1611; &#1600; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1610;&#1606;&#1548; &#1608; &#1604;&#1575; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1610;&#1606;. <br />
<br />
&#1581;&#1578;&#1609; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577;&#1548; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1589;&#1601;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;!! &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1583;&#1604; &#1604;&#1610;&#1587; &#1608;&#1581;&#1583;&#1607; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;&#1548; &#1608; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1578;&#1581;&#1602;&#1602; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1604; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;.<br />
<br />
&#1576;&#1604; &#1581;&#1578;&#1609; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608; &#1575;&#1604;&#1606;&#1586;&#1575;&#1607;&#1577;&#1548; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1604;&#1607;&#1575; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1575;&#1611; &#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1594;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1585;&#1601;. <br />
<br />
&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1588;&#1585;&#1593;&#1610;&#1577; &#1581;&#1587;&#1576; &#1578;&#1606;&#1592;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1601;&#1578;&#1602;&#1585; &#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1608;&#1581;&#1583;&#1607; &#1571;&#1606; &#1610;&#1592;&#1601;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1589;&#1601;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;! <br />
<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1581;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1548; &#1608; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1578;&#1589;&#1608;&#1585;&#1575;&#1578; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1576;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1606;&#1601;&#1587;&#1607;&#1548; &#1601;&#1607;&#1604; &#1610;&#1587;&#1578;&#1594;&#1585;&#1576; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1571;&#1606; &#1610;&#1588;&#1603;&#1603; &#1571;&#1581;&#1583; &#1601;&#1610; &#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1605;&#1606; &#1610;&#1581;&#1605;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571;. &#1608; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1571;&#1589;&#1604;&#1575;&#1611; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1583;&#1610;&#1606;&#1607;&#1567;!<br />
<br />
<br />
&#1604;&#1608; &#1585;&#1580;&#1593;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1608;&#1580;&#1583;&#1606;&#1575; &#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608; &#1605;&#1608;&#1575;&#1602;&#1601;&#1607;&#1605; &#1605;&#1606; &#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1604;&#1605;&#1577; &#1605;&#1576;&#1606;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;. &#1608; &#1604;&#1608; &#1585;&#1580;&#1593;&#1606;&#1575; &#1573;&#1604;&#1609; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610; &#1604;&#1608;&#1580;&#1583;&#1606;&#1575; &#1578;&#1606;&#1592;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1603;&#1604; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581;.<br />
<br />
&#1576;&#1604; &#1604;&#1608; &#1585;&#1580;&#1593;&#1606;&#1575; &#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1606;&#1601;&#1587;&#1607; &#1604;&#1608;&#1580;&#1583;&#1606;&#1575;&#1607; &#1610;&#1583;&#1610;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571;&#1548; &#1608; &#1610;&#1572;&#1605;&#1606; &#1576;&#1607; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;. &#1601;&#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1601;&#1607;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1571;&#1605;&#1604; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&quot; &#1600; &#1608; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1571;&#1604;&#1602;&#1610;&#1578; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1610;&#1607;&#1575;&#1578; &#1600; . &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1580;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1610;&#1581;&#1589;&#1585; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1573;&#1604;&#1575; &#1570;&#1582;&#1585;&#1607;&#1605; (&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;) &#1575;&#1604;&#1602;&#1575;&#1576;&#1593; &#1583;&#1575;&#1582;&#1604; &#1587;&#1585;&#1583;&#1575;&#1576;&#1607; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569;&#1548; &#1608; &#1575;&#1604;&#1584;&#1610; &#1591;&#1575;&#1604; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1587;&#1575;&#1593;&#1577; &#1582;&#1585;&#1608;&#1580;&#1607;!<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1608;&#1581;&#1583;&#1607; &#1607;&#1608; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1605;&#1606;&#1584; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608; &#1603;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1602;&#1608;&#1605; &#1602;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580;&#1607;&#1548; &#1608; &#1604;&#1575; &#1610;&#1578;&#1608;&#1604;&#1609; &#1602;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1607;&#1608; (&#1571;&#1608; &#1606;&#1575;&#1574;&#1576;&#1607;)&#1548; &#1601;&#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1571;&#1583;&#1606;&#1609; &#1588;&#1585;&#1593;&#1610;&#1577;. &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1600; &#1603;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1600; &#1610;&#1572;&#1605;&#1606; &#1571;&#1606;&#1607; &#1575;&#1604;&#1570;&#1606; &#1610;&#1593;&#1610;&#1588; &#1593;&#1589;&#1585; (&#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;)&#1548; &#1608; &#1571;&#1606; &#1583;&#1608;&#1585;&#1607; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1604;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1578;&#1581;&#1602; &#1583;&#1608;&#1604;&#1578;&#1607; &#1608;&#1581;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1575;&#1577;.<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;: &quot;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577;&#1548; &#1605;&#1606;&#1578;&#1592;&#1585;&#1575;&#1611; &#1604;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1608;&#1592;&#1607;&#1608;&#1585;&#1607;&#1548; &#1604;&#1575;&#1576;&#1583;&#1617; &#1608;&#1571;&#1606; &#1610;&#1607;&#1610;&#1574; &#1606;&#1601;&#1587;&#1607; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1580;&#1576;&#1607;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1578;&#1581;&#1578; &#1604;&#1608;&#1575;&#1574;&#1607;. &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1578;&#1571;&#1578;&#1609; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1585;&#1576; &#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1607;&#1610;&#1574;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1570;&#1606; &#1604;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1571;&#1578;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1607;&#1608; &#1610;&#1601;&#1602;&#1583; &#1586;&#1605;&#1575;&#1605; &#1606;&#1601;&#1587;&#1607; &#1608;&#1578;&#1582;&#1608;&#1606;&#1607; &#1573;&#1585;&#1575;&#1583;&#1578;&#1607;. &#1608;&#1604;&#1571;&#1606; &#1605;&#1608;&#1593;&#1583; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1605;&#1580;&#1607;&#1608;&#1604; &#1604;&#1583;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1601;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1615;&#1607;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1608;&#1571;&#1576;&#1583;&#1575;&#1611;&#1548; &#1608;&#1610;&#1578;&#1608;&#1602;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1603;&#1604; &#1604;&#1581;&#1592;&#1577;&quot;.<br />
<br />
<br />
&#1608; &#1610;&#1602;&#1608;&#1604; : &quot;&#1573;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1581;&#1610;&#1606; &#1582;&#1585;&#1608;&#1580;&#1607; &#1607;&#1610;: &#1606;&#1588;&#1585; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1593;&#1583;&#1604;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569; &#1583;&#1608;&#1604;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1588;&#1585;. &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1583;&#1608;&#1585; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583; &#1604;&#1573;&#1606;&#1580;&#1575;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577;&quot;.<br />
<br />
&#1608; &#1610;&#1602;&#1585;&#1585; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1607;&#1584;&#1607; &#1576;&#1608;&#1590;&#1608;&#1581; &#1593;&#1583;&#1605; &#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1578;&#1608;&#1604; &#1571;&#1605;&#1585; &#1602;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606;&#1548; &#1608; &#1610;&#1579;&#1606;&#1610; &#1576;&#1581;&#1585;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571;.<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1600; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1607;&#1583;&#1609; &#1600; : &quot;&#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1603;&#1575;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1605;&#1606;&#1578;&#1588;&#1585;&#1610;&#1606; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1571;&#1585;&#1580;&#1575;&#1574;&#1607;&#1575; &#1601;&#1604;&#1607;&#1605; &#1583;&#1608;&#1604;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578; &#1571;&#1606; &#1578;&#1602;&#1578;&#1591;&#1593; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1607;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1591;&#1594;&#1575;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1591;&#1576;&#1585;&#1587;&#1578;&#1575;&#1606; &#1604;&#1607;&#1605; &#1579;&#1608;&#1585;&#1577; &#1602;&#1608;&#1610;&#1577; &#1581;&#1602;&#1602;&#1578; &#1575;&#1604;&#1606;&#1589;&#1585; &#1593;&#1604;&#1609; &#1580;&#1581;&#1575;&#1601;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1571;&#1593;&#1604;&#1606;&#1578; &#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1608;&#1602;&#1610;&#1575;&#1605; &#1583;&#1608;&#1604;&#1577; &#1593;&#1604;&#1608;&#1610;&#1577; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1610;&#1606;.<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1573;&#1585;&#1607;&#1575;&#1589;&#1575;&#1578; &#1579;&#1608;&#1585;&#1577;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1578;&#1605;&#1585;&#1617;&#1583;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1601;&#1604;&#1608;&#1604; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577;&#1548; &#1603;&#1604; &#1584;&#1604;&#1603; &#1605;&#1606; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1610; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1579;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&quot;.<br />
<br />
<br />
&#1607;&#1603;&#1584;&#1575; &#1610;&#1579;&#1606;&#1610; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1593;&#1604;&#1609; &#1603;&#1604; &#1579;&#1608;&#1585;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1578;&#1593;&#1575;&#1585;&#1590; &#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1608;&#1585;&#1575;&#1578; &#1589;&#1606;&#1593;&#1607;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;)&#1548; &#1608; &#1607;&#1572;&#1604;&#1575;&#1569; &#1600; &#1581;&#1587;&#1576; &#1585;&#1571;&#1610; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1600; &#1610;&#1606;&#1591;&#1604;&#1602;&#1608;&#1606; &#1600; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; (&#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1610; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610;) &#1575;&#1604;&#1584;&#1610; &#1576;&#1579;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577; !! <br />
<br />
<br />
&#1601;&#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1610;&#1572;&#1605;&#1606; &#1576;&#1601;&#1603;&#1585;&#1613; (&#1585;&#1587;&#1575;&#1604;&#1610; &#1579;&#1608;&#1585;&#1610;) &#1576;&#1579;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605;. &#1579;&#1605; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1610;&#1578;&#1587;&#1575;&#1569;&#1604; &#1593;&#1606; &#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;!!<br />
<br />
<br />
&#1608; &#1604;&#1575; &#1610;&#1592;&#1606; &#1592;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1610;&#1579;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1575;&#1578; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1602;&#1575;&#1605;&#1578; &#1590;&#1583; &#1583;&#1608;&#1604;&#1613; &#1605;&#1575;&#1585;&#1587;&#1578; &#1575;&#1604;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605; &#1601;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1576;&#1604; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604; &#1578;&#1591;&#1576;&#1602; &#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1571;&#1578;&#1605; &#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1601;&#1604;&#1606; &#1610;&#1603;&#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1573;&#1587;&#1576;&#1575;&#1594; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608; &#1587;&#1578;&#1576;&#1602;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1583;&#1608;&#1604;&#1575;&#1611; &#1594;&#1575;&#1589;&#1576;&#1577;&#1611; &#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1571;&#1608; (&#1606;&#1575;&#1574;&#1576;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;).<br />
<br />
<br />
&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1581;&#1581;&#1607;&#1575; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1610;&#1581;&#1578;&#1580;&#1608;&#1606; &#1576;&#1607;&#1575;&#1548; &#1585;&#1608;&#1575;&#1610;&#1577; &#1610;&#1606;&#1587;&#1576;&#1608;&#1606;&#1607;&#1575; &#1604;&#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; : &quot;&#1603;&#1604; &#1585;&#1575;&#1610;&#1577;&#1613; &#1578;&#1585;&#1601;&#1593; &#1602;&#1576;&#1604; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1591;&#1575;&#1594;&#1608;&#1578;&quot;. &#1608; &#1610;&#1590;&#1610;&#1601; &#1575;&#1604;&#1605;&#1575;&#1586;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610; &#1588;&#1575;&#1585;&#1581;&#1575;&#1611; : &quot;&#1608; &#1573;&#1606; &#1603;&#1575;&#1606; &#1585;&#1575;&#1601;&#1593;&#1607;&#1575; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&quot;!! (&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1575;&#1586;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610; 12/371).<br />
<br />
<br />
&#1601;&#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1575;&#1601;&#1593; &#1575;&#1604;&#1585;&#1575;&#1610;&#1577; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1581;&#1602; &#1571;&#1608; &#1573;&#1604;&#1609; &#1576;&#1575;&#1591;&#1604;&#1548; &#1601;&#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1606; &#1592;&#1575;&#1604;&#1605; &#1605;&#1594;&#1578;&#1589;&#1576; &#1604;&#1581;&#1602; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;!<br />
<br />
<br />
&#1608; &#1604;&#1571;&#1580;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1610;&#1577;&#1548; &#1606;&#1588;&#1571; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1608; &#1575;&#1604;&#1578;&#1608;&#1580;&#1587; &#1605;&#1606; &#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1605;&#1606; &#1610;&#1581;&#1605;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585;. &#1608; &#1607;&#1584;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1572;&#1603;&#1583;&#1607;&#1575; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608; &#1573;&#1605;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; : &quot;&#1576;&#1587;&#1576;&#1576; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608; &#1588;&#1610;&#1593;&#1578;&#1607;&#1605; &#1605;&#1606; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1606;&#1575;&#1604;&#1607;&#1605; &#1600; &#1608; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1606;&#1575;&#1604;&#1607;&#1605; &#1600; &#1605;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1584;&#1609; &#1608; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1593;&#1606;&#1575;&#1569;. &#1608; &#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1610;&#1571;&#1587;&#1608;&#1575;&#1548; &#1601;&#1605;&#1575; &#1586;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1604; &#1610;&#1605;&#1604;&#1571; &#1580;&#1608;&#1575;&#1606;&#1581;&#1607;&#1605;&quot;. (&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1589;132).<br />
<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1589;&#1585;&#1610;&#1581; &#1605;&#1606; &#1605;&#1585;&#1580;&#1593; &#1588;&#1610;&#1593;&#1610; &#1588;&#1607;&#1610;&#1585;&#1548; &#1608; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1608;&#1575;&#1590;&#1581; &#1610;&#1576;&#1610;&#1606; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;. &#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1607;&#1605;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1576;&#1600; &quot;&#1575;&#1604;&#1578;&#1588;&#1607;&#1610;&#1585; &#1608; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1580;&quot;. &#1608; &#1576;&#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1604;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1583;&#1610;&#1581; &#1608; &#1579;&#1606;&#1575;&#1569; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575; : &quot;&#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1610; &#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&quot;! <br />
<br />
<br />
&#1573;&#1584;&#1575;&#1611; : &#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &quot;&#1578;&#1607;&#1585;&#1610;&#1580; &#1608; &#1578;&#1588;&#1607;&#1610;&#1585;&quot;.<br />
<br />
&#1576;&#1604; &#1606;&#1581;&#1606; &#1606;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1610;&#1576;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1548; &#1608; &#1610;&#1572;&#1605;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1603;&#1604;&#1607;&#1605;.<br />
<br />
<br />
&#1608; &#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610;&#1577; &#1593;&#1606; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;) &#1610;&#1608;&#1589;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1593;&#1610;&#1577;&#1548; &#1608; &#1610;&#1585;&#1594;&#1576;&#1607;&#1605; &#1601;&#1610; &#1605;&#1604;&#1575;&#1586;&#1605;&#1578;&#1607;&#1575;. &#1608; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1583;&#1593;&#1610;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1601;&#1610; &#1587;&#1585;&#1583;&#1575;&#1576;&#1607;!! <br />
<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1571;&#1581;&#1583; &#1606;&#1589;&#1608;&#1589; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1583;&#1593;&#1610;&#1577; &#1608; &#1575;&#1604;&#1578;&#1585;&#1575;&#1578;&#1610;&#1604;&#1548; &#1571;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1604;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1603;&#1575;&#1585;&#1605; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; : &quot;&#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1604;&#1617;&#1594; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1605;&#1585;&#1603; (&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1570;&#1576;&#1575;&#1574;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;) &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575;.... &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1580;&#1583;&#1583; &#1601;&#1610; &#1589;&#1576;&#1610;&#1581;&#1577; &#1610;&#1608;&#1605;&#1610; &#1607;&#1584;&#1575;&#1548; &#1608;&#1605;&#1575; &#1593;&#1588;&#1578; &#1605;&#1606; &#1571;&#1610;&#1575;&#1605;&#1610; &#1593;&#1607;&#1583;&#1575;&#1611; &#1608;&#1593;&#1602;&#1583;&#1575;&#1611; &#1608;&#1576;&#1610;&#1593;&#1577; &#1604;&#1607; &#1601;&#1610; &#1593;&#1606;&#1602;&#1610;&#1548; &#1604;&#1575; &#1571;&#1581;&#1608;&#1604; &#1593;&#1606;&#1607;&#1575; &#1608;&#1604;&#1575; &#1571;&#1586;&#1608;&#1604; &#1571;&#1576;&#1583;&#1575;&#1611;&quot;.<br />
<br />
<br />
(&#1576;&#1610;&#1593;&#1577;). &#1608; (&#1593;&#1602;&#1583;) &#1608; (&#1593;&#1607;&#1583;). &#1601;&#1610; &#1589;&#1576;&#1610;&#1581;&#1577; &#1610;&#1608;&#1605;&#1607;&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1593;&#1575;&#1588; &#1605;&#1606; &#1571;&#1610;&#1575;&#1605;&#1607;! <br />
<br />
&#1576;&#1610;&#1593;&#1577; &#1601;&#1610; &#1593;&#1606;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1575; &#1610;&#1581;&#1608;&#1604; &#1593;&#1606;&#1607;&#1575; &#1608; &#1604;&#1575; &#1610;&#1586;&#1608;&#1604; &#1571;&#1576;&#1583;&#1575;&#1611;!<br />
<br />
<br />
&#1601;&#1605;&#1575;&#1584;&#1575; &#1576;&#1602;&#1610; &#1605;&#1606; &#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1567;!<br />
<br />
<br />
&#1608; &#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1579;&#1606;&#1610;&#1606;&#1575; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1607;&#1604; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; &#1583;&#1608;&#1604;&#1577; &#1571;&#1608; &#1576;&#1604;&#1583; &#1578;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1584;&#1575;&#1603; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;&#1548; &#1576;&#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1606;&#1589;&#1610;&#1576; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569;&#1548; &#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1548; &#1608; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577;&#1548; &#1608; &#1575;&#1604;&#1593;&#1602;&#1583;&#1548; &#1608; &#1575;&#1604;&#1593;&#1607;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1586;&#1608;&#1604; &#1608; &#1604;&#1575; &#1610;&#1581;&#1608;&#1604; &#1571;&#1576;&#1583;&#1575;&#1611;&#1567;!<br />
<br />
&#1606;&#1585;&#1580;&#1593; &#1605;&#1585;&#1577;&#1611; &#1571;&#1582;&#1585;&#1609; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585;&#1548; &#1601;&#1606;&#1585;&#1575;&#1607; &#1610;&#1602;&#1608;&#1604; &#1605;&#1582;&#1575;&#1591;&#1576;&#1575;&#1611; &#1573;&#1605;&#1575;&#1605;&#1607; &#1575;&#1604;&#1581;&#1602; : &quot;&#1605;&#1578;&#1609; &#1578;&#1585;&#1575;&#1606;&#1575; &#1608;&#1606;&#1585;&#1575;&#1603; &#1608;&#1602;&#1583; &#1606;&#1588;&#1585;&#1578; &#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589;&#1585;&#1567; &#1571;&#1578;&#1585;&#1575;&#1606;&#1575; &#1606;&#1581;&#1601; &#1576;&#1603; &#1608;&#1571;&#1606;&#1578; &#1578;&#1572;&#1605; &#1575;&#1604;&#1605;&#1604;&#1571;&#1548; &#1608;&#1602;&#1583; &#1605;&#1604;&#1571;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1583;&#1604;&#1575;&#1611; &#1608;&#1571;&#1584;&#1602;&#1578; &#1571;&#1593;&#1583;&#1575;&#1569;&#1603; &#1607;&#1608;&#1575;&#1606;&#1575;&#1611; &#1608;&#1593;&#1602;&#1575;&#1576;&#1575;&#1611;&#1548; &#1608;&#1571;&#1576;&#1585;&#1578; &#1575;&#1604;&#1593;&#1578;&#1575;&#1577; &#1608;&#1580;&#1581;&#1583;&#1577; &#1575;&#1604;&#1581;&#1602; &#1608;&#1602;&#1591;&#1593;&#1578; &#1583;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1578;&#1603;&#1576;&#1585;&#1610;&#1606; &#1608;&#1575;&#1580;&#1578;&#1579;&#1579;&#1578; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1617;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&quot;.<br />
<br />
<br />
&#1579;&#1605; &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1583;&#1593;&#1575;&#1569;&#1611; &#1570;&#1582;&#1585; &#1610;&#1602;&#1578;&#1585;&#1581; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1603;&#1604; &#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1604;&#1610;&#1575;&#1604;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1548; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;: <br />
<br />
&quot;&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1575; &#1606;&#1585;&#1594;&#1576; &#1573;&#1604;&#1610;&#1603; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577;&#1613; &#1603;&#1585;&#1610;&#1605;&#1577;&#1613; &#1578;&#1593;&#1586; &#1576;&#1607;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1571;&#1607;&#1604;&#1607;&#1548; &#1608; &#1578;&#1584;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608; &#1571;&#1607;&#1604;&#1607;&#1548; &#1608; &#1578;&#1580;&#1593;&#1604;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1573;&#1604;&#1609; &#1591;&#1575;&#1593;&#1578;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604;&#1603; &#1608; &#1578;&#1585;&#1586;&#1602;&#1606;&#1575; &#1603;&#1585;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;.... &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1575; &#1606;&#1588;&#1603;&#1608; &#1573;&#1604;&#1610;&#1603; &#1601;&#1602;&#1583; &#1606;&#1576;&#1610;&#1606;&#1575;&#1548; &#1608; &#1594;&#1610;&#1576;&#1577; &#1608;&#1604;&#1610;&#1606;&#1575;&#1548; &#1608; &#1603;&#1579;&#1585;&#1577; &#1593;&#1583;&#1608;&#1606;&#1575;&#1548; &#1608; &#1602;&#1604;&#1577; &#1593;&#1583;&#1583;&#1606;&#1575;...&quot;.<br />
<br />
<br />
&#1608; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575;&#1548; &#1601;&#1610;&#1583;&#1602; &#1591;&#1576;&#1608;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608; &#1610;&#1578;&#1605;&#1579;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1605;&#1582;&#1575;&#1591;&#1576;&#1575;&#1611; &#1605;&#1607;&#1583;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569;: <br />
<br />
<br />
&#1601;&#1607;&#1575;&#1603; &#1602;&#1604;&#1617;&#1616;&#1576;&#1607;&#1575; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1608;&#1585;&#1609; ... &#1571;&#1584;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585;.<br />
<br />
&#1605;&#1578;&#1609; &#1578;&#1587;&#1604; &#1575;&#1604;&#1576;&#1610;&#1590; &#1605;&#1606; &#1594;&#1605;&#1583;&#1607;&#1575;... &#1608; &#1578;&#1588;&#1585;&#1593; &#1575;&#1604;&#1587;&#1605;&#1585; &#1608; &#1578;&#1581;&#1605;&#1609; &#1575;&#1604;&#1584;&#1605;&#1575;&#1585;.<br />
<br />
<br />
&#1604;&#1606; &#1571;&#1587;&#1571;&#1604; &#1604;&#1571;&#1610; &#1588;&#1610;&#1569; &#1610;&#1587;&#1578;&#1593;&#1580;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1587;&#1604;&#1617;&#1614; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1575;&#1604;&#1576;&#1610;&#1590;&#1548; &#1608; &#1573;&#1588;&#1585;&#1575;&#1593; &#1575;&#1604;&#1585;&#1605;&#1575;&#1581; &#1575;&#1604;&#1587;&#1617;&#1615;&#1605;&#1585;.<br />
<br />
&#1608; &#1604;&#1606; &#1571;&#1587;&#1571;&#1604; &#1605;&#1606; &#1607;&#1605; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;&#1548; &#1608; &#1605;&#1606; &#1607;&#1605; &#1580;&#1581;&#1583;&#1577; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1608;&#1601; &#1610;&#1587;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1602; &#1587;&#1610;&#1608;&#1601;&#1607; &#1575;&#1604;&#1576;&#1610;&#1590; &#1567; &#1608; &#1605;&#1606; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1608;&#1601; &#1610;&#1584;&#1610;&#1602;&#1607;&#1605; &#1575;&#1604;&#1607;&#1608;&#1575;&#1606; &#1608; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576;&#1567; <br />
<br />
<br />
&#1604;&#1606; &#1571;&#1587;&#1571;&#1604; &#1593;&#1606; &#1588;&#1610;&#1569; &#1605;&#1606; &#1607;&#1584;&#1575; &#1601;&#1604;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610; &#1605;&#1575; &#1610;&#1603;&#1601;&#1610; &#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;. &#1604;&#1603;&#1606; &#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1605;&#1605;&#1575; &#1606;&#1602;&#1604;&#1578;&#1607; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1548; &#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &quot;&#1578;&#1607;&#1585;&#1610;&#1580;&#1575;&#1611; &#1608; &#1578;&#1588;&#1607;&#1610;&#1585;&#1575;&#1611;&quot;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1606;&#1592;&#1585;&#1577; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1608; &#1605;&#1606; &#1610;&#1608;&#1575;&#1601;&#1602;&#1607; &#1601;&#1610; &#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;.<br />
<br />
<br />
&#1608; &#1604;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1586;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1578;&#1575;&#1585; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1608; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1576;&#1603;&#1604;&#1575;&#1605;&#1613; &#1573;&#1606;&#1588;&#1575;&#1574;&#1610;&#1548; &#1608; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1578;&#1576;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1608; &#1575;&#1578;&#1607;&#1575;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1580; &#1608; &#1575;&#1604;&#1578;&#1588;&#1607;&#1610;&#1585;&#1548; &#1604;&#1610;&#1578;&#1607; &#1585;&#1575;&#1580;&#1593; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1608; &#1610;&#1572;&#1605;&#1606; &#1576;&#1607;&#1575;. &#1608; &#1604;&#1610;&#1578;&#1607; &#1571;&#1593;&#1575;&#1583; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1606;&#1592;&#1585;&#1577; &#1573;&#1606;&#1589;&#1575;&#1601;&#1548; &#1608; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1593;&#1585;&#1590;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1610;&#1583;&#1585;&#1603; &#1605;&#1603;&#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1604;&#1548; &#1608; &#1604;&#1610;&#1593;&#1585;&#1601; &#1605;&#1606; &#1571;&#1610;&#1606; &#1580;&#1575;&#1569; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1578;&#1588;&#1582;&#1610;&#1589; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1548; &#1571;&#1608;&#1604; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1608; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;.<br />
<br />
&#1608; &#1604;&#1608; &#1571;&#1606;&#1610; &#1571;&#1585;&#1583;&#1578; &#1575;&#1604;&#1575;&#1576;&#1581;&#1575;&#1585; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1604;&#1606;&#1602;&#1604;&#1578; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1610;&#1583; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607;&#1548; &#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1579;&#1576;&#1578; &#1575;&#1578;&#1601;&#1575;&#1602; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1588;&#1585;&#1593;&#1610;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1605;&#1606;&#1607;&#1575; &#1608; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. &#1604;&#1603;&#1606;&#1610; &#1601;&#1590;&#1604;&#1578; &#1575;&#1604;&#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1602;&#1604; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1606;&#1601;&#1587;&#1607;&#1548; &#1573;&#1610;&#1579;&#1575;&#1585;&#1575;&#1611; &#1604;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1548; &#1608; &#1604;&#1574;&#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1587;&#1575;&#1584;&#1580;&#1612; : &#1578;&#1604;&#1603; &#1576;&#1602;&#1575;&#1610;&#1575; &#1608; &#1570;&#1579;&#1575;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1602;&#1583; &#1604;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582;.<br />
<br />
<br />
&#1576;&#1602;&#1610; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1603;&#1605;&#1575; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1589;&#1585;&#1575;&#1581;&#1577; &#1608; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1569; &#1606;&#1601;&#1587;&#1607; &#1604;&#1605;&#1575; &#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1576; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1600; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1600; . &#1608; &#1607;&#1608; &#1605;&#1575; &#1587;&#1571;&#1576;&#1610;&#1606;&#1607; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1600; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1600; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576;.<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1608;&#1604;<br />
<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="b8cbd9d0d9cc87898a80f88a8b969696dcfa9680">[email&#160;protected]</a>@.1dd6891b</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ‰«Ì› 911</div><div class="date">19-02-07, 06:35 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1587;&#1585;&#1591;&#1575;&#1606; &#1610;&#1606;&#1582;&#1585; &#1601;&#1610; &#1580;&#1587;&#1583; &#1575;&#1604;&#1575;&#1605;&#1607; <br />
<br />
&#1606;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1586;&#1610;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">19-02-07, 01:00 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1587;&#1578;&#1575;&#1584; &#1606;&#1575;&#1589;&#1585; &#1608;&#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-02-07, 12:32 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;<br />
<br />
&#1575;&#1576;&#1608;&#1606;&#1575;&#1610;&#1601;911<br />
<br />
&#1588;&#1610;&#1593;&#1610;007<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">24-02-07, 01:11 AM</div></div><div class="posttext">&#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=27437</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">24-02-07, 01:21 AM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1585;&#1601;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1604;&#1607;<br />
.................................................. .................................................. .....<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; <br />
<br />
&#1608;&#1573;&#1604;&#1609; &#1603;&#1578;&#1605;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585; &#1548; &#1571;&#1588;&#1575;&#1585; &#1576;&#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : &#171; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1583;&#1610;&#1606;&#1610; &#1608;&#1583;&#1610;&#1606; &#1570;&#1576;&#1575;&#1574;&#1610; &#1548; &#1601;&#1605;&#1606; &#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1604;&#1607; &#1548; &#1604;&#1575; &#1583;&#1610;&#1606; &#1604;&#1607; &#187;(2) &#1610;&#1593;&#1606;&#1610; : &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1581;&#1578;&#1585;&#1575;&#1586; &#1605;&#1606; &#1575;&#1601;&#1588;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1548; &#171; &#1583;&#1610;&#1606;&#1610; &#1608;&#1583;&#1610;&#1606; &#1570;&#1576;&#1575;&#1574;&#1610; &#187; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#171; &#1601;&#1605;&#1606; &#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1604;&#1607; &#187; &#1601;&#1610; &#1573;&#1582;&#1601;&#1575;&#1574;&#1607;&#1575; &#171; &#1604;&#1575; &#1583;&#1610;&#1606; &#1604;&#1607; &#187; &#1608;&#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1571;&#1588;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1572;&#1606;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; : &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1585;&#1601;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1604;&#1607; &#1608;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1593;&#1604;&#1609; &#1605;&#1604;&#1617;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1571;&#1606; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1570;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1601;&#1605;&#1606; &#1578;&#1585;&#1603;&#1607;&#1575; &#171; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#187; &#1602;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580;&#1607; &#1601;&#1602;&#1583; &#1582;&#1585;&#1580; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1548; &#1608;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#171; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1575;&#1576;&#1606; &#1576;&#1575;&#1576;&#1608;&#1610;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#187;. <br />
<br />
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1577;<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55015&amp;highlight=&#37;C7%E1%DD%C7%D8%E3%ED%C9</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">02-04-07, 05:52 PM</div></div><div class="posttext">&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;<br />
--------------------------------------------------------------------------------<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1575;&#1608;&#1604;&#1575; &#1604;&#1610;&#1587; &#1582;&#1604;&#1575;&#1601;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1589;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1606;&#1605;&#1575; &#1582;&#1604;&#1575;&#1601;&#1606;&#1575; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; <br />
<br />
1- &#1607;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1571;&#1589;&#1604; &#1575;&#1605; &#1585;&#1582;&#1589;&#1577; &#1567;<br />
2- &#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1605; &#1601;&#1585;&#1583;&#1610;&#1577; &#1567;<br />
3- &#1607;&#1604; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1567;<br />
4- &#1607;&#1604; &#1578;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583;&#1567;<br />
<br />
==============================================<br />
<br />
&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1589;&#1604; &#1608;&#1604;&#1610;&#1587;&#1578; &#1585;&#1582;&#1589;&#1577; &#1576;&#1604; &#1575;&#1604;&#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1576;&#1607;&#1575; <br />
<br />
===================================<br />
<br />
<br />
<br />
- &#1573;&#1606; &#1578;&#1575;&#1585;&#1603; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1603;&#1578;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; <br />
<br />
&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; 95 &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/412<br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1606; &#1583;&#1610;&#1606;&#1610; &#1608;&#1583;&#1610;&#1606; &#1570;&#1576;&#1575;&#1574;&#1610;&#1548; &#1583;&#1610;&#1606; -&#1604;&#1605;&#1606; &#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1604;&#1607; <br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 13/158&#1548; 66/495&#1548; 67/103&#1548; 75/77&#1548;422&#1548;431&#1548; 80/300 &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1548; 2/219&#1548;224 &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610;&#1548; 1/166 &#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;&#1548; 42 &#1583;&#1593;&#1575;&#1574;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; 1/110 &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;&#1548; 16/204&#1548;210&#1548;236 &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603;&#1548; 12/255&#1548; 16/68 &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; <br />
<br />
&#1573;&#1606; &#1578;&#1587;&#1593;&#1577; &#1571;&#1593;&#1588;&#1575;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1583;&#1610;&#1606; &#1604;&#1605;&#1606; &#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1604;&#1607;<br />
<br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 66/486&#1548; 75/394&#1548;399&#1548;423&#1548; 79/172&#1548; 80/267 &#1575;&#1604;&#1582;&#1589;&#1575;&#1604;&#1548; 1/14 &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606;&#1548; 259 &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1548; 1/217&#1548; 2/217 &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;&#1548; 16/204&#1548;215<br />
<br />
<br />
<br />
<br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1607;: &#1604;&#1575; &#1582;&#1610;&#1585; &#1601;&#1610;&#1605;&#1606; &#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1604;&#1607;&#1548; &#1608;&#1604;&#1575; &#1573;&#1610;&#1605;&#1575;&#1606; &#1604;&#1605;&#1606; &#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1604;&#1607; <br />
<br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/397 &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606;&#1548; 257 &#1575;&#1604;&#1593;&#1604;&#1604;&#1548; 51 &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603;&#1548; 12/254<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1608;&#1604;&#1605; &#1610;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1576;&#1604; &#1608;&#1590;&#1593;&#1608;&#1575; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577;:<br />
<br />
<br />
<br />
<br />
<br />
&#1593;&#1606; &#1593;&#1604;&#1610; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/414 &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; 127 &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;&#1548; 11/473&#1548; 16/222 &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; 94<br />
<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607; &#1587;&#1574;&#1604;: &#1605;&#1606; &#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1582;&#1589;&#1575;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585;&#1567; &#1602;&#1575;&#1604;: &#1571;&#1593;&#1605;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; <br />
<br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/417 &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; 128<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1604;&#1589;&#1575;&#1583;&#1602; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607;: &#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1574;&#1575; &#1571;&#1602;&#1585; &#1604;&#1593;&#1610;&#1606; &#1571;&#1576;&#1610;&#1603; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; <br />
<br />
&#1575;&#1604;&#1582;&#1589;&#1575;&#1604;&#1548; 1/14 &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/394&#1548;398&#1548;412&#1548; 432&#1548; 78/287 &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606;&#1548; 258 &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; 95 &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1548; 2/220 &#1575;&#1604;&#1578;&#1581;&#1601;&#1548; 307 &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;&#1548; 16/204&#1548;211 &#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;&#1548; 43 &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603;&#1548; 12/257&#1548;289<br />
<br />
<br />
<br />
&#1608;&#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1571;&#1588;&#1585;&#1601; &#1571;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1610;&#1606; &#1605;&#1606; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; <br />
<br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/415 &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; 127<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1605;&#1575; &#1593;&#1615;&#1576;&#1616;&#1583;&#1614; &#1575;&#1604;&#1604;&#1607; &#1576;&#1588;&#1610;&#1569;&#1613; &#1575;&#1581;&#1576; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1569;&#1548; &#1602;&#1610;&#1604;: &#1608;&#1605;&#1575; &#1575;&#1604;&#1582;&#1576;&#1569;&#1567; &#1602;&#1575;&#1604;: &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; <br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/396 &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; 162 &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;&#1548; 16/207&#1548;219<br />
<br />
<br />
<br />
&#1608;&#1593;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575; &#1602;&#1575;&#1604;: &#1573;&#1606;&#1603;&#1605; &#1593;&#1604;&#1610; &#1583;&#1610;&#1606; &#1605;&#1606; &#1603;&#1578;&#1605;&#1607; &#1571;&#1593;&#1586;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606; &#1571;&#1584;&#1575;&#1593;&#1607; &#1571;&#1584;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
<br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/397&#1548; 412 &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606;&#1548; 257 &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; 110 &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1548; 2/222 &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1604;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; 2/185<br />
<br />
<br />
<br />
<br />
<br />
&#1579;&#1605; &#1608;&#1590;&#1593;&#1608;&#1575; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1585;&#1607;&#1576; &#1605;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1602;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;:<br />
<br />
<br />
<br />
&#1601;&#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1604;&#1610;&#1587; &#1605;&#1606;&#1575; &#1605;&#1606; &#1604;&#1605; &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/395 &#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;&#1548; 287 &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;&#1548; 11/466<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604;: &#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1602;&#1575;&#1574;&#1605;&#1606;&#1575; &#1587;&#1602;&#1591;&#1578; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; <br />
<br />
<br />
&#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1607;&#1583;&#1575;&#1577;&#1548; 3/564 &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 24/47 &#1603;&#1606;&#1586;&#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583;&#1548; 282<br />
<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1605;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1602;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580; &#1602;&#1575;&#1574;&#1605;&#1606;&#1575; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606;&#1575; <br />
<br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/411&#1548;396 &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; 346 &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606;&#1548; 4/47 &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1607;&#1583;&#1575;&#1577;&#1548; 3/477&#1548; 567 &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; 95 &#1605;&#1606;&#1578;&#1582;&#1576; &#1575;&#1604;&#1571;&#1579;&#1585;&#1548; 220 &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;&#1548; 16/212 &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577;&#1548; 2/524 &#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;&#1548; 43 &#1603;&#1601;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1579;&#1585;&#1548; 274<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1601; &#1571;&#1606; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1602;&#1608;&#1605; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1578;&#1602;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; <br />
<br />
<br />
&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1577;&#1548; 76<br />
<br />
===========================<br />
<br />
&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575; &#1610;&#1592;&#1607;&#1585; &#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1589;&#1604; &#1608;&#1604;&#1610;&#1587;&#1578; &#1585;&#1582;&#1589;&#1577; <br />
<br />
&#1575;&#1584;&#1575; &#1575;&#1606; &#1575;&#1604;&#1585;&#1582;&#1589;&#1577; &#1604;&#1575; &#1578;&#1605;&#1583;&#1581; !! <br />
<br />
&#1601;&#1593;&#1606;&#1583;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1603;&#1604; &#1604;&#1581;&#1605; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1585;&#1582;&#1589;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1580;&#1608;&#1593; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; <br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1589;&#1581; &#1575;&#1606; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1571;&#1603;&#1604; &#1604;&#1581;&#1605; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1583;&#1610;&#1606;&#1610; &#1608;&#1583;&#1610;&#1606; &#1570;&#1576;&#1575;&#1574;&#1610; <br />
<br />
&#1575;&#1608; &#1604;&#1575; &#1583;&#1610;&#1606; &#1604;&#1605;&#1606; &#1604;&#1575; &#1610;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1567;&#1567;&#1567; <br />
<br />
&#1601;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1585;&#1582;&#1589;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; <br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1580;&#1593;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1589;&#1604;&#1575; &#1604;&#1607;&#1575; &#1601;&#1590;&#1575;&#1574;&#1604; &#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1585;&#1603;&#1607;&#1575; &#1584;&#1606;&#1576; !! <br />
&#1579;&#1605; <br />
<br />
========================<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1567;<br />
<br />
=====================<br />
<br />
<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602;: &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1571;&#1606;&#1607;&#1575; &#1608;&#1575;&#1580;&#1576;&#1577;0 &#1605;&#1606; &#1578;&#1585;&#1603;&#1607;&#1575; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1605;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1585;&#1601;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1548; &#1601;&#1605;&#1606; &#1578;&#1585;&#1603;&#1607;&#1575; &#1602;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580;&#1607; &#1601;&#1602;&#1583; &#1582;&#1585;&#1580; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; <br />
<br />
<br />
&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;&#1548; 114<br />
<br />
<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577;: &#1608;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1578;&#1585;&#1603;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1605;&#1606; &#1578;&#1585;&#1603;&#1607;&#1575; &#1601;&#1602;&#1583; &#1583;&#1582;&#1604; &#1601;&#1610; &#1606;&#1607;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1607;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; <br />
<br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 75/421 &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603;&#1548; 12/254<br />
<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;: &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1589;&#1585;&#1610;&#1581;&#1577; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1576;&#1575;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; <br />
<br />
- &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;&#1548; 337<br />
<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;: &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1610; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1602;&#1593;&#1585; &#1580;&#1607;&#1606;&#1605; &#1608;&#1607;&#1610; &#1578;&#1608;&#1575;&#1586;&#1610; &#1580;&#1581;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
<br />
<br />
&#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577;&#1548; 2/162<br />
=======================<br />
<br />
&#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1607;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606; &#1601;&#1605;&#1575; &#1587;&#1585; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1567;&#1567;<br />
<br />
&#1601;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606; &#1578;&#1589;&#1581; &#1601;&#1610; &#1603;&#1604; &#1586;&#1605;&#1575;&#1606; &#1608;&#1605;&#1603;&#1575;&#1606; &#1604;&#1575;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1593;&#1585;&#1590; &#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1608; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1588;&#1583;&#1610;&#1583;<br />
<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1602;&#1610;&#1577; &#1605;&#1584;&#1607;&#1576; &#1608;&#1575;&#1582;&#1601;&#1575;&#1569; &#1604;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1576;&#1583;&#1608;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1608;&#1578;&#1602;&#1608;&#1609; &#1583;&#1608;&#1604;&#1578;&#1607;&#1605; <br />
<br />
======================<br />
<br />
3- &#1607;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1593;&#1575;&#1605;&#1577; &#1575;&#1605; &#1601;&#1585;&#1583;&#1610;&#1577; <br />
======================<br />
<br />
&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1610; &#1578;&#1602;&#1610;&#1577; &#1601;&#1585;&#1583;&#1610;&#1577; <br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1584;&#1575; &#1578;&#1593;&#1585;&#1590; &#1588;&#1582;&#1589; &#1605;&#1575; &#1604;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1605;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1610;&#1582;&#1601;&#1610; &#1575;&#1605;&#1608;&#1585;&#1575; &#1578;&#1602;&#1610;&#1577; <br />
<br />
&#1604;&#1603;&#1606; &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1606; &#1610;&#1582;&#1601;&#1610; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1575;&#1604;&#1575;&#1585;&#1603;&#1575;&#1606; &#1603;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1608;&#1608;&#1608; &#1582;&#1608;&#1601;&#1575; &#1605;&#1606; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1567;&#1567; <br />
<br />
<br />
&#1601;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1610; &#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1604;&#1610;&#1587;&#1578; &#1578;&#1602;&#1610;&#1577; &#1601;&#1585;&#1583;&#1610;&#1577; &#1604;&#1584;&#1604;&#1603; &#1606;&#1585;&#1609; &#1575;&#1606;&#1607;&#1575; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; <br />
&#1601;&#1607;&#1605; &#1610;&#1582;&#1601;&#1608;&#1606; &#1581;&#1602;&#1575;&#1574;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1593;&#1602;&#1575;&#1574;&#1583; &#1604;&#1575; &#1610;&#1592;&#1607;&#1585;&#1608;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; <br />
<br />
&#1603;&#1605;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585; &#1575;&#1605;&#1585;&#1607;&#1605; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1576;&#1575;&#1606; &#1610;&#1571;&#1582;&#1584;&#1608;&#1575; &#1576;&#1602;&#1585;&#1569;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; <br />
<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; : &#1575;&#1602;&#1585;&#1571; &#1603;&#1605;&#1575; &#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; <br />
&#1575;&#1604;&#1603;&#1610;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; &#1589; 623 &#1580; 2 &#1591;&#1576;&#1593;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;<br />
<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1589;&#1581;&#1581;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; <br />
<br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1575;&#1606;&#1603;&#1575;&#1585; &#1593;&#1602;&#1610;&#1583;&#1577; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606; &#1578;&#1602;&#1610;&#1577; &#1608;&#1582;&#1608;&#1601;&#1575; &#1605;&#1606; &#1575;&#1606;&#1601;&#1590;&#1575;&#1581; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; <br />
<br />
<br />
&#1602;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610;: <br />
<br />
&#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1606;&#1605;&#1575; &#1589;&#1583;&#1585; &#1605;&#1606;&#1607;&#1605; &#1604;&#1571;&#1580;&#1604; &#1605;&#1589;&#1575;&#1604;&#1581; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1587;&#1583; &#1576;&#1575;&#1576; &#1575;&#1604;&#1591;&#1593;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1580;&#1575;&#1586; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1603;&#1610;&#1601; &#1580;&#1575;&#1586; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1602;&#1608;&#1575;&#1593;&#1583;&#1607; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1605;&#1593; &#1580;&#1608;&#1575;&#1586; &#1604;&#1581;&#1608;&#1602; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1604;&#1607;&#1575;&#1548; &#1608;&#1587;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1607;&#1584;&#1575;&#1548; &#1603;&#1610;&#1601; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1585;&#1608;&#1608;&#1575; &#1601;&#1610; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607;&#1605; &#1575;&#1582;&#1576;&#1575;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1608;&#1602;&#1608;&#1593; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1571;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1607;&#1603;&#1584;&#1575; &#1606;&#1586;&#1604;&#1578; &#1579;&#1605; &#1594;&#1610;&#1585;&#1578; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; <br />
&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; 2/358<br />
<br />
<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610; : <br />
&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1571;&#1605;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#8211; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1575;&#1583;&#1593;&#1609; &#1601;&#1610;&#1607; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1585;&#1601; &#8211; &#1571;&#1606; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1588;&#1575;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;&#1548; <br />
<br />
&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &quot; &#1589; 38 &#1575;&#1604;&#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610;<br />
<br />
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1571;&#1581;&#1605;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; : <br />
&#1602;&#1575;&#1604; : &quot; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1603;&#1585;&#1608;&#1575; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575;&#1610;&#1581;&#1605;&#1604; &#1573;&#1606;&#1603;&#1575;&#1585;&#1607;&#1605; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &quot; [&quot; &#1578;&#1589;&#1581;&#1610;&#1601; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610;&#1606; &quot; &#1589;18<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1587;&#1576;&#1576;&#1578; &#1590;&#1610;&#1575;&#1593; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; <br />
<br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1578;&#1580;&#1583; &#1571;&#1606; &#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; &#1602;&#1583; &#1590;&#1575;&#1593;&#1578; &#1608;&#1571;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1602;&#1583; &#1584;&#1607;&#1576;&#1578; &#1608;&#1575;&#1606;&#1583;&#1579;&#1585;&#1578; &#1581;&#1578;&#1609; &#1604;&#1605; &#1610;&#1576;&#1602; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1605;&#1606; &#1601;&#1602;&#1607; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1608;&#1606; &#1593;&#1605;&#1604;&#1607;&#1605; &#1576;&#1607; &#1588;&#1610;&#1574; &#1604;&#1588;&#1583;&#1577; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610;&#1607; &#1581;&#1578;&#1609; &#1571;&#1602;&#1585;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603;:<br />
<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;: &#1573;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1585;&#1583;&#1578; &#1593;&#1604;&#1609; &#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608;&#1575;&#1602;&#1593;&#1575; <br />
<br />
&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1590;&#1585;&#1577;&#1548; 1/89<br />
<br />
<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585;: &#1601;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1548; &#1604;&#1575;&#1605;&#1578;&#1586;&#1575;&#1580; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607; &#1576;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1584;&#1604;&#1603; &#1579;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1602;&#1583;&#1607; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1548; &#1581;&#1578;&#1609; &#1571;&#1606;&#1607; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607; &#1578;&#1582;&#1591;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1578;&#1585;&#1580;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610;&#1577; &#1593;&#1606;&#1583; &#1578;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1580;&#1571; &#1573;&#1604;&#1609; &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1585;&#1583; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1604;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; <br />
<br />
&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1590;&#1585;&#1577;&#1548; 1/5&#1548; &#1571;&#1606;&#1592;&#1585; &#1575;&#1610;&#1590;&#1575;&#1548; 1/89 &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; 132<br />
<br />
<br />
<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576;&#1607;: &#1573;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1578;&#1576;&#1575;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1575;&#1577; &#1608;&#1575;&#1604;&#1578;&#1590;&#1575;&#1583; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1578;&#1601;&#1602; &#1582;&#1576;&#1585; &#1573;&#1604;&#1575; &#1608;&#1576;&#1573;&#1586;&#1575;&#1574;&#1607; &#1605;&#1575; &#1610;&#1590;&#1575;&#1583;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1604;&#1605; &#1581;&#1583;&#1610;&#1579; &#1573;&#1604;&#1575; &#1608;&#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607; &#1605;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610;&#1607;&#1548; &#1581;&#1578;&#1610; &#1580;&#1593;&#1604; &#1605;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606;&#1575; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1591;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1608;&#1578;&#1591;&#1585;&#1602;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1573;&#1576;&#1591;&#1575;&#1604; &#1605;&#1593;&#1578;&#1602;&#1583;&#1606;&#1575;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604;: &#1571;&#1606;&#1607; &#1576;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1585;&#1580;&#1593; &#1580;&#1605;&#1575;&#1593;&#1577; &#1593;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1581;&#1602; &#1608;&#1605;&#1606;&#1607;&#1605; &#1571;&#1576;&#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1585;&#1608;&#1606;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1601;&#1585;&#1580;&#1593; &#1593;&#1606;&#1607;&#1575; &#1604;&#1605;&#1575; &#1573;&#1604;&#1578;&#1576;&#1587; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1583;&#1575;&#1606; &#1576;&#1594;&#1610;&#1585;&#1607; &#1604;&#1605;&#1575; &#1604;&#1605; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1607; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1583;&#1582;&#1604; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1576;&#1589;&#1610;&#1585;&#1577; &#1608;&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; <br />
<br />
&#1578;&#1607;&#1583;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;&#1548; 1/2 &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1590;&#1585;&#1577;&#1548; 1/90<br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577;&#1548; &#1608;&#1604;&#1575; &#1576;&#1583;&#1548; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1606; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1580;&#1583;&#1608;&#1575; &#1601;&#1610;&#1607; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; - &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; 82 .<br />
<br />
<br />
<br />
<br />
<br />
&#1601;&#1573;&#1606;&#1603; &#1604;&#1575; &#1578;&#1580;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1575; &#1578;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1548; &#1608;&#1605;&#1606; &#1585;&#1575;&#1580;&#1593; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1608;&#1605; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1601;&#1571;&#1606;&#1607; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1580;&#1583; &#1602;&#1608;&#1604;&#1610;&#1606; &#1571;&#1608; &#1575;&#1603;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1603;&#1604;&#1607;&#1575; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1576;&#1604; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1606;&#1601;&#1587;&#1607;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607;&#1605; &#1585;&#1608;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1571;&#1606;&#1607; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1580;&#1607;&#1575;.<br />
<br />
- &#1575;&#1604;&#1585;&#1608;&#1590;&#1577;&#1548; 86 &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606;&#1548; 2/444&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; 2/207&#1548; 209<br />
<br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1582;&#1585;&#1580;&#1578; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1575; &#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; .<br />
<br />
&#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576;&#1548; 2/129<br />
<br />
&#1608;&#1604;&#1584;&#1575; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1593;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1583;&#1608;&#1606; &#1578;&#1602;&#1610;&#1577; &#1581;&#1578;&#1609; &#1610;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575;&#1548; &#1608;&#1583;&#1608;&#1606; &#1584;&#1604;&#1603; &#1582;&#1585;&#1591; &#1575;&#1604;&#1602;&#1578;&#1575;&#1583; &#1604;&#1605;&#1606; &#1578;&#1583;&#1576;&#1585; .<br />
<br />
<br />
<br />
&#1601;&#1608;&#1575;&#1581;&#1583; &#1610;&#1585;&#1580;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1610;&#1587;&#1602;&#1591; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1579;&#1575;&#1606;&#1610; &#1610;&#1585;&#1580;&#1581; &#1602;&#1608;&#1604;&#1575;&#1611; &#1570;&#1582;&#1585; &#1608;&#1610;&#1587;&#1602;&#1591; &#1594;&#1610;&#1585;&#1607; .<br />
<br />
<br />
<br />
&#1608;&#1570;&#1582;&#1585; &#1610;&#1585;&#1580;&#1581; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1608;&#1610;&#1587;&#1602;&#1591; &#1605;&#1575; &#1587;&#1608;&#1575;&#1607; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1607;&#1575; &#1578;&#1602;&#1610;&#1577;&#1548; &#1608;&#1607;&#1603;&#1584;&#1575; .<br />
<br />
<br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1576;&#1583;&#1608;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1585;&#1608;&#1586; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1610;&#1593;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1575; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1604;&#1576;&#1610;&#1575;&#1578; &#1608;&#1605;&#1587;&#1575;&#1608;&#1574; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575;&#1548; &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1581;&#1604; &#1576;&#1610;&#1575;&#1606;&#1607;0 <br />
<br />
<br />
<br />
<br />
====================<br />
<br />
&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1578;&#1580;&#1608;&#1586; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; <br />
<br />
==================<br />
<br />
&#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575; &#1593;&#1586;&#1610;&#1605;&#1577; &#1608;&#1585;&#1582;&#1589;&#1577; <br />
&#1601;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1583;&#1610;&#1607; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1606; &#1610;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1593;&#1586;&#1610;&#1605;&#1577; &#1608;&#1604;&#1575; &#1610;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1585;&#1582;&#1589;&#1577; &#1604;&#1575;&#1606; &#1608;&#1585;&#1575;&#1569;&#1607; &#1575;&#1578;&#1576;&#1575;&#1593; &#1610;&#1590;&#1604;&#1607;&#1605; &#1575;&#1584;&#1575; &#1575;&#1606;&#1603;&#1585; &#1575;&#1604;&#1581;&#1602; <br />
<br />
&#1603;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; &#1604;&#1605; &#1610;&#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1585;&#1582;&#1589;&#1577; &#1601;&#1610; &#1605;&#1581;&#1606;&#1577; &#1582;&#1604;&#1602; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606; &#1608;&#1602;&#1575;&#1604; &#1575;&#1606; &#1602;&#1604;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610;&#1590;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; <br />
<br />
&#1603;&#1605;&#1575; &#1604;&#1605; &#1610;&#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1585;&#1582;&#1589;&#1577; &#1587;&#1610;&#1583; &#1602;&#1591;&#1576; &#1593;&#1606;&#1583;&#1605;&#1575; &#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606;&#1607; &#1575;&#1606; &#1610;&#1593;&#1578;&#1585;&#1601; &#1603;&#1584;&#1576;&#1575; &#1604;&#1603;&#1610; &#1610;&#1591;&#1604;&#1602;&#1608;&#1575; &#1587;&#1585;&#1575;&#1581;&#1607; &#1601;&#1602;&#1575;&#1604; &#1575;&#1606;&#1575; &#1602;&#1575;&#1574;&#1583;&#1575; &#1593;&#1604;&#1610; &#1575;&#1606; &#1570;&#1582;&#1584; &#1576;&#1575;&#1604;&#1593;&#1586;&#1610;&#1605;&#1577; <br />
<br />
<br />
&#1601;&#1604;&#1575; &#1610;&#1589;&#1581; &#1604;&#1604;&#1606;&#1576;&#1610; &#1605;&#1593;&#1575;&#1584; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1604;&#1608; &#1607;&#1583;&#1583; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1608; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593; <br />
=============================<br />
&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;.............. <br />
&#1575;&#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1576;&#1610;&#1606; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1593; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1607;&#1605; :<br />
<br />
.................................................. .................................................. ....<br />
<br />
&#1593;&#1606;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; <br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1581;&#1583; &#1581;&#1575;&#1582;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; : &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1575; &#1610;&#1580;&#1575;&#1607;&#1585; &#1576;&#1602;&#1589;&#1583;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1590;&#1610;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1605;&#1575;&#1605; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1575; &#1605;&#1605; (1)<br />
<br />
<br />
<br />
---------------------------------------------------------------------<br />
<br />
&#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; <br />
<br />
<br />
&#1593;&#1606; &#1575;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1593;) &#1602;&#1575;&#1604;: &#1575;&#1578;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1603;&#1605; &#1601;&#1575; &#1581;&#1580;&#1576;&#1608;&#1607; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; , &#1601;&#1575;&#1606;&#1607; &#1604;&#1575; &#1575;&#1610;&#1605;&#1575;&#1606; &#1604;&#1605;&#1606; &#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1604;&#1607; (2)0 <br />
<br />
<br />
.................................................. .................................................. ...<br />
<br />
&#1593;&#1606;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;<br />
<br />
<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1604;&#1605;&#1608;&#1583; : &#1575;&#1584;&#1575; &#1575;&#1606;&#1578; &#1583;&#1582;&#1604;&#1578; &#1602;&#1585;&#1610;&#1577; &#1608;&#1608;&#1580;&#1583;&#1578; &#1575;&#1607;&#1604;&#1607;&#1575; &#1610;&#1581;&#1578;&#1601;&#1604;&#1608;&#1606; &#1576;&#1593;&#1610;&#1583; , &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607;&#1605; &#1575;&#1604;&#1575;&#1576;&#1578;&#1607;&#1575;&#1580; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
<br />
&#1604;&#1603;&#1606; &#1578;&#1603;&#1578;&#1605; &#1576;&#1594;&#1590;&#1575;&#1569;&#1603; (3) 0 <br />
<br />
---------------------------------------------------------------------<br />
<br />
&#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;<br />
<br />
&#1593;&#1606; &#1575;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1575;&#1610;&#1575;&#1603;&#1605; &#1575;&#1606; &#1578;&#1593;&#1605;&#1604;&#1608;&#1575; &#1593;&#1605;&#1604;&#1575; &#1610;&#1593;&#1610;&#1585;&#1608;&#1606;&#1575; &#1576;&#1607; , &#1601;&#1575;&#1606; &#1608;&#1604;&#1583; &#1575;&#1604;&#1587;&#1608;&#1569; &#1610;&#1593;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1607; &#1576;&#1593;&#1605;&#1604;&#1607; , &#1603;&#1608;&#1606;&#1608;&#1575; &#1604;&#1605;&#1606; <br />
<br />
&#1575;&#1606;&#1602;&#1591;&#1593;&#1578;&#1605; &#1575;&#1604;&#1610;&#1607; &#1586;&#1610;&#1606;&#1575; , &#1608;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1588;&#1610;&#1574;&#1575; , &#1589;&#1604;&#1608;&#1575; &#1601;&#1610; &#1593;&#1588;&#1575;&#1574;&#1585;&#1607;&#1605; &#1608;&#1593;&#1608;&#1583;&#1608;&#1575; &#1605;&#1585;&#1590;&#1575;&#1607;&#1605; &#1608;&#1575;&#1588;&#1607;&#1583;&#1608;&#1575; &#1580;&#1606;&#1575;&#1574;&#1586;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1576;&#1602;&#1608;&#1606;&#1603;&#1605; <br />
&#1575;&#1604;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; (4)0 <br />
<br />
.................................................. .................................................. ...<br />
<br />
&#1593;&#1606;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; <br />
<br />
<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1604;&#1605;&#1608;&#1583; : &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1606; &#1610;&#1581;&#1604;&#1601; &#1610;&#1605;&#1610;&#1606;&#1575; &#1603;&#1575;&#1584;&#1576;&#1577; &#1608;&#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; (5)0 <br />
<br />
<br />
<br />
---------------------------------------------------------------------<br />
<br />
&#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; <br />
<br />
<br />
&#1593;&#1606; &#1575;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1593;) &#1575;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1580;&#1576; &#1608;&#1604;&#1575; &#1581;&#1606;&#1579; &#1608;&#1604;&#1575; &#1603;&#1601;&#1575;&#1585;&#1577; &#1593;&#1605;&#1606; &#1581;&#1606;&#1579; &#1578;&#1602;&#1610;&#1577; ,<br />
<br />
&#1610;&#1583;&#1601;&#1593; &#1576;&#1584;&#1604;&#1603; &#1592;&#1604;&#1605;&#1575; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; (6)0 <br />
<br />
<br />
.................................................. .................................................. ....<br />
(1) &#1575;&#1604;&#1603;&#1606;&#1586; &#1575;&#1604;&#1605;&#1585;&#1589;&#1608;&#1583; &#1589; 75 <br />
(2) &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; : 2 / 218 <br />
(3) &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1576;&#1584;&#1604; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1583; :2 /655 <br />
(4) &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; : 11/471 <br />
(5) &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1576;&#1584;&#1604; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1583; : 2/ 656 <br />
(6) &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; : 1 / 464 0<br />
<br />
========<br />
<br />
<br />
&#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1582;&#1601;&#1610; &#1605;&#1606; &#1575;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1585;&#1609; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575; &#1605;&#1575; &#1592;&#1607;&#1585;&#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581; <br />
............................................<br />
<br />
&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1603;&#1605;&#1575; &#1593;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; : (&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1603;&#1578;&#1605;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1587;&#1578;&#1585; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1601;&#1610;&#1607;&#1548; &#1608;&#1603;&#1578;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;&#1548; &#1608;&#1578;&#1585;&#1603; &#1605;&#1592;&#1575;&#1607;&#1585;&#1578;&#1607;&#1605; &#1576;&#1605;&#1575; &#1610;&#1593;&#1602;&#1576; &#1590;&#1585;&#1585;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; ) [&#1588;&#1585;&#1581; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602;: &#1589;261] .<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1581;&#1583; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1600;&#1600; <br />
<br />
&#1573;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1580;&#1578;&#1605;&#1593; &#1605;&#1593;&#1607;&#1605; - &#1571;&#1610; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; - &#1604;&#1575;&#1593;&#1604;&#1609; &#1573;&#1604;&#1607; &#1608; &#1604;&#1575; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610; &#1608; &#1604;&#1575; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1548; &#1608; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1573;&#1606; &#1585;&#1576;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1606;&#1576;&#1610;&#1607; &#1548; &#1608; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1576;&#1593;&#1583;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1608;&#1606;&#1581;&#1606; - &#1571;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; - &#1604;&#1575; &#1606;&#1572;&#1605;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1576; &#1608; &#1604;&#1575; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1548; &#1573;&#1606; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1610;&#1601;&#1577; &#1606;&#1576;&#1610;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1604;&#1610;&#1587; &#1585;&#1576;&#1606;&#1575; &#1608; &#1604;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1606;&#1576;&#1610;&#1606;&#1575;. <br />
<br />
&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1581;&#1604;&#1601; &#1603;&#1584;&#1576;&#1575; <br />
...............<br />
<br />
 21377 ] 22 &#1600; &#1608;&#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1605;&#1588; &#1548; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1600; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1588;&#1585;&#1575;&#1610;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; &#1600; &#1602;&#1575;&#1604; : &#1608;&#1604;&#1575; &#1610;&#1581;&#1604; &#1602;&#1578;&#1604; &#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1573;&#1604;&#1575; &#1602;&#1575;&#1578;&#1604; &#1575;&#1608;&#1587;&#1575;&#1593; &#1601;&#1610; &#1601;&#1587;&#1575;&#1583; &#1548; &#1608;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1582;&#1601; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603; &#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1603; &#1548; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1580;&#1576; &#1608;&#1604;&#1575; &#1581;&#1606;&#1579; &#1608;&#1604;&#1575; &#1603;&#1601;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1581;&#1604;&#1601; &#1578;&#1602;&#1610;&#1577; &#1610;&#1583;&#1601;&#1593; &#1576;&#1584;&#1604;&#1603; &#1592;&#1604;&#1605;&#1575; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607;. <br />
<br />
 [ 21378 ] 23 &#1600; &#1608;&#1601;&#1610; ( &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ) &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1585;&#1608;&#1585; &#1548; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1548; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1610;&#1585; &#1548; &#1593;&#1606; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1548; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1575;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1583;&#1610;&#1606; &#1604;&#1605;&#1606; &#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1604;&#1607; &#1548; &#1608;&#1604;&#1575; &#1575;&#1610;&#1605;&#1575;&#1606; &#1604;&#1605;&#1606; &#1604;&#1575; &#1608;&#1585;&#1593; &#1604;&#1607;. <br />
<br />
 [ 21379 ] 24 &#1600; &#1587;&#1593;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1601;&#1610; ( &#1576;&#1589;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578; ) &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1548; &#1593;&#1606; &#1581;&#1605;&#1575;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1548; &#1593;&#1606; &#1581;&#1585;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1548; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1609; &#1576;&#1606; &#1582;&#1606;&#1610;&#1587; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1604;&#1610; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) : &#1610;&#1575; &#1605;&#1593;&#1604;&#1609; &#1575;&#1603;&#1578;&#1605; &#1571;&#1605;&#1585;&#1606;&#1575; &#1608;&#1604;&#1575; &#1578;&#1584;&#1593;&#1607; &#1601;&#1575;&#1606;&#1607; &#1605;&#1606; &#1603;&#1578;&#1605; &#1571;&#1605;&#1585;&#1606;&#1575; &#1608;&#1604;&#1575; &#1610;&#1584;&#1610;&#1593;&#1607; (1) &#1571;&#1593;&#1586;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1548; &#1608;&#1580;&#1593;&#1604;&#1607; &#1606;&#1608;&#1585;&#1575; &#1576;&#1610;&#1606; &#1593;&#1610;&#1606;&#1610;&#1607; &#1610;&#1602;&#1608;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1548; &#1610;&#1575; &#1605;&#1593;&#1604;&#1609; &#1573;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1583;&#1610;&#1606;&#1610; &#1608;&#1583;&#1610;&#1606; &#1570;&#1576;&#1575;&#1574;&#1610; &#1548; &#1608;&#1604;&#1575; &#1583;&#1610;&#1606; &#1604;&#1605;&#1606; &#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1604;&#1607; &#1548; &#1610;&#1575; &#1605;&#1593;&#1604;&#1609; &#1548; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1576; &#1575;&#1606; &#1610;&#1593;&#1576;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585; &#1603;&#1605;&#1575; &#1610;&#1581;&#1576; &#1571;&#1606; &#1610;&#1593;&#1576;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1604;&#1575;&#1605;&#1585;&#1606;&#1575; &#1603;&#1575;&#1604;&#1580;&#1575;&#1581;&#1583; &#1604;&#1607;. <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">23-04-07, 02:29 AM</div></div><div class="posttext">Õ Ï «·› ÊÏ ⁄·Ï «· ﬁÌ…<br />
<br />
<br />
<br />
⁄‰ “—«—… »‰ √⁄Ì‰ ﬁ«· ª ”√·  √»« Ã⁄›— ⁄‰ „”√·… ›√Ã«»‰Ì° À„ Ã«¡Â —Ã· ›”√·Â ⁄‰Â« ›√Ã«»Â »Œ·«› „« √Ã«»‰Ì. À„ Ã«¡Â —Ã· ¬Œ— ›√Ã«»Â »Œ·«› „« √Ã«»‰Ì Ê„« √Ã«» ’«Õ»Ì. ›·„« Œ—Ã «·—Ã·«‰ ﬁ· : Ì««»‰ —”Ê· «··Â: —Ã·«‰ „‰ √Â· «·⁄—«ﬁ „‰ ‘Ì⁄ ﬂ„ ﬁœ„« Ì”√·«‰ ›√Ã» Û ﬂ· Ê«Õœ „‰Â„«»€Ì— „« √Ã»  »Â ’«Õ»Âø ›ﬁ«·: Ì« “—«—… ≈‰ Â–« ŒÌ— ·‰« Ê√»ﬁÏ ·‰« Ê·ﬂ„° Ê·Ê «Ã „⁄ „⁄·Ï √„— Ê«Õœ ·’œ¯ﬁﬂ„ «·‰«” ⁄·Ì‰« Ê·ﬂ«‰ √ﬁ· ·»ﬁ«∆‰« Ê»ﬁ«∆ﬂ„´ («·ﬂ«›Ì 1/53 ﬂ «»›÷· «·⁄·„ »«»: «·»œ⁄ Ê«·—√Ì Ê«·„ﬁ«ÌÌ”).<br />
<br />
<br />
<br />
⁄‰ √»Ì Ã⁄›— √‰Â ﬁ«· ·√»Ì ⁄»Ìœ… ª Ì« “Ì«œ: „«  ﬁÊ· ·Ê √› Ì‰« —Ã·« „„‰ Ì Ê·«‰« »‘Ì¡ „‰ «· ﬁÌ…ø ﬁ«·: √‰  √⁄·„. ›ﬁ«· √»Ê Ã⁄›—: ≈‰ √Œ– »Â ›ÂÊ ŒÌ— ·Â Ê√⁄Ÿ„ √Ã—«. Ê√‰  —ﬂÂ Ê«··Â √Àˆ„´ («·ﬂ«›Ì 1/52ﬂ «» ›÷· «·⁄·„ »«»: «·»œ⁄ Ê«·—√Ì Ê«·„ﬁ«ÌÌ”).<br />
<br />
<br />
<br />
⁄‰ √»Ì ⁄»œ «··Â ›Ì ﬁÊ·Â ⁄«·Ï: &quot; Ê·«  ” ÊÌ «·Õ”‰… Ê·« «·”Ì∆… &quot; ﬁ«·: «·Õ”‰…: «· ﬁÌ…° Ê«·”Ì∆…: «·≈–«⁄…. ÊﬁÊ·Â  ⁄«·Ï: &quot; «œ›⁄ »«· Ì ÂÌ √Õ”‰ «·”Ì∆… &quot; ﬁ«·: «· Ì ÂÌ √Õ”‰ «· ﬁÌ…° ›≈–« «·–Ì»Ì‰ﬂ Ê»Ì‰Â ⁄œ«Ê… ﬂ√‰Â Ê·Ì Õ„Ì„ &quot; ( «·ﬂ«›Ì 2/173 ﬂ «» «·≈Ì„«‰ Ê«·ﬂ›— »«» «· ﬁÌ… ).<br />
<br />
<br />
<br />
- Ê⁄‰ √»Ì ⁄»œ «··Â ›ÌﬁÊ·Â  ⁄«·Ï: &quot; ÊÌœ—ƒÊ‰ »«·Õ”‰… «·”Ì∆… &quot; ﬁ«·: &quot; «·Õ”‰… «· ﬁÌ…° Ê«·”Ì∆… «·≈–«⁄… &quot; («·ﬂ«›Ì 2/172 ﬂ «» «·≈Ì„«‰ Ê«·ﬂ›— »«» «· ﬁÌ…).<br />
<br />
<br />
<br />
ÊÂ–« Ì ⁄«—÷ „⁄  ›”Ì—Â„·Â–Â «·¬Ì… ›Ì «·ﬂ«›Ì ‰›”Â ⁄‰ ⁄·Ì ›Ì ﬁÊ·Â  ⁄«·Ï &quot;„‰ Ã«¡ »«·Õ”‰… ›·Â ŒÌ— „‰Â« &quot; «·Õ”‰… „⁄—›… «·Ê·«Ì…&quot; Ê„‰ Ã«¡ »«·”Ì∆… ›ﬂ»  ÊÃÊÂÂ„ ›Ì «·‰«— &quot;«·”Ì∆… ≈‰ﬂ«— «·Ê·«Ì…Ê»€÷‰« √Â· «·»Ì &quot; («·ﬂ«›Ì 1/142) ›√Ì «· ›”Ì—Ì‰ «· ›”Ì— «·’ÕÌÕ: «·Õ”‰… «· ﬁÌ… √„«·Ê·«Ì…ø<br />
<br />
<br />
<br />
À„ Â· ÌÃÊ“ Ê’› «·ﬂ–»»√‰Â Õ”‰…ø ›≈–« ’«— «·ﬂ–» ÂÊ «·Õ”‰… ·“„ √‰  ’Ì— «·”Ì∆…  —ﬂ «·ﬂ–» Ì⁄‰Ì «·’œﬁ. ›√”√· ÕÌ‰∆–: »√Ì „Ì“«‰ Ì›ﬁÂ Âƒ·«¡ «·œÌ‰ø<br />
<br />
<br />
<br />
⁄‰ √»Ì ⁄»œ «··Â: &quot; Ê«··Â „« ⁄»œ «··Â »‘Ì¡ √Õ» ≈·ÌÂ „‰ «·Œ»¡° ﬁ· : Ê„« «·Œ»¡ø ﬁ«·: «· ﬁÌ…&quot; ( «·ﬂ«›Ì 2/174 ﬂ «» «·≈Ì„«‰ Ê«·ﬂ›— »«» «· ﬁÌ… ).<br />
<br />
<br />
<br />
- ⁄‰ √»Ì ⁄»œ «··Â &quot; ·«Ê«··Â „« ⁄·Ï ÊÃÂ «·√—÷ ‘Ì¡ √Õ» ≈·Ï „‰ «· ﬁÌ…´ («·ﬂ«›Ì 2/172 ﬂ «» «·≈Ì„«‰ Ê«·ﬂ›—»«» «· ﬁÌ…).<br />
<br />
<br />
<br />
ÊÂﬂ–« ’«— «·ﬂ–» „‰ √ﬁ—»„« Ì ﬁ—» »Â «·‘Ì⁄Ì «·Ï «··Â  ⁄«·Ï. »· ÂÊ „‰ √Õ» «·√‘Ì«¡ ≈·Ï «··Â  ⁄«·Ï. ÊÂ–Â«·‘⁄Ì—… «·„ﬁœ”… ⁄‰œ «·‘Ì⁄… √ﬁ»Õ „„« ⁄‰œ «·ÌÂÊœ Ê«·‰’«—Ï «·–Ì‰ ·« ÌÃÌ“Ê‰ «·ﬂ–». <br />
<br />
<br />
<br />
Êﬁœ ÌÕ Ã «·‘Ì⁄… »ﬁÊ·Â ⁄«·Ï ]≈·« √‰   ﬁÊ« „‰Â„  ﬁ«Â[ Ê«·«” À‰«¡ »⁄œ «· Õ—Ì„ Ìœ· ⁄·Ï «·ÃÊ«“ ·« ⁄·Ï«·ÊÃÊ». Ê«·¬Ì… ‰’ ›Ì √‰ «· ﬁÌ… —Œ’… ⁄‰œ «·≈ﬂ—«Â Ê«· ⁄–Ì». ÊﬂÌ› ’«—  Â–Â «·—Œ’…„‰ √—ﬂ«‰ «·œÌ‰ Õ Ï Ì’Ì—  «—ﬂÂ« ·« ≈Ì„«‰ Ê·« œÌ‰ ·Âø<br />
<br />
<br />
<br />
›√ﬂ· «·Œ‰“Ì— —Œ’…Ì»ÌÕÂ« «·‘—⁄ ·„‰ Œ«› ⁄·Ï ‰›”Â «·Â·«ﬂ ÃÊ⁄«. Ê·ﬂ‰ Â· ÌÃÊ“ √‰ Ìﬁ«·: √ﬂ· «·Œ‰“Ì—œÌ‰Ì ÊœÌ‰ ¬»«∆Ì° Ê„‰ ·„ Ì√ﬂ· «·Œ‰“Ì— ›·« œÌ‰ ·Â. Ê ”⁄… √⁄‘«— «·œÌ‰ ›Ì √ﬂ·«·Œ‰“Ì—ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">23-04-07, 02:32 AM</div></div><div class="posttext">œÌ‰Â„ „»‰Ì ⁄·Ï «·ﬂ „«‰<br />
<br />
<br />
<br />
ﬁ«· √»Ê ⁄»œ «··Â: &quot; Ì«”·Ì„«‰ ≈‰ﬂ„ ⁄·Ï œÌ‰ „‰ ﬂ „Â √⁄“Â «··Â Ê„‰ √–«⁄Â √–·Â «··Â &quot; ( «·ﬂ«›Ì 2/176 ﬂ «»«·≈Ì„«‰ Ê«·ﬂ›— »«» «·ﬂ „«‰ ).<br />
<br />
<br />
<br />
- ⁄‰ √»Ì Ã⁄›— ﬁ«·: œŒ·‰« ⁄·ÌÂ Ã„«⁄…° ›ﬁ·‰« Ì« «»‰ —”Ê· «··Â ≈‰« ‰—Ìœ «·⁄—«ﬁ ›√Ê’‰«° ›ﬁ«· √»Ê Ã⁄›—⁄·ÌÂ «·”·«„: ·«  »ÀÊ« ”—‰« Ê·«  –Ì⁄Ê« √„—‰«&quot; ( «·ﬂ«›Ì 2/176 ﬂ «» «·≈Ì„«‰ Ê«·ﬂ›—»«» «·ﬂ „«‰).<br />
<br />
<br />
<br />
- ÌﬁÊ· √»Ì Ã⁄›—: &quot; √Õ»√’Õ«»Ì ≈·Ì √ﬂ „Â„ ·ÕœÌÀ‰« &quot; («·ﬂ«›Ì 2/177 ﬂ «» «·≈Ì„«‰ Ê«·ﬂ›— »«» «·ﬂ „«‰). <br />
<br />
<br />
<br />
- ﬁ«· √»Ê ⁄»œ «··Â &quot;„‰√–«⁄ ⁄·Ì‰« ÕœÌÀ‰« ”·»Â «··Â «·≈Ì„«‰&quot; ( «·ﬂ«›Ì 2/275 ﬂ «» «·≈Ì„«‰ Ê«·ﬂ›— »«»«·≈–«⁄…).<br />
<br />
<br />
<br />
- ⁄‰ √»Ì ⁄»œ«··Â &quot;„«ﬁ ·‰« „‰ √–«⁄ ÕœÌÀ‰« ﬁ · Œÿ√ Ê·ﬂ‰ ﬁ ·‰« ﬁ · ⁄„œ &quot; («·ﬂ«›Ì 2/275 ﬂ «» «·≈Ì„«‰Ê«·ﬂ›— »«» «·≈–«⁄…).<br />
<br />
<br />
<br />
- ﬁ«· √»Ê ⁄»œ«··Â: &quot; Ì«„⁄·Ï «ﬂ „ √„—‰« Ê·«  –⁄Â° ›≈‰Â „‰ ﬂ „ √„—‰« Ê·„ Ì–⁄Â √⁄“Â «··Â° „‰ √–«⁄ √„—‰«Ê·„ Ìﬂ „Â √–·Â «··Â »Â ›Ì «·œ‰Ì« Ê‰“⁄ «·‰Ê— „‰ »Ì‰ ⁄Ì‰ÌÂ ›Ì «·¬Œ—… ÊÃ⁄· Ÿ·„… ﬁÊœÂ ≈·Ï «·‰«—° ≈‰ «· ﬁÌ… „‰ œÌ‰Ì ÊœÌ‰ ¬»«∆Ì Ê·« œÌ‰ ·„‰ ·«  ﬁÌ… ·Â° ≈‰ «·„–Ì⁄·√„—‰« ﬂ«·Ã«Õœ ·Â &quot; ( «·ﬂ«›Ì 2/177 ﬂ «» «·≈Ì„«‰ Ê«·ﬂ›— »«» «·ﬂ „«‰ ).<br />
<br />
<br />
<br />
- ﬁ«· √»Ê Ã⁄›—: &quot; Ê·«Ì…«··Â √”—Â« ≈·Ï Ã»—∆Ì· ⁄·ÌÂ «·”·«„ Ê√”—Â« Ã»—∆Ì· ≈·Ï Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„Ê√”—Â« „Õ„œ ≈·Ï ⁄·Ì ⁄·ÌÂ «·”·«„ Ê√”—Â« ⁄·Ì ≈·Ï „‰ ‘«¡ «··Â° À„ √‰ „  –Ì⁄Ê‰ –·ﬂ &quot; ( «·ﬂ«›Ì 2/178 ﬂ «» «·≈Ì„«‰ Ê«·ﬂ›— »«» «·ﬂ „«‰ ).<br />
<br />
<br />
<br />
<br />
<br />
Â· ﬁ«· « ·„·«∆ﬂ… ·«»—«ÂÌ„ √„ ·“ÊÃ Â<br />
<br />
<br />
<br />
⁄‰ √„Ì— «·„ƒ„‰Ì‰ ﬁ«· &quot; ·«  Ã«Ê“Ê« »‰« „À· „« ﬁ«·  «·„·«∆ﬂ… ·√»Ì‰« ≈»—«ÂÌ„. ≈‰„« ﬁ«·Ê«: —Õ„… «··ÂÊ»—ﬂ« Â ⁄·Ìﬂ„ √Â· «·»Ì &quot; («·ﬂ«›Ì 2/473 ﬂ «» «·⁄‘—…: »«» „‰ ÌÃ» √‰ Ì»œ√»«·”·«„).<br />
<br />
<br />
<br />
<br />
<br />
«€”· Ìœﬂ „‰ „’«›Õ… «·‰«’»Ì Ê«·ﬂ«›—<br />
<br />
<br />
<br />
⁄‰ ÊÂÌ» »‰ Õ›’ ⁄‰ √»Ì»’Ì— ⁄‰ √ÕœÂ„« ⁄·ÌÂ «·”·«„ ›Ì „’«›Õ… «·„”·„ «·ÌÂÊœÌÛ Ê«·‰’—«‰ÌÛ ﬁ«·: „‰ Ê—«¡«·ÀÊ»° ›≈‰ ’«›Õﬂ »ÌœÂ ›«€”· Ìœﬂ&quot; («·ﬂ«›Ì 2/475 ﬂ «» «·⁄‘—…: »«» «· ”·Ì„ ⁄·Ï √Â·«·„··).<br />
<br />
<br />
<br />
⁄‰ Œ«·œ «·ﬁ·«‰”Ì ﬁ«· &quot;ﬁ·  ·√»Ì ⁄»œ «··Â: √·ﬁÏ «·–„ÌÛ ›Ì’«›Õ‰Ì. ﬁ«·: ≈„”ÕÂ« »«· —«» Ê»«·Õ«∆ÿ. ﬁ· : ›«·‰«’»ø ﬁ«·: ≈€”·Â«&quot; («·ﬂ«›Ì 2/475 ﬂ «» «·⁄‘—…: »«» «· ”·Ì„ ⁄·Ï √Â·«·„··).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œÌ«—</div><div class="date">13-06-09, 03:00 PM</div></div><div class="posttext">„À«· ⁄·Ï «· ﬁÌ… ›Ì „Ê—œ «·„’·Õ…<br />
 <br />
«‰ﬁ· ÕÊ«— „‰ „‰ œÏ ‘Ì⁄Ì ÕÊ· ÃÊ«“ «· —÷Ì ⁄·Ï «·Œ·›«¡  ﬁÌ… Êﬂ«‰ –·ﬂ »‰«¡ „« ÕœÀ «Ì«„ «·«‰ Œ«»«  ⁄«„ 2009 «‰ «Õœ «·„—‘ÕÌ‰ «·‘Ì⁄… ›Ì Õ÷Ê— „‰ «Â· «·”‰… –ﬂ— «·Œ·Ì›… Ê —÷Ï ⁄·ÌÂ Ê«ÀÌ— ⁄·Ï –·ﬂ „œÏ ÃÊ«“ Â–« «·«„— Êﬂ » «ÕœÂ„ ·« «‘ﬂﬂ ›Ì »€÷ «·”Ìœ «·“·“·… ·⁄„—°° Ê⁄œ„  Ê·ÌÂ Ê«·»—«¡… „‰Â°° ·ﬂ‰ «· ’—› ﬂ«‰ Œÿ√ <br />
Ê»—— «‰ „Ê—œ «· ﬁÌ… Ì’Ì— Õ·«· Â‰«ﬂ —√Ì „‰ «·„—«Ã⁄ «·⁄Ÿ«„ »«‰ ÌÃÊ“ «· —÷Ï ⁄·Ï —„Ê“ «·ﬁÊ„ <br />
√·«  ⁄ ﬁœ »«‰ „„ﬂ‰ Â‰«ﬂ ‘Ì⁄Ì „Ê«·Ì »”Ìÿ ›Ì „ﬂ«‰ ›ÌÂ „»€÷Ì‰ ·√Â· «·»Ì  ⁄·ÌÂ„ «·”·«„ ﬁœ Ì ÷—— „‰ Â–« «·ÿ—Õ Ê„‰ Â–« «·‰›” «·–Ì  –ﬂ—Â ø<br />
Ê≈–« ›Ì „Ê—œ «·„’·Õ… «· Ì √Œ–Â« „‰ «·„—Ã⁄ ﬂÊ‰Â „À·« —„“ ”Ì«”Ì √Ê Ê“Ì— ÕﬂÊ„Ì √Ê ‘Œ’Ì… »«—“… <br />
Â–Â «·„’·Õ… «· Ì ‘—ÕÂ« ··„—Ã⁄ Ê√Œ– «·≈–‰ „‰Â »ﬁÊ· Ê›⁄· „« Ì—«Â „‰«”» ÌﬂÊ‰ ·Â ‰ «∆Ã ÿÌ»… ··ÿ«∆›… «·‘Ì⁄Ì… Ê«·„—Ã⁄ Ê«›ﬁÂ ⁄·Ï Â–Â «·Ã“∆Ì… <br />
„« —√Ìﬂ ›Ì Â–«( „·«ÕŸ… ÌÊ”› «·“·“·… ‰«∆» Ê Ê“Ì— ”«»ﬁ ›Ì «·ﬂÊÌ ) ( «·„—Ã⁄ Õ”Ì‰ ›÷· «··Â ‰ﬁ· «‰Â ÌÃÊ“ –·ﬂ )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—„Õ «·–Â»Ì</div><div class="date">30-06-09, 08:23 PM</div></div><div class="posttext">«·—Ê«»ÿ «· Ì ·«  ⁄„· «÷€ÿ ⁄·Ï «·—«»ÿ  ŸÂ— ’›Õ… Œ«—ÃÌ… <br />
«–Â» «·Ì ⁄‰Ê«‰ «·’›Õ… ÷⁄ Õ—› d<br />
À„ «÷€ÿ «œŒ· = Enter<br />
<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=74663 (http://www.d-sunnah.net/forum/showthread.php?t=74663)<br />
<br />
<br />
»⁄œ «÷«›… Õ—› d<br />
<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=74663 (http://www.dd-sunnah.net/forum/showthread.php?t=74663)<br />
<br />
<br />
«÷€ÿ «œŒ· = Enter</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—„Õ «·–Â»Ì</div><div class="date">30-06-09, 08:28 PM</div></div><div class="posttext">«·√„—«÷ Ê«·⁄ﬁœ «·‰›”Ì… ›Ì «·‘Œ’Ì… «·‘Ì⁄Ì… «·€œ— <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=80456</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">13-09-11, 05:48 PM</div></div><div class="posttext">«· ﬁÌ¯Û… «·‘—⁄Ì… Ê«· ﬁÌ… «·‘Ì⁄Ì…: <br />
------------------------<br />
«·›—ﬁ «·√Ê·: «· ﬁÌ… «·‘—⁄Ì… „‰ ›—Ê⁄ «·œ¯ˆÌ‰° ·« „‰ «·√’Ê·:<br />
«· ﬁÌ… «·‘—⁄Ì…: ≈‰„« ÂÌ „‰ „”«∆· «·›—Ê⁄ ·« «·√’Ê·° Ê·« »√” ≈–«  —ÛﬂÂ« «·„”·„ Ê·„ Ì√Œı– »Â«.<br />
√„« «· ﬁÌ… «·‘Ì⁄Ì…: ›ÂÌ „‰ √’Ê· «·œ¯ˆÌ‰° Ê„‰ ·Ê«“„ «·«⁄ ﬁ«œ° »· ·« œÌ‰ Ê·« ≈Ì„«‰ ·„‰ ·«  ﬁÌ¯Û… ·Â!<br />
ﬁ«· Ã⁄›—Ò «·’¯Û«œﬁ - ﬂ„« Ì“⁄„Ê‰ -: &quot;≈‰¯Û  ”⁄… √⁄‘«— «·œ¯ˆÌ‰ ›Ì «· ﬁÌ¯Û…° Ê·« œÌ‰ ·„‰ ·«  ﬁÌ¯Û… ·Â&quot;[2].<br />
ÊÌ‰”»Ê‰ ≈·Ï «·’¯Û«œﬁ ﬂ–·ﬂ √‰Â ﬁ«·: &quot;«· ﬁÌ¯Û… œÌ‰Ì ÊœÌ‰ ¬»«∆Ì° Ê·« ≈Ì„«‰ ·„‰ ·«  ﬁÌ¯Û… ·Â&quot;[3].<br />
Ê⁄‰ «·’«œﬁ √Ì÷«: &quot;·Ê ﬁ· : ≈‰¯Û  «—ﬂ «· ﬁÌ¯Û… ﬂ «—ﬂ «·’·«…° ·ﬂ‰  ’«œﬁ«&quot;[4].<br />
ﬁ«· ⁄·Ì¯ı »‰ „Ê”Ï «·—¯ˆ÷« - ﬂ„« Ì“⁄„Ê‰ -: &quot;·« ≈Ì„«‰ ·„‰ ·«  ﬁÌ¯Û… ·Â° Ê≈‰¯Û √ﬂ—„ﬂ„ ⁄‰œ «··Â √⁄„Û·ıﬂ„ »«· ﬁÌ¯Û…° ›ﬁÌ· ·Â: Ì« «»‰ —”Ê· «··Â° ≈·Ï „ Ïø ﬁ«·: ≈·Ï ÌÊ„ «·Êﬁ  «·„⁄·Ê„° ÊÂÊ ÌÊ„ Œ—ÊÃ ﬁ«∆„ˆ‰«° ›„Û‰  —ﬂ «· ﬁÌ¯Û… ﬁ»· Œ—ÊÃ ﬁ«∆„‰« ›·Ì” „‰¯Û«&quot;[5].<br />
«·›—ﬁ «·À«‰ˆÌ: «· ﬁÌ… «·‘—⁄Ì… ≈‰„«  ” Œœ„ „⁄ «·ﬂ›¯Û«—° ·« „⁄ «·„ƒ„‰Ì‰:<br />
«· ﬁÌ… «·‘—⁄Ì…:  ﬂÊ‰ €«·»« „⁄ «·ﬂ›¯Û«—° ﬂ„« ÂÊ Ÿ«Â— ﬁÊ· «··Â -  ⁄«·Ï -: ? ·Û« ÌÛ ¯ÛŒˆ–ˆ «·˙„ıƒ˙„ˆ‰ıÊ‰Û «·˙ﬂÛ«›ˆ—ˆÌ‰Û √ÛÊ˙·ˆÌÛ«¡Û „ˆ‰˙ œıÊ‰ˆ «·˙„ıƒ˙„ˆ‰ˆÌ‰Û ÊÛ„Û‰˙ ÌÛ›˙⁄Û·˙ –Û·ˆﬂÛ ›Û·ÛÌ˙”Û „ˆ‰Û «··¯ÛÂˆ ›ˆÌ ‘ÛÌ˙¡Ú ≈ˆ·¯Û« √Û‰˙  Û ¯ÛﬁıÊ« „ˆ‰˙Âı„˙  ıﬁÛ«… ? [¬· ⁄„—«‰: 28]° ›«·¬Ì… Ã«¡  ›Ì ”Ì«ﬁ «·ÕœÌÀ ⁄‰ «·ﬂ›¯Û«—° ﬁ«· «»‰ Ã—Ì—: &quot;«· ﬁÌ¯Û… «· Ì –ﬂÛ—ÛÂ« «··Â ›Ì Â–Â «·¬Ì… ≈‰¯Û„« ÂÌ  ﬁÌ¯Û… „‰ «·ﬂ›¯Û«—° ·« „‰ €Ì—Â„&quot;[6].<br />
Êﬁ«· ”⁄Ìœ »‰ Ã»Ì—Ú: &quot;·Ì” ›Ì «·≈”·«„  ÛﬁˆÌ¯Û…° ≈‰„« «· ¯ÛﬁˆÌ¯Û… ·√Â· «·Õ—»&quot;[7].<br />
Êﬁ«· «·—«“Ì¯ı: &quot;«· ﬁÌ¯Û… ≈‰„«  ﬂÊ‰ ≈–« ﬂ«‰ «·—Ã· ›Ì ﬁÊ„Ú ﬂ›¯Û«—° ÊÌŒ«› „‰Â„ ⁄·Ï ‰›”Â Ê„«·Â° ›Ìıœ«—ÌÂ„ »«··¯ˆ”«‰∫ Ê–·ﬂ »√‰ ·« ÌıŸÂ— «·⁄œ«Ê… »«··¯ˆ”«‰° »· ÌÃÊ“ √Ì÷« √‰ ÌŸÂ— «·ﬂ·«„ «·„ÊÂ„ ··„Õ»¯Û… Ê«·„Ê«·«…° Ê·ﬂ‰ »‘—ÿ √‰ Ìı÷˙„ˆ— Œ·«›Â° Ê√‰ Ìı⁄—¯ˆ÷ ›Ì ﬂ·¯ˆ „« ÌﬁÊ·° ›≈‰¯Û «· ﬁÌ¯Û…  √ÀÌ—Â« ›Ì «·Ÿ«Â— ·« ›Ì √ÕÊ«· «·ﬁ·Ê»&quot;[8].<br />
√„« «· ﬁÌ… «·‘¯ˆÌ⁄Ì…: ›ÂÌ „⁄ √Â· «·”¯ı‰… Œ’Ê’«° ›ﬁœ »Ê¯Û» «·Õ— «·⁄«„·Ì »«»« ›Ì &quot;Ê”«∆·Â&quot; »⁄‰Ê«‰: &quot;»«» ÊÃÊ» ⁄‘—… «·⁄«„¯Û… (√Â· «·”¯ı‰…) »«· ﬁÌ…&quot;[9].<br />
Ê‰”»Ê« ·√»Ì ⁄»œ«··Â √‰Â ﬁ«·: &quot;„‰ ’·¯ÛÏ „⁄Â„ - Ì⁄‰Ì √Â· «·”¯ı‰… - ›Ì «·’›¯ˆ «·√Ê·° ›ﬂ√‰¯Û„« ’·Ï „⁄ —”Ê· «··Â - ’·¯ÛÏ «··Â ⁄·ÌÂ Ê”·¯Û„ - ›Ì «·’› «·√Ê·&quot;[10].<br />
Ê«·”»» ›Ì –·ﬂ √‰Â„ Ì—Ê‰ √‰¯Û √Â· «·”‰… „‰ Ã„·… «·ﬂ›¯Û«—∫ ·√‰Â„ ·„ Ìƒ„‰Ê« »«·√∆„¯Û… «·«À‰Ì ⁄‘—° ﬁ«· «»‰ »«»ÊÌÂ: &quot;Ê«⁄ ﬁ«œı‰« ›Ì„‰ ÃÕœ ≈„«„… √„Ì— «·„ƒ„‰Ì‰ Ê«·√∆„¯Û…ˆ „‰ »⁄œÂ √‰Â »ˆ„Û‰˙“·… „Û‰ ÃÕœ ‰»Ê¯Û… «·√‰»Ì«¡° Ê«⁄ ﬁ«œ‰« ›Ì„‰ √ﬁ—¯Û »√„Ì— «·„ƒ„‰Ì‰ Ê√‰ﬂ— Ê«Õœ« „‰ »⁄œÂ „‰ «·√∆„… √‰Â »„‰˙“ˆ·… „Û‰ ¬„‰ »Ã„Ì⁄ «·√‰»Ì«¡° À„ √‰ﬂ— ‰»Ê¯Û… „Õ„œ - ’·¯ÛÏ «··Â ⁄·ÌÂ Ê”·¯Û„&quot;[11].<br />
ÊÌﬁÊ· «·ÿÊ”Ì: &quot;ÊœÛ›˙⁄ «·≈„«„… ﬂı›˙—° ﬂ„« √‰¯Û œ›⁄ «·‰»Ê¯Û… ﬂ›—° ·√‰¯Û «·ÃÂ· »Â„« ⁄·Ï Õœ¯ Ê«Õœ&quot;[12].<br />
«·›—ﬁ «·À«·À: «· ﬁÌ… «·‘—⁄Ì… —Œ’… Ê·Ì”  ⁄“Ì„…:<br />
«· ﬁÌ… «·‘—⁄Ì… Ã«¡  —Œ’… Ê Œ›Ì›« ⁄·Ï «·√„… ›Ì »⁄÷ «·√ÕÊ«· «·«” À‰«∆Ì¯Û… «·÷—Ê—Ì…° Ê·« Õ—Ã ·„‰  —ﬂ Â–Â «·—¯ıŒ’… Ê√Œ– »«·⁄“Ì„…° »· ﬁ«· «·⁄·„«¡ »√‰¯Û „‰ √Œ– »«·⁄“Ì„… › ÷—¯Û—° ›≈‰¯Û –·ﬂ √›÷·.<br />
ﬁ«· «»‰ »ÿ¯Û«·: &quot;Ê√Ã„⁄Ê« ⁄·Ï √‰¯Û „‰ √ıﬂ—Â ⁄·Ï «·ﬂ›—° Ê«Œ «— «·ﬁ · √‰¯ÛÂ √⁄Ÿ„ √Ã—« ⁄‰œ «··Â&quot;[13].<br />
Êﬁ«· «·—«“Ì¯ı: &quot;·Ê √›’Õ »«·≈Ì„«‰ Ê«·Õﬁ¯ˆ ÕÌÀ ÌÃÊ“ ·Â «· ﬁÌ¯Û…ı° ﬂ«‰ –·ﬂ √›÷·&quot;[14].<br />
ﬁ«· √’Õ«» √»Ì Õ‰Ì›…: «· ﬁÌ¯Û… —Œ’… „‰ «··Â -  ⁄«·Ï - Ê Û—˙ﬂıÂ« √›÷·° ›·Ê √ıﬂ˙—ˆÂ ⁄·Ï «·ﬂ›— ›·„ ÌÛ›⁄· Õ Ï ﬁı ·° ›ÂÊ √›÷· „„‰ √ŸÂ—° Êﬂ–·ﬂ ﬂ· √„—Ú ›ÌÂ ≈⁄“«“ «·œ¯ˆÌ‰ ›«·≈ﬁœ«„ ⁄·ÌÂ Õ ¯ÛÏ Ìıﬁ · √›÷· „‰ «·√Œ– »«·—¯ıŒ’…[15].<br />
Ê⁄‰ «·≈„«„ √Õ„œ √Ì¯Û«„ „Õ‰ Â ›Ì ŒÛ·˙ﬁ «·ﬁ—¬‰ √‰Â ”ı∆·: ≈‰˙ ⁄ı—ˆ÷˙ Û ⁄·Ï «·”¯Ì›  ÃÌ»ø ﬁ«·: ·«° Êﬁ«·: &quot;≈–« √Ã«» «·⁄«·ˆ„ı  ﬁÌ¯Û…° Ê«·Ã«Â·ı ÌÃÂ·° ›„ Ï Ì »Ì¯Û‰ «·Õﬁ¯ıø&quot;[16].<br />
√„« «· ﬁÌ… «·‘Ì⁄Ì¯Û…: ›ÂÌ ⁄“Ì„… ÊÊ«Ã»…° Ê·Ì”  «Œ Ì«—« »ÕÌÀ Ì„ﬂ‰  —ﬂıÂ«° Ê·« ›—ﬁ ›Ì «” Œœ«„Â« »Ì‰ Õ«·… «·≈ﬂ—«Â Ê«·«÷ÿ—«—° Ê»Ì‰ Õ«·… «·”¯Û⁄… Ê«·«Œ Ì«—.<br />
ﬁ«· «»‰ »«»ÊÌÂ „ˆ‰ √∆„ Â„: &quot;Ê«· ﬁÌ¯Û…ı Ê«Ã»…° ·« ÌÃÊ“ —›⁄Â« ≈·Ï √‰ ÌÛŒ˙—Ã «·ﬁ«∆„° ›„‰  —ﬂÂ« ﬁ»· Œ—ÊÃÂ° ›ﬁœ Œ—Ã ⁄‰ œÌ‰ «··Â -  ⁄«·Ï - Ê⁄‰ œÌ‰ «·≈„«„Ì¯Û…° ÊŒ«·› «··Â Ê—”Ê·Â Ê«·√∆„…&quot;[17].<br />
«·›—ﬁ «·—«»⁄: «· ﬁÌ… «·‘—⁄Ì¯Û…  ı” Œœ„ ›Ì Õ«·… «·÷¯Û⁄› ·« «·ﬁÊ¯Û…:<br />
«· ﬁÌ… «·‘—⁄Ì…: ≈‰¯Û„« ÌÛ·˙Ã√ ≈·ÌÂ« ›Ì Õ«·… «·÷¯Û⁄› ·« ›Ì ÃÛ„Ì⁄ «·√ÕÊ«·° ﬁ«· „ı⁄«– »‰ Ã»· Ê„Ã«ÂœÒ: &quot;ﬂ«‰  «· ﬁÌ¯Û… ›Ì »Ûœ˙¡ «·≈”·«„ ﬁ»· «” ˆÕﬂ«„ «·œ¯ˆÌ‰ ÊﬁÊ¯Û… «·„”·„Ì‰° Ê√„¯Û« «·ÌÊ„ ›ﬁœ √⁄“¯Û «··Â «·≈”·«„° ›·Ì” Ì‰»€Ì ·√Â· «·≈”·«„ √‰ Ì ¯ÛﬁÊ« „ˆ‰ ⁄œÊ¯ˆÂ„&quot;[18].<br />
√„« «· ﬁÌ… «·‘Ì⁄Ì¯Û…: ›ÂÌ ›Ì Ã„Ì⁄ «·√ÕÊ«·° »·« «” À‰«¡Ú Ê·«  ›—Ìﬁ »Ì‰ Õ«·… «·÷⁄› ÊÕ«·… «·ﬁÊ¯Û…° ÊÌ‰ﬁ·Ê‰ ⁄‰ «·’¯Û«œﬁ √‰Â ﬁ«·: &quot;·Ì” „ˆ‰¯Û« „Û‰ ·„ ÌÃ⁄·Â« ‘ˆ⁄«—ÛÂ ÊœˆÀÛ«—Â „⁄ „Û‰ ÌÛ√„‰ıÂ∫ ·ÌﬂÊ‰ ”ÃÌ¯Û Â „⁄ „‰ ÌÛÕ˙–—ıÂ&quot;[19].<br />
«·›—ﬁ «·Œ«„”: «· ﬁÌ… «·‘—⁄Ì…  ﬂÊ‰ »«··”«‰ ·« »«·√›⁄«·:<br />
«· ﬁÌ… «·‘—⁄Ì…: ≈‰„«  ﬂÊ‰ »«··¯ˆ”«‰ ·« »«·√›⁄«·° ﬁ«· «»‰ ⁄»«” - —÷Ì «··Â ⁄‰Â -: &quot;·Ì” «· ﬁÌ¯Û… »«·⁄„·∫ ≈‰„« «· ﬁÌ… »«··¯ˆ”«‰&quot;° Êﬂ–« ﬁ«· √»Ê «·⁄«·Ì… Ê√»Ê «·‘⁄À«¡ Ê«·÷Õ¯Û«ﬂ Ê«·—»Ì⁄ »‰ √‰”° ÊÌƒÌ¯ˆœ „« ﬁ«·ÊÂ ﬁÊ·ı «··Â -  ⁄«·Ï -: ? „Û‰˙ ﬂÛ›Û—Û »ˆ«··¯ÛÂˆ „ˆ‰˙ »Û⁄˙œˆ ≈ˆÌ„Û«‰ˆÂˆ ≈ˆ·¯Û« „Û‰˙ √ıﬂ˙—ˆÂÛ ÊÛﬁÛ·˙»ıÂı „ıÿ˙„Û∆ˆ‰¯Ò »ˆ«·˙≈ˆÌ„Û«‰ˆ ÊÛ·Ûﬂˆ‰˙ „Û‰˙ ‘Û—ÛÕÛ »ˆ«·˙ﬂı›˙—ˆ ’Ûœ˙—« ›Û⁄Û·ÛÌ˙Âˆ„˙ €Û÷Û»Ò „ˆ‰Û «··¯ÛÂˆ ÊÛ·ÛÂı„˙ ⁄Û–Û«»Ò ⁄ÛŸˆÌ„Ò ? [«·‰Õ·: 106][20].<br />
Ê⁄‰ «»‰ ⁄»¯Û«” ›Ì ﬁÊ·Â -  ⁄«·Ï -: ? ≈ˆ·¯Û« √Û‰˙  Û ¯ÛﬁıÊ« „ˆ‰˙Âı„˙  ıﬁÛ«… ? [¬· ⁄„—«‰: 28]° ﬁ«·: «· ¯ıﬁ«… «· ﬂ·¯ı„ »«··¯ˆ”«‰ Ê«·ﬁ·» „ÿ„∆‰¯Ò »«·≈Ì„«‰° Ê·« Ì»”ÿ ÌœÛÂ ›Ìﬁ ·° Ê·« ≈·Ï ≈À„Ú° ›≈‰Â ·« ⁄ı–˙— ·Â[21].<br />
Êﬁ«· «·Õ”‰ ›Ì «·—¯ÛÃı· Ìıﬁ«· ·Â: «”Ãıœ ·’‰„ Ê≈·«¯Û ﬁ ·‰«ﬂ° ﬁ«·: ≈‰ ﬂ«‰ «·’‰„ „ıﬁ«»· «·ﬁ»·… ›·Ì”Ãœ∫ ÌÃ⁄· ‰Ì Â ··Â° ›≈‰ ﬂ«‰ ≈·Ï €Ì— «·ﬁ»·… ›·« Ê≈‰ ﬁ Û·ÊÂ° ﬁ«· «»‰ Õ»Ì»: ÊÂ–« ﬁÊ· Õ”Û‰° ﬁ«· «·ﬁ«÷Ì: Ê„« Ì„‰⁄Â √‰ ÌÃ⁄· ‰Ì¯Û Â ··Â Ê≈‰ ﬂ«‰ ·€Ì— ﬁˆ»˙·…° Ê›Ì ﬂ «» «··Â: ? ›Û√ÛÌ˙‰Û„Û«  ıÊÛ·¯ıÊ« ›ÛÀÛ„¯Û ÊÛÃ˙Âı «··¯ÛÂˆ ? [«·»ﬁ—…: 115]° Ê›Ì «·‘¯Û—⁄ ≈»«Õ… «· ‰›¯ı· ··„”«›— ≈·Ï €Ì— «·ﬁˆ»˙·…[22].<br />
√„« «· ﬁÌ… «·‘¯ˆÌ⁄Ì…° ›ÂÌ »«··¯ˆ”«‰ Ê»«·√›⁄«·° Ê»ﬂ·¯ˆ „« Ì„ﬂ‰ ›⁄·Â° »· Õ ¯ÛÏ ⁄»«œ« Â„ ÌœŒ· ›ÌÂ« „»œ√ «· ﬁÌ¯Û… ﬂ„« ÂÊ „⁄·Ê„° ≈·Ï œ—Ã… √‰¯Û  ”⁄… √⁄‘«— œÌ‰Â„ ›Ì «· ﬁÌ… - ﬂ„« ”»ﬁ ‰Ûﬁ˙·ıÂ.<br />
«·›—ﬁ «·”«œ”: «· ﬁÌ… «·‘—⁄Ì… ·« ÌÃÊ“ √‰  ﬂÊ‰ ”ÃÌ¯Û… ··„”·„ ›Ì Ã„Ì⁄ √ÕÊ«·Â:<br />
«· ﬁÌ… «·‘—⁄Ì… - ﬂ„« ”»ﬁ - ≈‰¯Û„« ÂÌ «” À‰«¡ Ê—ıŒ’…° Ê·« ÌÃÊ“ √‰  ﬂÊ‰ œÌœ‰Û «·„”·„ ›Ì Ã„Ì⁄ √ÕÊ«·Â∫ ÌﬁÊ· œ. «·ﬁ›«—Ì: &quot;Ê«· ﬁÌ¯Û… ›Ì œÌ‰ «·≈”·«„ œÌ‰ «·ÃÂ«œ Ê«·œ¯Û⁄Ê…° ·«  ı„À¯ˆ· ‰ÂÃ« ⁄«„¯« ›Ì ”·Êﬂ «·„”·„° Ê·« ”ˆ„Û… „‰ ”„«  «·„Ã „⁄ «·≈”·«„Ì° »· ÂÌ - €«·»« - Õ«·… ›—œÌ¯Û… „ƒﬁ¯Û …° „ﬁ—Ê‰… »«·«÷ÿ—«—° „— »ÿ…Ò »«·⁄Ã“ ⁄‰ «·ÂˆÃ˙—…° Ê “Ê· »“Ê«· Õ«·… «·≈ﬂ—«Â&quot;[23].<br />
√„« «· ﬁÌ… «·‘Ì⁄Ì…: ›ÂÌ „ı·«“ˆ„… ·ÿ»Ì⁄… «·›—œ «·‘¯ˆÌ⁄Ì° Ê„” „ˆ—¯Û… „⁄Â° ›ÂÊ Ì” Œœ„Â« ›Ì Ã„Ì⁄ √ÕÊ«·Â∫ Ê·–·ﬂ ‰Ãœ „ˆ‰˙ √À—Â« ŸÂÊ—Û «·ﬂ–» Ê«‰ ‘«—ÛÂ ⁄‰œ √ »«⁄ «·„–Â» «·≈„«„Ì¯ˆ «·«À‰Ì ⁄‘—Ì° ≈·Ï œ—Ã… √‰¯Û √Â· «·ÕœÌÀ ÌÛﬁ˙»·Ê‰ —Ê«Ì… √Â· «·»ˆœÛ⁄ ≈Ã„«·«° „« ⁄œ« «·‘¯ˆÌ⁄… «·≈„«„Ì…∫ ·ﬂÀ—… ﬂ–»Â„.<br />
”∆· „«·ˆﬂÒ ⁄‰ «·—¯Û«›÷…° ›ﬁ«·: &quot;·«  ﬂ·¯ˆ„˙Â„ Ê·«  Û—˙Êˆ ⁄‰Â„∫ ›≈‰¯ÛÂ„ ÌÛﬂ˙–»Ê‰&quot;[24].<br />
ÊÌﬁÊ· «·‘«›⁄Ì: &quot;·Û„ √—Û √Õœ« √‘Âœ »«·“¯ıÊ— „‰ «·—«›÷…&quot;[25].<br />
ÊÌﬁÊ· Ì“Ìœ »‰ Â«—Ê‰: &quot;Ìıﬂ Û» ⁄‰ ﬂ·¯ˆ ’«Õ» »œ⁄… ≈–« ·„ Ìﬂ‰ œ«⁄Ì…° ≈·«¯Û «·—«›÷…∫ ›≈‰Â„ Ìﬂ–»Ê‰&quot;[26].<br />
Êﬁ«· ‘—ÌﬂÒ «·ﬁ«÷Ì: &quot;√Õ„· «·⁄·„ ⁄‰ ﬂ·¯ˆ „Û‰ ·ﬁÌ  ≈·«¯Û «·—«›÷…∫ ›≈‰¯ÛÂ„ Ì÷⁄Ê‰ «·ÕœÌÀ ÊÌ ¯ÛŒˆ–Ê‰Â œÌ‰«&quot;° ﬁ«· «»‰  Ì„Ì¯Û…  ⁄·Ìﬁ«: &quot;Ê‘Û—ˆÌﬂ Â–« ÂÊ ‘—Ìﬂ »‰ ⁄»œ«··Â «·ﬁ«÷Ì° ﬁ«÷Ì «·ﬂÊ›…° „ˆ‰ √ﬁ—«‰ «·À¯ÛÊ—Ì Ê√»Ì Õ‰Ì›…° ÊÂÊ „‰ «·‘¯ˆÌ⁄… «·–Ì ÌﬁÊ· »·”«‰Â: √‰« „‰ «·‘¯ˆÌ⁄…° ÊÂ–Â ‘Â«œ Â ›ÌÂ„&quot;[27].<br />
ﬁ«· «·≈„«„ «»‰  Ì„Ì¯Û…: &quot;Êﬁœ « ¯Û›ﬁ √Â· «·⁄·„ »«·‰ﬁ· Ê«·—¯ˆÊ«Ì… Ê«·≈”‰«œ ⁄·Ï √‰¯Û «·—«›÷… √ﬂ–Û»ı «·ÿÊ«∆›° Ê«·ﬂ–» ›ÌÂ„ ﬁœÌ„° Ê·Â–« ﬂ«‰ √∆„¯Û… «·≈”·«„ ÌÛ⁄˙·„Ê‰ «„ Ì«“Â„ »ﬂÀ—… «·ﬂ–»&quot;∫ &quot;„‰Â«Ã «·”‰… «·‰»ÊÌ…&quot; ·«»‰  Ì„Ì… 1/ 26.<br />
Êﬁ«· ›Ì „Ê÷⁄Ú ¬Œ—: &quot;Ê√„¯Û« «·—«›÷… ›√Û’˙· »œ⁄ Â„ “‰œﬁ… Ê≈·Õ«œ° Ê ⁄„¯ıœ «·ﬂ–» ﬂÀÌ—Ò ›ÌÂ„° ÊÂ„ Ìﬁ—¯ıÊ‰ »–·ﬂ∫ ÕÌÀ ÌﬁÊ·Ê‰: œÌ‰‰« «· ﬁÌ¯Û…° ÊÂÊ √‰ ÌﬁÊ· √ÕœÂ„ »·”«‰Â Œ·«›Û „« ›Ì ﬁ·»Â° ÊÂ–« ÂÊ «·ﬂ–» Ê«·‰¯ˆ›«ﬁ° ›Âı„ ›Ì –·ﬂ ﬂ„« ﬁÌ·: —„Û ˙‰ˆÌ »œ«∆Â« Ê«‰”· &quot;[28].<br />
«·›—ﬁ «·”«»⁄: «· ﬁÌ… «·‘—⁄Ì… ·Ì”  ÂÌ «·Ê”Ì·… ·≈⁄“«“ «·œÌ‰:<br />
·« Ìı›Â„ „‰ «· ﬁÌ… «·‘—⁄Ì… √‰¯ÛÂ« „‰ √Ã· ≈⁄“«“ «·œ¯ˆÌ‰° Ê≈‰„« ≈⁄“«“ «·œ¯ˆÌ‰ ÌﬂÊ‰ „‰ Œ·«· ≈ŸÂ«—Â ⁄·Ï «·„·√° Ê⁄œ„ ﬂ „«‰Â° ﬂ„« ﬁ«· «··Â -  ⁄«·Ï -: ? ÂıÊÛ «·¯Û–ˆÌ √Û—˙”Û·Û —Û”ıÊ·ÛÂı »ˆ«·˙ÂıœÛÏ ÊÛœˆÌ‰ˆ «·˙ÕÛﬁ¯ˆ ·ˆÌıŸ˙Âˆ—ÛÂı ⁄Û·ÛÏ «·œ¯ˆÌ‰ˆ ﬂı·¯ˆÂˆ ÊÛﬂÛ›ÛÏ »ˆ«··¯ÛÂˆ ‘ÛÂˆÌœ« ? [«·› Õ: 28].<br />
√„« «· ﬁÌ… «·‘¯ˆÌ⁄Ì…: ›ÂÌ „‰ √Ã· ≈⁄“«“ œÌ‰Â„∫ ›œÌ‰ «·‘¯ˆÌ⁄… - ﬂ„ Ì⁄ ﬁœÊ‰ - ·« Ì⁄“¯ı ≈·« ≈–« ﬂı ˆ„° ÌﬁÊ· √»Ê ⁄»œ«··Â - ﬂ„« Ì“⁄„Ê‰ -: &quot;≈‰¯Ûﬂ„ ⁄·Ï œÌ‰Ú „Û‰ ﬂ „Â √⁄“¯ÛÂ «··Â° Ê„‰ √–«⁄Â √–·¯ÛÂ «··Â&quot;[29].<br />
 »Ì¯Û‰ „„« ”»ﬁ √‰¯Û «· ﬁÌ… «·‘—⁄Ì¯Û…  Œ ·›  „«„« ⁄‰ «· ﬁÌ¯Û… «·‘Ì⁄Ì…∫ ÕÌÀ ≈‰¯Û «· ﬁÌ… «·‘—⁄Ì… Ã«¡  «” À‰«¡ ›Ì √ÕÊ«· «÷ÿ—«—Ì¯Û… „⁄Ì¯Û‰…∫ ﬂ«·≈ﬂ—«Â° Ê√Ì÷« «· ﬁÌ¯Û… «·‘—⁄Ì… ≈‰¯Û„«  ı” Œœ„ ›Ì „⁄«„·… «·ﬂ›«—° Ê·Ì”  „⁄ «·„ƒ„‰Ì‰° ﬂ„« ÂÊ ”Ì«ﬁ «·¬Ì… «·ﬂ—Ì„… ›Ì ”Ê—… ¬· ⁄„—«‰° Ê·Ì”  ÂÌ „‰ √’Ê· «·œ¯ˆÌ‰ »ÕÌÀ ÌÛﬂ˙›—  «—ˆﬂıÂ«° √Ê ÌÛŒ—Ã „‰ «·„·¯Û….<br />
√„« «· ﬁÌ… «·‘Ì⁄Ì…° ›ÂÌ „‰ √’Ê· «·œ¯ˆÌ‰° Ê·« œÌ‰ ·„‰ ·«  ﬁÌ… ·Â° Ê«· ﬁÌ… «·‘¯ˆÌ⁄Ì…  ﬂÊ‰ ›Ì Ã„Ì⁄ «·√ÕÊ«· „‰ €Ì—  ›—ÌﬁÚ »Ì‰ √ÕÊ«· «·”¯Û⁄… Ê«·«Œ Ì«—° Ê»Ì‰ √ÕÊ«· «·≈ﬂ—«Â Ê«·«÷ÿ—«—° Ê«· ﬁÌ… ⁄‰œÂ„ „⁄ √Â· «·”¯ı‰… Ê«·Ã„«⁄… ⁄·Ï ÊÃÂ «·Œ’Ê’.<br />
Ê«·Œ·«’… √‰Â ·« ÌÃÊ“ „ı‘«»Â… „« ÂÊ „‰ «·‘—⁄ »„« ÂÊ „‰ ÊÛ÷˙⁄ «·ﬁÊ„° ›·« ÌŸÂ— ›—ﬁÒ »Ì‰ «· ﬁÌ… «·‘Ì⁄Ì¯Û… Ê»Ì‰ «·ﬂ–» Ê«·‰›«ﬁ° »· «· ﬁÌ… «·‘¯ˆÌ⁄Ì… ÂÌ ⁄Ì‰ «·ﬂ–» Ê«·‰¯ˆ›«ﬁ° Ê·« ›—ﬁ.<br />
ÊŒ «„« √”√· «··Â «·⁄·Ì¯Û «·ﬁœÌ— √‰ ÌÛ⁄˙’„‰« „‰ «·“¯Û··° Ê√‰ ÌÀ»¯ˆ ‰« ⁄·Ï ﬂ «»Â Ê”ı‰¯Û… —”Ê·Â - ’·¯ÛÏ «··Â ⁄·ÌÂ Ê”·¯Û„ - Ê¬Œ— œ⁄Ê«‰« √‰ «·Õ„œ ··Â —»¯ˆ «·⁄«·„Ì‰.<br />
_________________________<br />
[1] «‰Ÿ—: &quot; ›”Ì— «·»€ÊÌ&quot; 2/ 26.<br />
[2] «‰Ÿ—: &quot;√’Ê· «·ﬂ«›Ì&quot; ··ﬂ·Ì‰Ì 2/ 217° &quot;»Õ«— «·√‰Ê«—&quot; ··„Ã·”Ì 75/ 423.<br />
[3] «‰Ÿ—: &quot;√’Ê· «·ﬂ«›Ì&quot; ··ﬂ·Ì‰Ì° »«» «· ﬁÌ¯Û…° 2/ 217° 219.<br />
[4] «‰Ÿ—: &quot;„‰ ·« ÌÕ÷—Â «·›ﬁÌÂ&quot; ·«»‰ »«»ÊÌÂ 2/ 80° &quot;»Õ«— «·√‰Ê«—&quot; ··„Ã·”Ì 75/ 412° 414.<br />
[5] «‰Ÿ—: &quot;≈ﬂ„«· «·œÌ‰&quot; ·«»‰ »«»ÊÌÂ ’ 355° Ê&quot;»Õ«— «·√‰Ê«—&quot; ··„Ã·”Ì 75/ 412.<br />
[6] «‰Ÿ—: &quot; ›”Ì— «·ÿ»—Ì&quot; 6/ 316.<br />
[7] «‰Ÿ—: &quot; ›”Ì— «·»€ÊÌ&quot; 2/ 26.<br />
[8] «‰Ÿ—: &quot; ›”Ì— «·—«“Ì&quot; 4/ 170.<br />
[9] «‰Ÿ—: &quot;Ê”«∆· «·‘Ì⁄…&quot; ··Õ— «·⁄«„·Ì 11/ 470.<br />
[10] «‰Ÿ—: &quot;»Õ«— «·√‰Ê«—&quot;° »«» «· ﬁÌ…° 75/ 421.<br />
[11] «‰Ÿ—: &quot;«·«⁄ ﬁ«œ« &quot; ·«»‰ »«»ÊÌÂ ’ 111.<br />
[12] «‰Ÿ—: &quot; ·ŒÌ’ «·‘«›Ì&quot; ··ÿÊ”Ì 4/ 131.<br />
[13] «‰Ÿ—: &quot;› Õ «·»«—Ì&quot; 12/ 317.<br />
[14] «‰Ÿ—: &quot; ›”Ì— «·—«“Ì&quot; 4/ 170.<br />
[15] «‰Ÿ—: &quot; ›”Ì— «·»Õ— «·„ÕÌÿ&quot; ·√»Ì ÕÌ«‰ 3/ 191.<br />
[16] «‰Ÿ—: &quot;“«œ «·„”Ì—&quot; ·«»‰ «·ÃÊ“Ì 1/ 372.<br />
[17] «‰Ÿ— ›Ì ﬂ «»Â &quot;«·«⁄ ﬁ«œ« &quot;° ’114° 115.<br />
[18] «‰Ÿ—: &quot; ›”Ì— «·»€ÊÌ&quot; 2/ 26.<br />
[19] «‰Ÿ—: &quot;Ê”«∆· «·‘Ì⁄…&quot; 11/ 466° &quot;»Õ«— «·√‰Ê«—&quot; 75/ 395.<br />
[20] «‰Ÿ—: &quot; ›”Ì— «»‰ ﬂÀÌ—&quot; 2/ 30.<br />
[21] «‰Ÿ—: &quot;«·œ— «·„‰ÀÊ—&quot; ··”ÌÊÿÌ 2/ 176.<br />
[22] «‰Ÿ—: &quot;«·„Õ—¯Û— «·ÊÃÌ“&quot; ·«»‰ ⁄ÿÌ… 1/ 400.<br />
[23] «‰Ÿ—: &quot;√’Ê· „–Â» «·‘Ì⁄…&quot; ··ﬁ›«—Ì 2/ 981.<br />
[24] «‰Ÿ—: &quot;·”«‰ «·„Ì“«‰&quot; ·«»‰ ÕÃ— 1/ 10.<br />
[25] «‰Ÿ—: &quot;”‰‰ «·»ÌÂﬁÌ&quot; «·ﬂ»—Ï 10/ 208.<br />
[26] «‰Ÿ—: &quot;„Ì“«‰ «·«⁄ œ«· ›Ì ‰ﬁœ «·—Ã«·&quot; ··–Â»Ì 1/ 28.<br />
[27] «‰Ÿ—: &quot;·”«‰ «·„Ì“«‰&quot; ··–Â»Ì 1/ 10° Ê&quot;„‰Â«Ã «·”¯ı‰…&quot; ·«»‰  Ì„Ì… 1/ 26.<br />
[28] «‰Ÿ—: &quot;„‰Â«Ã «·”‰… «·‰»ÊÌ…&quot; ·«»‰  Ì„Ì… 1/ 30.<br />
[29] «‰Ÿ—: &quot;√’Ê· «·ﬂ«›Ì&quot;° 1/ 222. <br />
 <br />
<br />
      „‰ﬁÊ· <br />
«»Ê €”«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">29-11-11, 04:59 PM</div></div><div class="posttext">«· ﬁÌ… ﬂ „«‰ «·Õﬁ<br />
...............<br />
<br />
«· ﬁÌ… ﬂ„« ⁄—›Â« «·„›Ìœ : («· ﬁÌ… ﬂ „«‰ «·Õﬁ° Ê” — «·«⁄ ﬁ«œ ›ÌÂ° Êﬂ „«‰ «·„Œ«·›Ì‰° Ê —ﬂ „Ÿ«Â— Â„ »„« Ì⁄ﬁ» ÷——« ›Ì «·œÌ‰ ) [‘—Õ ⁄ﬁ«∆œ «·’œÊﬁ: ’261] .<br />
 <br />
 <br />
«” ⁄„«· «· ﬁÌ… Ê«Ã» „‰ ÌÕ·›  ﬁÌ… ·Ì” ⁄·ÌÂ Ê·« Õ‰À Ê·« ﬂ›«—… <br />
.................................................. ..<br />
<br />
21377 ] 22 ‹ Ê»≈”‰«œÂ ⁄‰ «·«⁄„‘ ° ⁄‰ Ã⁄›— »‰ „Õ„œ ( ⁄·ÌÂ «·”·«„ ) ‹ ›Ì ÕœÌÀ ‘—«Ì⁄ «·œÌ‰ ‹ ﬁ«· : Ê·« ÌÕ· ﬁ · «Õœ „‰ «·ﬂ›«— Ê«·‰’«» ›Ì «· ﬁÌ… ≈·« ﬁ« · «Ê”«⁄ ›Ì ›”«œ ° Ê–·ﬂ ≈–« ·„  Œ› ⁄·Ï ‰›”ﬂ Ê·« ⁄·Ï √’Õ«»ﬂ ° Ê«” ⁄„«· «· ﬁÌ… ›Ì œ«— «· ﬁÌ… Ê«Ã» Ê·« Õ‰À Ê·« ﬂ›«—… ⁄·Ï „‰ Õ·›  ﬁÌ… Ìœ›⁄ »–·ﬂ Ÿ·„« ⁄‰ ‰›”Â. «·„’œ— ﬂ «» Ê”«∆· «·‘Ì⁄… <br />
·« œÌ‰ ·„‰ ·«  ﬁÌ… ·Â <br />
......................<br />
<br />
[ 21378 ] 23 ‹ Ê›Ì ( ’›«  «·‘Ì⁄… ) ⁄‰ Ã⁄›— »‰ „Õ„œ »‰ „”—Ê— ° ⁄‰ «·Õ”Ì‰ »‰ „Õ„œ »‰ ⁄«„— ° ⁄‰ ⁄»œ«··Â »‰ ⁄«„— ° ⁄‰ „Õ„œ »‰ √»Ì ⁄„Ì— ° ⁄‰ √»«‰ »‰ ⁄À„«‰ ° ⁄‰ «·’«œﬁ ( ⁄·ÌÂ «·”·«„ ) «‰Â ﬁ«· : ·« œÌ‰ ·„‰ ·«  ﬁÌ… ·Â ° Ê·« «Ì„«‰ ·„‰ ·« Ê—⁄ ·Â. «·„’œ— ﬂ «» Ê”«∆· «·‘Ì⁄… <br />
«ﬂ „ √„—‰« Ê·«  –⁄Â ›«‰Â „‰ ﬂ „ √„—‰« Ê·« Ì–Ì⁄Â <br />
......................................<br />
[ 21379 ] 24 ‹ ”⁄œ »‰ ⁄»œ«··Â ›Ì ( »’«∆— «·œ—Ã«  ) ⁄‰ √Õ„œ »‰ „Õ„œ »‰ ⁄Ì”Ï ° Ê„Õ„œ »‰ «·Õ”Ì‰ »‰ √»Ì «·Œÿ«» ° ⁄‰ Õ„«œ »‰ ⁄Ì”Ï ° ⁄‰ Õ—Ì“ »‰ ⁄»œ«··Â ° ⁄‰ «·„⁄·Ï »‰ Œ‰Ì” ﬁ«· : ﬁ«· ·Ì √»Ê ⁄»œ«··Â ( ⁄·ÌÂ «·”·«„ ) : Ì« „⁄·Ï «ﬂ „ √„—‰« Ê·«  –⁄Â ›«‰Â „‰ ﬂ „ √„—‰« Ê·« Ì–Ì⁄Â (1) √⁄“Â «··Â ›Ì «·œ‰Ì« ° ÊÃ⁄·Â ‰Ê—« »Ì‰ ⁄Ì‰ÌÂ ÌﬁÊœÂ ≈·Ï «·Ã‰… ° Ì« „⁄·Ï ≈‰ «· ﬁÌ… œÌ‰Ì ÊœÌ‰ ¬»«∆Ì ° Ê·« œÌ‰ ·„‰ ·«  ﬁÌ… ·Â ° Ì« „⁄·Ï ° ≈‰ «··Â ÌÕ» «‰ Ì⁄»œ ›Ì «·”— ﬂ„« ÌÕ» √‰ Ì⁄»œ ›Ì «·⁄·«‰Ì… ° Ê«·„–Ì⁄ ·«„—‰« ﬂ«·Ã«Õœ ·Â. «·„’œ— ﬂ «» Ê”«∆· «·‘Ì⁄… <br />
____________<br />
Ê”«∆· «·‘Ì⁄…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">19-03-12, 02:08 AM</div></div><div class="posttext">«· ﬁÌ… ›Ì «·’·«… Œ·› «Â· «·”‰… <br />
 <br />
Êﬁœ  ﬁÊ·Ê‰: ≈‰ «·—Ê«›÷ Ìı’·Ê‰ Œ·›‰«° ‰⁄„ Â–« „À· „«  ﬁœ„ √‰Â ÌÃ» ⁄·Ì‰« √‰ ‰⁄—› œÌ‰Â„ ·‰⁄—› ﬂÌ› Ì›ﬂ—Ê‰° ÊﬂÌ› Ì⁄„·Ê‰° ›Ì Â–Â «·ﬂ » ‰›”Â« „‰ ﬂ » œÌ‰Â„° ÌﬁÊ·Ê‰: ≈–« ’·Ì  Œ·› «·‰«’»… -√Ì: √Â· «·”‰… ·√‰Â„ Ì‰«’»Ê‰ ⁄·Ì« «·⁄œ«Ê…- ›’· Œ·›Â„ ›≈‰ ·ﬂ ”»⁄„«∆… Õ”‰…° √Ì: ≈‰ ’·« ﬂ Œ·› «·‰«’»…° „÷«⁄›… ”»⁄„«∆… „—…° ·√‰ﬂ  √Œ– Õ”‰« Â„° › ’·Ì Œ·›Â„ „‰ √Ã· √‰  √Œ– „‰ Õ”‰« Â„ Ê Õÿ ¬À«„ﬂ ⁄·ÌÂ„ ÊÂ–« „‰’Ê’ ⁄·ÌÂ ›Ì ﬂ »Â„° ›Ì’·Ê‰ „⁄‰« »Â–Â «·‰Ì…° Êﬁ«·Ê«: Ê—ÊÊ« ⁄‰ √»Ì ⁄»œ «··Â ’«Õ»Â„ «·–Ì ÂÊ Ã⁄›— ÌﬁÊ·Ê‰: ﬁ«· √»Ê ⁄»œ «··Â ⁄·ÌÂ «·”·«„ Ê€Ì—Â: ·«  ﬂ»— ≈–« ’·Ì  „⁄Â„° √Ì: ·«  ﬂ»—  ﬂ»Ì—… «·≈Õ—«„∫ ·√‰ „› «Õ «·’·«… ÂÊ «· ﬂ»Ì—° ›«œŒ· „⁄Â„ »·«  ﬂ»Ì—° Ê√Ì÷« Â–« ·Ê‰ „‰ √·Ê«‰ «· ﬁÌ…° ›ÌœŒ· Ê·ﬂ‰ ·« Ìﬂ»— √Ì÷«° Êﬁœ ‰’Ê« ›Ì √ﬂÀ— ﬂ »Â„ «·›ﬁÂÌ… √‰ﬂ ≈–« ’·Ì  Œ·› «·‰«” √Ê «·⁄«„… ›≈‰ﬂ  ‰ÊÌ «·«‰›—«œ° √Ì: ÂÊ ›Ì «·Õ—ﬂ«  „⁄ «·Ã„«⁄… ·ﬂ‰ ›Ì ‰›”Â Ì‰ÊÌ «·«‰›—«œ° Ê·Â–« √ÕÌ«‰«  ÃœÊ‰ «·„Œ«·›… Ê«÷Õ…° ›«·≈„«„ Ì’·Ì √—»⁄« ÊÂÊ Ì’·Ì —ﬂ⁄ Ì‰ Ì‰›—œ ⁄‰Â° ·√‰Â -√’·«- „‰›—œ »«·‰Ì… ⁄‰Â° ≈·Ï €Ì— –·ﬂ „„« «·„ﬁ’Êœ „‰Â √‰  ⁄·„Ê« √‰Â ·« Ì„ﬂ‰ «·›’· »Ì‰ «·⁄ﬁÌœ… Ê»Ì‰ «·√Õﬂ«„ «· ⁄»œÌ… «·›ﬁÂÌ…° Ê‰Õ‰ ÊÂ„ „Œ ·›Ê‰ ›Ì «·√’Ê· Ê«·›—Ê⁄° ›ﬂÌ› ‰ﬁÊ·: ≈‰Â ÌÃÊ“ «· ⁄»œ »œÌ‰Â„ ﬂ„« ﬁ«· ‘· Ê  !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">04-04-12, 06:47 PM</div></div><div class="posttext"> ·«⁄» Œ«„‰∆Ì »«·ﬂ·„«  ›Ì › Ê«Â ⁄‰ «„ «·„ƒ„‰Ì‰ ⁄«∆‘… —÷Ì «··Â ⁄‰Â« <br />
 <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=140326</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">20-04-12, 02:29 AM</div></div><div class="posttext"> ⁄—Ì› «· ﬁÌ… ⁄‰œ «·‘Ì⁄… <br />
<br />
Ê√„« ( «· ﬁÌ… ) «· Ì ÌœÌ‰Ê‰ »Â« Ê›ﬁ „’«œ—Â„ ° Êﬂ »Â‹„ : <br />
›Â„ Ì⁄—›Ê‰ «· ﬁÌ… »√‰Â«: ( «· ﬁÌÂ ﬂ „«‰ «·Õﬁ Ê” — «·«⁄ ﬁ«œ ›ÌÂ ° Ê„ﬂ« „… «·„Œ«·›Ì‰ ) ‹ «·„Œ«·›Ê‰ Â„ √Â· «·”‰… ‹  ’ÕÌÕ «·«⁄ ﬁ«œ ··„›Ìœ ’ 115 √Ê : ( «·„—«œ »Â« «ŸÂ«— „Ê«›ﬁ… √Â· «·Œ·«› ›Ì„« ÌœÌ‰Ê‰ »Â) ‹ »√Â· «·Œ·«› √Â· «·”‰… ‹ «·ﬂ‘ﬂÊ· ··»Õ—«‰Ì 1 / 202√Ê : ( «· ﬁÌÂ „⁄‰«Â« : √‰ ÌﬁÊ· «·«‰”«‰ ﬁÊ·« „€«Ì—« ··Ê«ﬁ⁄ ° √Ê Ì√ Ì »⁄„· „‰«ﬁ÷ ·„Ê«“Ì‰ «·‘—Ì⁄Â )ﬂ‘› «·√”—«— ··Œ„Ì‰Ì 147Ê»·€ „‰ ÊÃÊ» «· ﬁÌ… ·œÌÂ„ √‰¯ „‰  —ﬂ «· ﬁÌ… ⁄‰œÂ„ ÌŒ—Ã „‰ «·≈”·«„ !( Ê«⁄ ﬁ«œ‰« ›Ì «· ﬁÌ… √‰Â« Ê«Ã»Â ° „‰  —ﬂÂ« ﬂ«‰ »„‰“·… „‰  —ﬂ «·’·«… .... Ê«· ﬁÌÂ Ê«Ã»Â ·« ÌÃÊ“ —›⁄Â« «·Ï √‰ ÌŒ‹—Ã «·ﬁ«∆„ ›„‰  —ﬂÂ« ﬁ»· Œ—ÊÃÂ ›ﬁœ Œ—Ã „‰ œÌ‰ «··Â ) —”«·… «·«⁄ ﬁ«œ ··’œÊﬁ ’ 104Ê“⁄„Ê« ›Ì ﬂ »Â„ √»Ì ⁄»œ«··Â ⁄·ÌÂ «·”·«„ √‰‹¯Â ﬁ«· : ( „‰  —ﬂÂ« ﬁ»· Œ—ÊÃ ﬁ«∆„‰« ›·Ì” „‰« ) «À»«  «·Âœ«Â ··Õ— «·⁄«„·Ì 3 / 477Êﬁ«· «·‘⁄Ì—Ì ÊÂÊ Ì—ÊÌ ⁄‰ «·’œÊﬁ √‰Â ﬁ«· : ( Ê„‰  —ﬂ «· ﬁÌÂ ﬁ»· Œ—ÊÃ ﬁ«∆„‰« ﬁ·Ì” „‰« ) Ã«„⁄ «·√Œ»«— 95ÊÂ–Â »⁄÷ «·„—ÊÌ«  ·œÌÂ„ ⁄‰ «· ﬁÌ… ‹ Ê‰‰»¯Â √‰Â„ Ìﬂ–»Ê‰ »Â« ⁄·Ï «·√∆„… ‹ ⁄‰ √»Ì Ã⁄›— √‰Â ﬁ«· : ( «· ﬁÌÂ „‰ œÌ‰Ì ÊœÌ‰ ¬»«∆Ì ° Ê·«œÌ‰ ·„‰ ·«  ﬁÌ… ·Â ) √’Ê·«·ﬂ«›Ì 2 / 219 Ê«·„Õ«”‰ ··»—ﬁÌ 255Ê ⁄‰ √»Ì ⁄»œ«··Â √‰Â ﬁ«· : ( √‰  ”⁄… √⁄‘«— «·œÌ‰ «· ﬁÌÂ ° Ê·« œÌ‰ ·„‰ ·«  ﬁÌ… ·Â ) √’Ê· «·ﬂ«›Ì 2 / 217 Ê«·„Õ«”‰ 259Ê⁄‰ √»Ì Ã⁄›— √‰Â ﬁ«· : ( ·« Ê«··Â „« √Õ» ⁄·Ï ÊÃÂ «·√—÷ ‘Ì¡ √Õ» «·Ï «··Â „‰ «· ﬁÌ… ! ) «·„Õ«”‰ 257Ê⁄‰ √»Ì ⁄»œ«··Â √‰Â ﬁ«· : ( „« ⁄»œ «··Â »‘Ì¡ √Õ» «·ÌÂ „‰ «·Œ»¡ ° ﬁ·  Ê„« «·Œ»¡ ø ﬁ«· «· ﬁÌÂ ! ) «·ﬂ«›Ì 2/219Ê⁄‰ √»Ì ⁄»œ«··Â √‰Â ﬁ«· : ( « ﬁÊ« ⁄·Ï œÌ‰ﬂ„ ›«ÕÃ»ÊÂ »«· ﬁÌÂ ) √’Ê· «·ﬂ«›Ì 2 / 218Ê⁄‰ √»Ê Ã⁄›— √‰Â ﬁ«· : ( Œ«·ÿÊÂ„ »«·»—«‰ÌÂ ! ° ÊŒ«·›ÊÂ„ »«·ÃÊ«‰ÌÂ ! ° ) √’Ê· «·ﬂ«›Ì 2 / 220Ê⁄‰ «·’«œﬁ √‰Â ﬁ«· : ( ·Ì” „‰« „‰ ·„ ÌÃ⁄·Â« ‘⁄«—Â ÊœÀ«—Â „⁄ „‰ Ì√„‰Â ·ÌﬂÊ‰ ”ÃÌ… „⁄ „‰ ·«Ì√„‰Â ! ) √„«·Ì «·ÿÊ”Ì ’229Ê⁄‰ √»Ì ⁄»œ«··Â √‰Â ﬁ«· : ( «· ﬁÌÂ  —” «··Â »Ì‰Â Ê»Ì‰ Œ·ﬁÂ ) «·ﬂ«›Ì 2/220 <br />
Ê⁄‰Â √Ì÷« ﬁ«· : ( ﬂ«‰ √»Ì ⁄·ÌÂ «·”·«„ ÌﬁÊ· : √Ì ‘Ì¡ √ﬁ— ·⁄Ì‰Ì „‰ «· ﬁÌÂ «‰ «· ﬁÌÂ Ã‰… «·„ƒ„‰ ) «·ﬂ«›Ì 2 / 220Ê⁄‰Â «Ì÷« √‰Â ﬁ«· : ( Ì«”·Ì„«‰ ≈‰ﬂ„ ⁄·Ï œÌ‰ „‰ ﬂ „Â √⁄“Â «··Â !!! ° Ê„‰ √–«⁄Â √–·Â «··Â ) «·ﬂ«›Ì 2 / 222Ê«·—”«∆· ··Œ„Ì‰Ì 2 / 185Ê—ÊÏ «·Õ— «·⁄«„·Ì ‹ ﬂ«–»« ‹ ⁄‰ √„Ì— «·„ƒ„‰Ì‰ ⁄·Ï —÷Ì «··Â ⁄‰Â √‰Â ﬁ«· : ( «· ﬁÌÂ „‰ √›÷· √⁄„«· «·„ƒ„‰Ì‰ ) «·Ê”«∆· 11/473 Ê⁄‰ «·’«œﬁ ﬁÊ·Â : ( ·Ì” „‰« „‰ ·„ Ì·“„ «· ﬁÌÂ ) «·Ê”«∆· 11/466 Ê⁄‰ Ã⁄›— «·’«œﬁ √‰Â ﬁ«· : ( ·Ì” „‰« „‰ ·„ Ì·“„ «· ﬁÌÂ ) √„«·Ì «·ÿÊ”Ì ’ 287Ê›Ì «·√’Ê· «·√’Ì·Â ( ⁄‰ ⁄·Ì «»‰ „Õ„œ „‰ „”«∆· œ«Êœ «·’—„Ì ﬁ«· : ﬁ«· ·Ì : Ì« œ«Êœ ·Ê ﬁ·  ·ﬂ «‰  «—ﬂ «· ﬁÌÂ ﬂ «—ﬂ «·’·«… ·ﬂ‰  ’«œﬁ« ) ’ 320Ê⁄‰ «·»«ﬁ— √‰Â ”∆· ⁄‰ √ﬂ„· «·‰«” ø ›ﬁ«·: (√⁄·„Â„ »«· ﬁÌÂ ) «·√’Ê· «·√’Ì·Â ’ 324Ê⁄‰Â √Ì÷« √‰Â ﬁ«· : ( √‘—› √Œ·«ﬁ «·√∆„Â Ê«·›«÷·Ì‰ „‰ ‘Ì⁄ ‰« «” ⁄„«· «· ﬁÌÂ ) «·√’Ê· «·√’Ì·Â ’ 320⁄‰ √»Ì ⁄»œ«··Â √‰Â ﬁ«· : ( «” ⁄„«· «· ﬁÌÂ ›Ì œ«— «· ﬁÌÂ Ê«Ã» ° Ê·« Õ‰À Ê·« ﬂ›«—Â ⁄„‰ Õ‰À  ﬁÌÂ !! ° Ìœ›⁄ »–·ﬂ Ÿ·„« ⁄‰ ‰›”Â ) «·√’Ê· «·√’Ì· ’ 319Â–« Ê⁄«„… ﬂ »Â„ ›ÌÂ«  »ÊÌ» ( ·⁄»«œ… «· ﬁÌ… ) ·√‰Â« „‰ √’Ê· œÌ‰Â„ ° ÊÂ–Â »⁄÷ «·√„À·… : »«» ( ÊÃÊ» «·«⁄ ‰«¡ Ê«·«Â „«„ »«· ﬁÌÂ ) «·Ê”«∆· 11/472 ° Ê»«» ( »«» ÊÃÊ» ⁄‘—… «·⁄«„Â »«· ﬁÌÂ ) Ì⁄‰Ì »«·⁄«„Â √Â· «·”‰‹… ° «·Ê”«∆· 11 / 470° Ê»«» ( ÊÃÊ» ÿ«⁄… «·”·ÿ«‰ ·· ﬁÌÂ ) «·Ê”«∆· 11 / 471 °Ê»«» «· ﬁÌ… ›Ì √’Ê· «·ﬂ«›Ì: 2/217° Ê»«» «·ﬂ „«‰ √’Ê· «·ﬂ«›Ì <br />
2/221<br />
<br />
======<br />
<br />
- ≈‰  «—ﬂ «· ﬁÌ… ﬂ «—ﬂ «·’·«… <br />
<br />
Ã«„⁄ «·√Œ»«—° 95 «·»Õ«—° 75/412<br />
Ê⁄‰ «·»«ﬁ— —Õ„Â «··Â √‰Â ﬁ«·: «· ﬁÌ… „‰ œÌ‰Ì ÊœÌ‰ ¬»«∆Ì° œÌ‰ -·„‰ ·«  ﬁÌ… ·Â <br />
<br />
⁄‰ ⁄·Ì √‰Â ﬁ«·: «· ﬁÌ… „‰ √›÷· √⁄„«· «·„ƒ„‰Ì‰ <br />
<br />
«·»Õ«—° 75/414  ›”Ì— «·⁄”ﬂ—Ì° 127 «·Ê”«∆·° 11/473° 16/222 Ã«„⁄ «·√Œ»«—° 94<br />
<br />
«· ﬁÌ… «·„œ«—« Ì… ( «·„œ«—  ) «· Õ»»Ì… ÌŸÂ— «·‘Ì⁄Ì €Ì— „« Ì»ÿ‰ <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=61010 (http://www.dd-sunnah.net/forum/showthread.php?t=61010)<br />
<br />
„·›  Õ·Ì· «·ﬂ–» Ê »Â  «·„Œ«·› ⁄‰œ «·‘Ì⁄… «·«À‰Ï ⁄‘—Ì… <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=139452 (http://www.dd-sunnah.net/forum/showthread.php?t=139452)<br />
<br />
«⁄ —«› —Ã«· «·œÌ‰ «·‘Ì⁄… «‰ œÌ‰Â„ ÷«⁄ / Ê „ﬁ«—‰… «·ﬂ«›Ì Ê«·»Œ«—Ì <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=79252 (http://www.dd-sunnah.net/forum/showthread.php?t=79252)<br />
<br />
·„«–« ·«  ÃÊ“ «· ﬁÌ… ··‰»Ì Ê ÃÊ“ ··≈„«„ ø «› Ê‰« „√ÃÊ—Ì‰ <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=149479 (http://www.dd-sunnah.net/forum/showthread.php?t=149479)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">28-03-13, 01:23 AM</div></div><div class="posttext">«“œÊ«ÃÌ… «·‘Ì⁄… »Ì‰ Œÿ«»Â„ «·”Ì«”Ì Ê ﬁ—Ì—Â„ «·⁄ﬁ«∆œÌ: „Õ„œ »«ﬁ— «·’œ— Ê„ﬁ œÏ √‰„Ê–Ã«‰<br />
<br />
http://www.alsrdaab.com/vb/showthread.php?t=62543</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">10-05-13, 05:07 AM</div></div><div class="posttext">„ﬁ«»·… «·‘ÌŒ «·ﬁ—÷«ÊÌ „⁄ —Ê”Ì« «·ÌÊ„ ÕÊ· «· ﬁ—Ì» »Ì‰ «·„–«Â»<br />
<br />
« Â„ «·‘Ì⁄… «‰Â„ «·„” ›ÌœÊ‰ „‰ «· ﬁ—Ì» ÕÌÀ Ì€“Ê‰ œÌ«— «·„”·„Ì‰ ÊÌ‰‘Ê‰ «·Õ”Ì‰Ì« <br />
»œ√Ê« ‰Ê⁄ „‰ «·€“Ê ·√Â· «·”‰… ›Ì œÌ«—Â„° Ê√Â«·Ì «·”‰… Ì—ÌœÊ‰ √‰ ÌÕ ›ŸÊ« »⁄ﬁÌœ Â„ Ê»ÂÊÌ Â„ Ê»„–Â»Â„ Ê»ÿ«∆› Â„.<br />
«·‘Ì⁄… „⁄Â„ „·«ÌÌ‰° „·Ì«—«  Ê„” ⁄œÊ‰ √‰ Ì‰›ﬁÊ« Â–Â «·√„Ê«· ·ﬂÌ Ì÷„Ê« √Â· «·”‰… ≈·ÌÂ„<br />
<br />
- √Ê·« √»œ√ : »”„ «··Â «·—Õ„‰ «·—ÕÌ„° Ê»⁄œ ›√ﬁÊ· ≈‰ «·⁄«·„ «·„”·„ „ÿ·Ê» „‰Â √‰ Ìœ⁄Ê ≈·Ï «··Â  »«—ﬂ Ê ⁄«·Ï Ê≈·Ï œÌ‰ «··Â ⁄“ ÊÃ·° ⁄ﬁÌœ… Ê‘—Ì⁄… Ê√Œ·«ﬁ« Ê—«»ÿ… ÊÕ÷«—…° ≈·Ï «·œÌ‰ ﬂ·Â ﬂ„« √‰“·Â «··Â Êﬂ„« »⁄À »Â —”Ê·Â Êﬂ„« ›Â„Â √’Õ«»Â Êﬂ„«  —Ã„ –·ﬂ √ »«⁄Â° ›Â–« ÂÊ «·≈”·«„ «·–Ì ‰œ⁄Ê« «·ÌÂ Ê”‰Ÿ· ‰œ⁄Ê« ≈·ÌÂ° ﬂ„« ﬁ«· «··Â  ⁄«·Ï: «·–Ì‰ Ì»·€Ê‰ —”«·«  «··Â ÊÌŒ‘Ê‰Â Ê·« ÌŒ‘Ê‰ √Õœ« ≈·« «··Â. ‰Õ‰ ‰»·€ —”«·«  «··Â ﬂ·Â« ≈·Ï «·‰«” ·« ‰Œ‘Ï √Õœ« ≈·« «··Â  »«—ﬂ Ê ⁄«·Ï° ﬂ‰« ‰œ⁄Ê« «·√„… «·≈”·«„Ì… ﬂ·Â« √‰   ÊÕœ Ê·«  Œ ·› Ê Ã „⁄ Ê·«   ›—ﬁ° Êﬂ«‰  Â–Â œ⁄Ê ‰« ·ﬂ· «·›—ﬁ° ·« √ﬁÊ· ﬂ·„… „–«Â» ›ﬁÿ° ·√‰ ﬂ·„… «·„–«Â» √ﬂÀ— „«   ⁄·ﬁ »«·Ã«‰» «·›ﬁÂÌ Ê«·›—⁄Ì° Ê‰Õ‰ ·« ‰Â „ »Â–« «·Ã«‰» ·√‰ «·„”·„Ì‰  ⁄œœÊ« „–«Â»«° Ê·„ Ìﬂ‰ –·ﬂ ·ÌŒ«·› »Ì‰Â„° Â–« Õ‰›Ì ÊÂ–« ‘«›⁄Ì ÊÂ–« „«·ﬂÌ ÊÂ–« Õ‰»·Ì° „« √÷— –·ﬂ ‘Ì∆«. ≈‰„« «·›—ﬁ √‰ Âƒ·«¡ √Â· «·”‰…° ÊÂ–« ‘Ì⁄Ì ÊÂ–« “ÌœÌ ÊÂ–« ≈»«÷Ì° ›‰Õ‰ œ⁄Ê‰« ≈·Ï «· ﬁ«—» »Ì‰ Â–Â «·›—ﬁ «·„Œ ·›… Ê”⁄Ì‰« ·–·ﬂ ”⁄Ì« ÕÀÌÀ«° Ê·ﬂ‰ ›Ì «·ÕﬁÌﬁ… ÊÃœ‰« «·–Ì‰ Ì” ›ÌœÊ‰ „‰ –·ﬂ Â„ «·‘Ì⁄… Ê·Ì” √Â· «·”‰…. «·‘Ì⁄… »⁄œ √‰ √ﬁÌ„ «·«Õ ›«· √Ê «·„ƒ „— ›Ì »·œ „« »⁄œ –·ﬂ Ì‰‘ƒÊ‰ Õ”Ì‰Ì«  „Œ ·›…° ÊÌﬁÊ·Ê‰ ‰Õ‰ ”ÊÌ…° Ê√Â· «·”‰… ·« Ì‰‘ƒÊ‰ Ê·« Ì’‰⁄Ê‰ ‘Ì∆«° ›Â„ Ì” ›ÌœÊ‰ Ê‰Õ‰ ·« ‰” ›Ìœ. Ê»œ√ ‰Ê⁄ „‰ «·€“Ê ·√Â· «·”‰… ›Ì œÌ«—Â„° Ê√Â«·Ì «·”‰… Ì—ÌœÊ‰ √‰ ÌÕ ›ŸÊ« »⁄ﬁÌœ Â„ Ê»ÂÊÌ Â„ Ê»„–Â»Â„ Ê»ÿ«∆› Â„° Êﬂ«‰ Â–« ›Ì «·ÕﬁÌﬁ… ‘Ì∆« ·„”‰«Â ›Ì »·«œ ‘ Ï. Ê‘ﬂÏ «Â· «·”‰… „‰ «·€“Ê «·‘Ì⁄Ì ·Â„. «·‘Ì⁄… „⁄Â„ „·«ÌÌ‰° „·Ì«—«  Ê„” ⁄œÊ‰ √‰ Ì‰›ﬁÊ« Â–Â «·√„Ê«· ·ﬂÌ Ì÷„Ê« √Â· «·”‰… ≈·ÌÂ„° ÊÂ–« „«·« ‰ﬁ»·Â° ‰Õ‰ ‰—Ìœ √‰ ‰ﬁ—» «·‰«” »⁄÷Â„ ≈·Ï »⁄÷° ·« ‰ﬁ—» „–Â»« ⁄·Ï Õ”«» „–Â» √Ê ›—ﬁ… ⁄·Ï Õ”«» ›—ﬁ…° Ê·–·ﬂ √‰« √⁄·‰  –·ﬂ° Ê√‰« ·”  „⁄ Â–« «· ﬁ—Ì» «·–Ì Ì‰ ÂÌ »Â–Â «·‰ ÌÃ…° »√‰ ‰⁄·Ì ÿ«∆›…°  ⁄ »— √ﬁ·Ì… »«·‰”»… ··⁄«·„ «·≈”·«„Ì ﬂ·Â° ⁄·Ï ”«∆— «·ÿÊ«∆›° Ê√⁄·‰  ·Â„ Â–« Ê —ﬂ  «· ﬁ—Ì» „⁄ «·‘Ì⁄…. <br />
<br />
22.12.2012 —Ê”Ì« «·ÌÊ„ <br />
<br />
http://arabic.rt.com/prg/telecast/657900/ :—Ê”Ì« «·ÌÊ„<br />
<br />
============<br />
<br />
<br />
<br />
»«·›ÌœÌÊ.. &quot;«·ﬁ—÷«ÊÏ&quot;:  —‘ÌÕÏ „‰ ﬁ»· «·≈ŒÊ«‰ ·‹&quot;„‘ÌŒ… «·√“Â—&quot; „Ã—œ √ÊÂ«„.. «·‘Ì⁄… Ì„ ·ﬂÊ‰ √„Ê«·« ÿ«∆·… ·‰‘— „–Â»Â„ Ê·« √ﬁ»· √‰ Ì€“Ê „’—.. √ﬁÌ„ ›Ï ﬁÿ— Ê⁄„·Ï Ì‘€· ﬂ· Êﬁ Ï<br />
<br />
«·√—»⁄«¡° 10 √»—Ì· 2013 - 15:20<br />
<br />
«·‘ÌŒ ÌÊ”› «·ﬁ—÷«ÊÏ<br />
<br />
ﬂ » —«„Ï ‰Ê«—<br />
<br />
Ê’› «·œﬂ Ê— ÌÊ”› «·ﬁ—÷«ÊÏ —∆Ì” «·« Õ«œ «·⁄«·„Ï ·⁄·„«¡ «·„”·„Ì‰° Ê⁄÷Ê ÂÌ∆… ﬂ»«— «·⁄·„«¡ »«·√“Â— «·‘—Ì›° «· ’—ÌÕ«  «· Ï √ÿ·ﬁ Â« ⁄œœ „‰ «·ﬁÊÏ «·”Ì«”Ì… ›Ï „’—° ÕÊ· ‰Ì… Ã„«⁄… «·≈ŒÊ«‰ «·„”·„Ì‰  —‘ÌÕÂ ·„‰’» ‘ÌŒ «·√“Â—° »œÌ·« ··œﬂ Ê— √Õ„œ «·ÿÌ» ‘ÌŒ «·√“Â— «·Õ«·Ï° »‹&quot;√ÊÂ«„&quot; ·« √”«” ·Â« „‰ «·’Õ… Ê·« ﬁÌ„… ·Â«.<br />
<br />
Ê√ﬂœ &quot;«·ﬁ—÷«ÊÏ&quot; Œ·«· ·ﬁ«∆Â „”«¡ √„” «·À·«À«¡° ⁄·Ï ﬁ‰«… «·Ã“Ì—… ›Ï »—‰«„Ã &quot;«·‘—Ì⁄… Ê«·ÕÌ«…&quot;° √‰Â Ì—»ÿÂ ⁄·«ﬁ… ﬁÊÌ… ÊÿÌ»… Ê—’Ì‰… »«·œﬂ Ê— √Õ„œ «·ÿÌ» ‘ÌŒ «·√“Â— «·Õ«·Ï° „÷Ì›«° &quot;œ«∆„« „« √· ﬁÏ »«·œﬂ Ê— «·ÿÌ» ·‰ ‰«ﬁ‘ ›Ï «·√„Ê— Ê‰‘«—ﬂ ›Ï «Ã „«⁄«  ÂÌ∆… ﬂ»«— «·⁄·„«¡° Ê„Ã„⁄ «·»ÕÊÀ «·≈”·«„Ì…° √„« «·ÕœÌÀ ⁄‰  —‘ÌÕÏ »œÌ·« ·Â ›ÂÏ √”∆·… „« √‰“· «··Â »Â« „‰ ”·ÿ«‰° „« ﬁ«„ ⁄·ÌÂ« „‰ ”ÿ«‰&quot;.<br />
<br />
Ê”Œ— ⁄÷Ê ÂÌ∆… ﬂ»«— «·⁄·„«¡ »«·√“Â— «·‘—Ì›° „‰ «· ’—ÌÕ«  ÕÊ·  —‘ÌÕ «·≈ŒÊ«‰ ·Â ·„‰’» ‘ÌŒ «·√“Â—° ﬁ«∆·«: &quot;·« Ì‰»€Ï ⁄·Ï „‰ ·œÌÂ„ ⁄ﬁ· ÊœÌ‰ Ê„—Ê¡…° √‰ ÌﬁÊ·Ê« √Ê Ì›ﬂ—Ê« ›Ï Â–Â «·√„Ê—° √‰« —Ã· √ﬁÌ„ ›Ï ﬁÿ— Ê⁄„·Ï ›Ï ﬁÿ— Ì‘€· ﬂ· Êﬁ Ï° Ê√‰« „‘€Ê· »√„Ê— √—Ìœ √‰ √‰Ã“Â« ﬁ»· √‰ Ì√ Ï «·—ÕÌ·° Ê√”√· «··Â √‰ ÌÂÌ∆ «·Ÿ—Ê› «·ÿÌ»… ·√ŒÌ‰« «·ÿÌ» «· Ï  ”«⁄œÂ ⁄·Ï ⁄„·Â° ‰Õ‰ “„·«∆Â Ê‘—ﬂ«∆Â ›Ï  Õ„· «·„”∆Ê·Ì…&quot;.<br />
<br />
ÊÕÊ·  Œ’Ì’ ﬁÿ— ·„ﬁ⁄œ «·„⁄«—÷… «·”Ê—Ì… ›Ï «·ﬁ„… «·√ŒÌ—…° ﬁ«· «·ﬁ—÷«ÊÏ: &quot;‰‘ﬂ— œÊ·… ﬁÿ— ⁄·Ï „«  ﬁÊ„ »Â „‰ ≈⁄ÿ«¡ «·Õﬁ ·√Â·Â Ê„”«⁄œ… «·‘⁄Ê»° «·‘⁄» «·”Ê—Ï »«ﬁÏ Ê·ﬂ‰ „” ÕÌ· √‰ Ì»ﬁÏ Õ«ﬂ„« ÿÊ«· «·⁄„—° —Õ· „»«—ﬂ Ê»‰ ⁄·Ï Ê⁄·Ï ⁄»œ «··Â ’«·Õ Ê«·ﬁ–«›Ï ÊÕ«‰ Êﬁ  —ÕÌ· »‘«— «·√”œ° Ê»‘«— «·√”œ «‰ ÂÏ Ê›Ï ¬Œ— √Ì«„Â «·√ŒÌ—…° ÊÌÃ» √‰ ÌﬂÊ‰ „„À· «·‘⁄» «·”Ê—Ï° ÂÊ «·«∆ ·«› «·”Ê—Ï «·–Ï Ì—√”Â „⁄«– «·ŒÿÌ»&quot;.<br />
<br />
Ê—œ «·ﬁ—÷«ÊÏ ⁄·Ï  ”«ƒ· ·√Õœ «·„‘«ÂœÌ‰ ÕÊ· &quot;„« ÂÊ —√Ï ›÷Ì·… «·‘ÌŒ ›Ï «·„‘«—ﬂ… ›Ï ·ﬁ«¡«  «· ﬁ—Ì» »Ì‰ «·„–«Â»° ÊŒ«’… »Ì‰ «·”‰… Ê«·‘Ì⁄… ›Ï Ÿ·  ’«⁄œ «·⁄·«ﬁ«  ”·»«ø&quot;° ﬁ«· &quot;«·ﬁ—÷«ÊÏ&quot;: &quot;ﬂ‰  ﬁœÌ„« „‰ œ⁄«… «· ﬁ—Ì»° ÊŸ··  ·”‰Ê«  √Õ÷— „ƒ „—«  «· ﬁ—Ì» ›Ï «·—»«ÿ Ê”Ê—Ì« Ê«·»Õ—Ì‰ Êﬁÿ—° Êﬁ„  »“Ì«—… ≈Ì—«‰ ›Ï Ÿ· › —… Ê·«Ì… «·—∆Ì” „Õ„œ Œ« „Ï° Ê⁄œœ „‰ «·„—«Ã⁄ «·‘Ì⁄Ì… Â‰«ﬂ° ·ﬂ‰Ï ›Ï «·ÕﬁÌﬁ… ÊÃœ  √‰«·‘Ì⁄…° Â„ „‰ Ì” ›Ìœ „‰ «· ﬁ—Ì»&quot;.<br />
<br />
Ê√÷«› ⁄÷Ê ÂÌ∆… ﬂ»«— «·⁄·„«¡ »«·√“Â— «·‘—Ì›: &quot;√‰ √Â· «·”‰… ·« Ì” ›ÌœÊ‰ ‘Ì∆« „‰ ⁄„·Ì«  «· ﬁ—Ì»° Ê”»ﬁ √‰ ‘«—ﬂ  ›Ï ⁄„·Ì«  «· ﬁ—Ì» »Ì‰ «·„–«Â» ›Ï ”Ê—Ì«° Ê»⁄œÂ« ›ƒÃ∆  »«›  «Õ ⁄‘—«  «·”Ì‰Ì«  ··‘Ì⁄… ›Ï √„«ﬂ‰ ·« ÌÊÃœ »Â« «·‘Ì⁄…° Êﬂ«‰Ê« ÌﬁÊ·Ê‰ Êﬁ Â« &quot;‰Õ‰ ”Ê« ”Ê«&quot;° Ê«·ÕﬁÌﬁ… √‰ «·‘Ì⁄… ·œÌÂ„ √„Ê«· ÿ«∆·…° Ê—Ã«·Â„ ·œÌÂ„ «·ﬁœ—… ⁄·Ï €“Ê »·«œ «·”‰…° Ê‰‘— «·„–Â» «·‘Ì⁄Ï ›Ï √›—Ìﬁ« Ê√”Ì«&quot;.<br />
<br />
Êﬁ«· &quot;«·ﬁ—÷«ÊÏ&quot;: »œ√  √ Õ›Ÿ ⁄‰  ’—ÌÕ« Ï ÕÊ· «· ﬁ—Ì»° Õ Ï  Êﬁ›  ⁄‰ «· ﬁ—Ì» Ê ⁄—÷  ·ÂÃÊ„ ﬂ»Ì—° Ê·« ÌÃÊ“ √‰ Ì‰ Â“ «·‘Ì⁄… €›·… √Â· «·”‰… ›Ï ‰‘— „–Â»Â„ «·‘Ì⁄Ï «·–Ï ÌŒ«·›‰« ›Ï ﬂÀÌ— „‰ «·√„Ê—° ÊÌﬂ›Ï √‰ «·‘Ì⁄… ÌŒ«·›Ê‰« ›Ï «·ﬁ—¬‰ Ê√„Â«  «·„ƒ„‰Ì‰ Ê«·’Õ«»…° «·‘Ì⁄… ·œÌÂ„ „·Ì«—«  Ê⁄·Ï «” ⁄œ«œ ·≈›”«œ „–Â» √Â· «·”‰… ›Ï Ã„Ì⁄ «·œÊ·° ÊÌÃ» √‰ ÌﬁÊ„ «·⁄·„«¡ »œÊ—Â„ ›Ï  Ê⁄Ì… «·‰«” »Õﬁ«∆ﬁ «·„–Â» «·‘Ì⁄Ï.<br />
<br />
Ê‘œœ —∆Ì” «·« Õ«œ «·⁄«·„Ï ·⁄·„«¡ «·„”·„Ì‰° ·« √ﬁ»· √‰ Ì€“Ê «·‘Ì⁄… „’— »·œ «·”‰…° „÷Ì›«: √‰ «·›«ÿ„ÌÌ‰ Õﬂ„Ê« „’— › —… ﬂ»Ì—… Ãœ«° ÊÕÌ‰ “«· Õﬂ„Â„ ÊÃ«¡ ’·«Õ «·œÌ‰ ≈·Ï „’—  ÕÊ·  „’— »√ﬂ·„Â« ≈·Ï „–Â» √Â· «·”‰…° Ê·Ì” ›ÌÂ« ‘Ì⁄Ï Ê«Õœ° Õ Ï ŸÂ— «·≈„«„ «·ŒÊ„Ì‰Ï Ê»œ√ ÊÃÊœ ··‘Ì⁄… ÷∆Ì· ›Ï „’—° „‘Ìœ« »«·œÊ— «·–Ï ﬁ«„ »Â «·‘⁄» «·„’—Ï Œ·«· «·√Ì«„ «·„«÷Ì…° ›Ï «· ’œÏ ·„Õ«Ê·«   ‰«„Ï «·‰›Ê– «·‘Ì⁄Ï ›Ï „’—.<br />
<br />
«·ÌÊ„ «·”«»⁄ <br />
<br />
=============<br />
<br />
<br />
«· ﬁ—Ì» »Ì‰ «·„–Â» «·”‰Ì Ê«·‘Ì⁄Ì<br />
<br />
⁄À„«‰ ⁄À„«‰: „Ê·«‰« Ì⁄‰Ì »ÿ»Ì⁄… «·Õ«· Õ·ﬁ… „› ÊÕ…  ﬂÊ‰ «·√”∆·… „ œ«Œ·… Ê€Ì— „‰÷»ÿ… »„Ê÷Ê⁄ „⁄Ì‰° ⁄„«œ «·—Ê» Ì”√·: „« ÂÊ —√Ì ›÷Ì·… «·‘ÌŒ ›Ì «·„‘«—ﬂ… ›Ì ·ﬁ«¡«  «· ﬁ—Ì» »Ì‰ «·„–«Â» ÊŒ«’… »Ì‰ «·”‰… Ê«·‘Ì⁄… ›Ì Ÿ·  ’«⁄œ «·⁄·«ﬁ«  ”·»« Œ«’… √‰ «·»⁄÷ √’»Õ Ì—›÷ ﬂ· ‘Ì¡ ·Â ⁄·«ﬁ… »«”„ Â–« «· ﬁ—Ì»ø<br />
<br />
ÌÊ”› «·ﬁ—÷«ÊÌ: √‰« ﬂ‰  ﬁœÌ„« „‰ œ⁄«… «· ﬁ—Ì»° ÊŸ··  ”‰Ê«  ›Ì Â–Â «·„”Ì—… √Õ÷— ﬂ· „ƒ „—«  «· ﬁ—Ì»° Õ÷—  „ƒ „— «· ﬁ—Ì» ›Ì «·—»«ÿ° ÊÕ÷—  „ƒ „— «· ﬁ—Ì» ›Ì ”Ê—Ì«° ÊÕ÷—  „ƒ „— «· ﬁ—Ì» ›Ì «·»Õ—Ì‰° ÊÕ÷—  „ƒ „— «· ﬁ—Ì» ›Ì ﬁÿ—° Ê“—  ≈Ì—«‰ Ê“—  «·„·«·Ì Â‰«ﬂ Ê¬Ì«  «··Â Ê—Õ»Ê« »Ì  —ÕÌ»« ›Ì «·„—Õ·… «·À«‰Ì… ··—∆Ì” „Õ„œ Œ« „Ì° Ê—Õ» »Ì  —ÕÌ»« ﬂ»Ì—« ÊŸ··  ”‰Ì‰ ⁄·Ï Â–Â Ê·ﬂ‰Ì ›Ì «·ÕﬁÌﬁ… ÊÃœ  √‰ «·–Ì‰ Ì” ›ÌœÊ‰ „‰ ⁄„·Ì… «· ﬁ—Ì» Â„ «·‘Ì⁄… √„« √Â· «·”‰… ›·« Ì” ›ÌœÊ‰ ‘Ì∆«° –Â»‰« ≈·Ï ”Ê—Ì« Ê⁄„·‰«  ﬁ—Ì» ›»⁄œ –·ﬂ › ÕÊ« Õ”Ì‰Ì« ° ⁄‘—«  «·Õ”Ì‰Ì« ° Ê›Ì √„«ﬂ‰ ·Ì” ›ÌÂ« ‘Ì⁄…° √„«ﬂ‰ «·”‰…° ⁄„·Ê« ›ÌÂ« Â–« ÊÌﬁÊ·Ê‰ ‰Õ‰ ”ÊÏ ”ÊÏ ›ﬂ«‰Ê« Ì” ›ÌœÊ‰ Ê√Â· «·”‰… ·«° Ê»⁄œÌ‰ √‰« ÊÃœ  ›Ì «·ÕﬁÌﬁ… √‰¯ «·Ã„«⁄… Â‰«ﬂ ⁄‰œÂ„ √„Ê«· Â«∆·… Ê⁄‰œÂ„ —Ã«· „⁄œÊ‰ Ê⁄‰œÂ„ Ì⁄‰Ì ﬁœ—… ⁄·Ï €“Ê √Â· «·”‰… ›Ì ⁄ﬁ— œÌ«—Â„ ›Ì ¬”Ì« Ê√›—ÌﬁÌ« Ê›Ì ﬂ· „ﬂ«‰ ›√‰« ›Ì «·ÕﬁÌﬁ… »œ√  √ Õ›Ÿ ›Ì  ’—ÌÕ« Ì ‘Ì∆« ›‘Ì∆« ≈·Ï √‰ √⁄·‰  √‰¯ Â–« ·« ÌÃÊ“° ·« ÌÃÊ“ √‰¯ «·‘Ì⁄… Ì‰ Â“Ê« ›—’… €›·… √Â· «·”‰… ‰Õ‰ ﬂ‰« ·« ‰⁄¯·„ √Â· «·”‰… ⁄‰ «·‘Ì⁄… Ê„«–« ⁄‰œÂ„ Ê›Ì„« ÌŒ ·›Ê‰ ⁄‰«° ›ﬂ«‰ «·‰«” Ì⁄‰Ì √‰Â √Â· «·‘Ì⁄… ÌÕ»Ê‰ √Â· «·»Ì  Êﬂ·‰« ‰Õ» √Â· «·»Ì  ·√ ·« ‰⁄—› √‰ ·Â„ —√Ì ›Ì «·ﬁ—¬‰ €Ì— —√Ì‰«° Ê·Â„ —√Ì ›Ì «·”‰… €Ì— —√Ì‰«° Ê·Â„ —√Ì ›Ì «·’Õ«»… Ê›Ì √„Â«  «·„ƒ„‰Ì‰ €Ì— —√Ì‰« Ê·Â„ ¬—«¡ ›Ì ﬂ–« Êﬂ–« „« ﬂ‰« ‰ﬁ· ·Â„ Â–«° √’»Õ «·¬‰ Ì·“„‰« √‰ ‰⁄·¯„Â„ Õ Ï ÌÕ–—Ê« „‰ «·–Ì‰ Ì√ Ê‰Â„ Ê„⁄Â„ ›·Ê” ›Ì „·Ì«—«  Ê›Ì ‰«” „” ⁄œ…  œ›⁄ ⁄‘«‰  ›”œ √Â· «·”‰… „‰ „–Â» √Â· «·”‰… ·„–Â» «··Ì ÂÊ «·„–Â» «·√’·Ì «·√”«”Ì° «·√’· «·‰«” ﬂ·Â« ”‰… Ê›Ì „Ã„Ê⁄… √ﬁ· „‰ ⁄‘—… ›Ì «·„∆… Â„ Ì⁄‰Ì ‘Ì⁄… ›»œ√  √‰« √ﬁÊ· ·√ Ê»œ∆Ê« ÌÂ«Ã„Ê‰‰Ì ﬂ«‰ ›Ì «·√Ê· Ì⁄‰Ì „« ‘«¡ «··Â «·„œÌÕ ⁄·Ï «·¬Œ— «·¬‰ »œ∆Ê« ÌÂ«Ã„Ê‰‰Ì° Ê·ﬂ‰ Ì⁄‰Ì ·ÌÂ«Ã„Ê« √‰« √ﬁÊ· «·Õﬁ Ê·« √Œ«› ›Ì «··Â ·Ê„… ·«∆„° √‰« ·« √ﬁ»· √‰¯Â √Â· «·”‰… Ì√ Ê‰ Ì€“Ê‰ „‰ «·‘Ì⁄…° „’— ﬂ«‰  Ì⁄‰Ì √‰   ⁄—› ›Ì ⁄Âœ «·›«ÿ„ÌÌ‰ Õﬂ„ „œ… ﬂ»Ì—… „‰ «·“„‰° Ê·ﬂ‰ ﬂ«‰ «·‰«” ›Ì Ÿ«Â—Â„ ›«ÿ„ÌÌ‰ Ì√Œ–Ê« «·„Ê«·œ Ê«·Õ«Ã«  Â–Â Ê«·» «⁄° Ê·ﬂ‰ „Ã—œ „«“«· «·›«ÿ„ÌÊ‰ ÊÃ«¡ ’·«Õ «·œÌ‰ «·√ÌÊ»Ì ŸÂ— «·‰«” ⁄·Ï ÕﬁÌﬁ Â„ ﬂ·Â„ ”‰…° Ê»ﬁÌ «·„’—ÌÌ‰ ”ı‰ÌÌ‰ ⁄·Ï „–Â» √Â· «·”‰… Õ Ï „‰Â„ „‰ √Â· Ã⁄›— «·’«œﬁ „‰ ”»Ì‰ ≈·ÌÂ ‰”»Ì« ÊÂ„ «·Ã⁄«›—… ›Ì ’⁄Ìœ „’—° ÊŸ·Ê« Âﬂ–« ≈·Ï √‰ ŸÂ— Â–« «·Êﬁ  »⁄œ «·≈„«„ «·Œ„Ì‰Ì Ê»⁄œ «‰ ‘«—Â„ Ê»⁄œ √‰ √’»Õ ·Â„ ÊÃÊœ ›Ì „’— ’ÕÌÕ √‰Â ÊÃÊœ ÷∆Ì· Êﬁ·Ì· Ì÷Œ„ÊÂ ÊÌﬂ»—ÊÂ° Ê·ﬂ‰ «·„’—ÌÌ‰ › ÕÊ« √⁄Ì‰Â„ Ê¬–«‰Â„ ·Â–« «·√„—° ›Â‰«ﬂ ‰«” „‰ ÌﬁÊ· ·ﬂ √‰« √„À· «·‘Ì⁄… Ê√‰« √„À· ﬂ–« Êﬂ–«° Â–« ·« ÌÃÊ“ „’— »⁄œ ’·«Õ «·œÌ‰ √„”  ”‰Ì… ﬂ«„·… ·Ì” ›ÌÂ« ‘Ì⁄Ì Ê«Õœ ≈·«¯ Âƒ·«¡ «·–Ì‰ Ã«¡Ê« ›Ì Â–Â «·› —… «·√ŒÌ—…° Ê‰Õ‰ ›Ì «·« Õ«œ «·⁄«·„Ì ··⁄·„«¡ «·„”·„Ì‰° √‰« ÕÌ‰„« »œ√  »«·« Õ«œ «·⁄«·„Ì ··⁄·„«¡ «·„”·„Ì‰ ·„ √—œ √‰ √Ã⁄·Â ·√Â· «·”‰… ÊÕœÂ„ Ê⁄‰œ‰« »⁄÷ ⁄·„«¡ √Â· «·”‰… Ì⁄‰Ì ⁄«»Ê« ⁄·Ì Â–« Êﬁ«·Ê«° Ê·ﬂ‰‰Ì √—œ  √‰ ÌﬂÊ‰ ·ﬂ· «·„”·„Ì‰° ›ﬂ«‰ «Œ —‰« «·‘ÌŒ „Õ„œ ⁄·Ì «· ”ŒÌ—Ì √Õœ ‰Ê«» «·—∆Ì”° ﬂ«‰ ‰«∆»« „‰ ‰Ê«»Ì° ﬂ«‰ ‰«∆» ·Ì «·‘ÌŒ «· ”ŒÌ—Ì Ê«·‘ÌŒ «·Œ·Ì·Ì Ê«·‘ÌŒ ⁄»œ «··Â »‰ »ÌÂ Âƒ·«¡ ﬂ«‰Ê« À·«À… ›Ì⁄‰Ì Ã⁄· Â„ Â„ «·¬‰..<br />
<br />
⁄À„«‰ ⁄À„«‰: Ì⁄‰Ì ‰ﬁÊ· »⁄œ Â–Â «· Ã—»… «·ÿÊÌ·… ·« ›«∆œ… „‰ Â–« «·ÕÊ«— ÊÂ–« «· ﬁ—Ì»ø<br />
<br />
ÌÊ”› «·ﬁ—÷«ÊÌ: ·«° ·« ›«∆œ…° «·¬‰ „« «·–Ì ÌÕœÀø ‰Ãœ ”Ê—Ì«  Õ«—» «·‘⁄» «·”Ê—Ì..<br />
<br />
«·—œ ⁄·Ï «” ›”«—«  «·„‘«ÂœÌ‰ »‘√‰ „Ã—Ì«  «·√Õœ«À <br />
<br />
«·Ã„⁄… 1/6/1434 Â‹ <br />
<br />
«·„Ê«›ﬁ 12/4/2013 „ <br />
http://www.aljazeera.net/home/print/...d8208ccab90#L2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">20-05-13, 12:40 PM</div></div><div class="posttext">Ã«¡ ›Ì ﬂ «»  ’ÕÌÕ «⁄ ﬁ«œ «·≈„«„Ì… ··„›Ìœ ’ 138: <br />
<br />
ﬁ«· «·‘ÌŒ «·„›Ìœ : «· ﬁÌ… : ﬂ „«‰ «·Õﬁ Ê” — «·«⁄ ﬁ«œ ›ÌÂ Ê„ﬂ« „… «·„Œ«·›Ì‰ Ê —ﬂ „Ÿ«Â— Â„ »„« Ì⁄ﬁ» ÷——« ›Ì «·œÌ‰ √Ê «·œ‰Ì« ° Ê›—÷ –·ﬂ ≈–« ⁄·„ »«·÷—Ê—… √Ê ﬁÊÌ ›Ì «·Ÿ‰ ° ›„ Ï ·„ Ì⁄·„ ÷——« »≈ŸÂ«— «·Õﬁ Ê·« ﬁÊÌ ›Ì «·Ÿ‰ –·ﬂ ·„ ÌÃ» ›—÷ «· ﬁÌ… . <br />
<br />
<br />
ﬁ«· Ã⁄›— «·‰Ã›Ì ›Ì ﬂ «»Â ﬂ‘› «·€ÿ«¡ ’ ( 61 ) : <br />
<br />
&quot; «· ﬁÌ… ≈–« ÊÃ»  ›„ Ï √ Ï »«·⁄»«œ… ⁄·Ï Œ·«›Â« »ÿ·  &quot; . <br />
<br />
Ê ﬁ«· «·’«œﬁ „ﬁ——« ⁄Ÿ„ „‰  —ﬂ «· ﬁÌ… Ê ⁄Ÿ„ „ﬂ«‰ Â« ﬂ„« ›Ì «·”—«∆— ·«»‰ √œ—Ì” ’ [ 479 ] , Ê»‰ »«»ÊÌÂ ›Ì „‰ ·« ÌÕ÷—Â «·›ﬁÌÂ [2/80] , Ê›Ì Ê”«∆· «·‘Ì⁄… ··Õ— «·⁄«„·Ì [100] , Ê»Õ«— «·√‰Ê«— [75/412-414] : <br />
<br />
&quot; ·Ê ﬁ·  √‰  «—ﬂ «· ﬁÌ… »„‰“·… „‰  —ﬂ «·’·«… ·ﬂ‰  ’«œﬁ« &quot; .<br />
<br />
Êﬁ«· »‰ »«»ÊÌÂ ›Ì «·«⁄ ﬁ«œ«  √Ê ﬁœ Ì”„Ï ⁄ﬁ«∆œ «·’œÊﬁ √Ê œÌ‰ «·√„«„Ì… ’ ( 114 ) : <br />
<br />
&quot;«⁄ ﬁ«œ‰« ›Ì «· ﬁÌ… √‰Â« Ê«Ã»… , „‰  —ﬂÂ« »„‰“·… „‰  —ﬂ «·’·«… &quot;. <br />
<br />
Ê«⁄Ã» „‰ Â–« ﬂ·Â „« Ã«¡ ›Ì √„«·Ì «·ÿÊ”Ì [ 1/199] , Ê Ê”«∆· «·‘Ì⁄… [ 11/466] , Ê»Õ«— «·√‰Ê« —[ 75/395] : <br />
<br />
ÕÌÀ —ÊÊ« ›Ì ﬂ »Â„ «·”«»ﬁ… : &quot;⁄·Ìﬂ„ »«· ﬁÌ… ›≈‰Â ·Ì” „‰« „‰ ·„ ÌÃ⁄·Â« ‘⁄«—Â ÊœÀ«—Â „⁄ „‰ »√„‰Â , · ﬂÊ‰ ”ÃÌ Â „⁄ „‰ ÌÕ–—Â &quot;. <br />
<br />
»· ÊÕ Ï ›Ì › «Ê«Â„ «· Ì ÌŒ»—Ê‰ »Â« ⁄‰ —» «·⁄«·„Ì‰ Ì –—⁄Ê‰ »«· ﬁÌ… !! ﬁ«· ÌÊ”› «·»Õ—«‰Ì ›Ì «·Õœ«∆ﬁ «·‰«÷—… [1/5] Õ«ﬂÌ« ⁄‰ Õ«· «·√∆„… : <br />
<br />
&quot;ÌŒ«·›Ê‰ »Ì‰ «·√Õﬂ«„ Ê≈‰ ·„ ÌÕ÷—Â„ √Õœ „‰ √Ê·∆ﬂ «·√‰«„ , › —«Â„ ÌÃÌ»Ê‰ ›Ì «·„”√·… «·Ê«Õœ… √ÃÊ»… „ ⁄œœ… , Ê≈‰ ·„ Ìﬂ‰ »Â« ﬁ«∆· „‰ «·„Œ«·›Ì‰ &quot; . <br />
<br />
<br />
√Œ—Ã «·ﬂ·Ì‰Ì ›Ì ﬂ«›ÌÂ [ 2/220] „‰ ÿ—Ìﬁ „—Ê«‰ ⁄‰ «»Ì ⁄»œ «··Â —÷Ì «··Â ⁄‰Â ﬁ«· : ﬂ«‰ «»Ì ⁄·ÌÂ «·”·«„ ÌﬁÊ· : <br />
<br />
&quot;Ê√Ì ‘Ì¡ √ﬁ— ·⁄Ì‰Ì „‰ «· ﬁÌ… &quot; <br />
<br />
Ê›Ì —Ê«Ì… –ﬂ—Â« »‰ »«»ÊÌÂ ›Ì «·Œ’«· ’ [ 22 ] , Ê«·»—ﬁÌ ›Ì «·„Õ«”‰ ’ [ 258 ] , Ê «·Õ— «·⁄«„·Ì ›Ì Ê”«∆· «·‘Ì⁄… [ 11/460-464 ] , Ê ›Ì »Õ«— «·√‰Ê«— [ 75/394] √‰Â ﬁ«· : <br />
<br />
&quot;„« Œ·ﬁ «··Â ‘Ì∆√ √ﬁ— ·⁄Ì‰ √»Ìﬂ „‰ «· ﬁÌ… &quot; .<br />
<br />
ÕÌÀ Ì·«ÕŸ «· ‰«ﬁ÷ »Ì‰ „« ﬁ——Â «·„›Ìœ Ê »Ì‰ „„«—”«  «·√∆„… ›Ì„« ÌŒ’ «· ﬁÌ… ° ›·Ì” ›Ì ﬂ·«„Â„ √Ì ﬁÌœ „‰ «·ﬁÌÊœ «· Ì Ê÷⁄Â« «·„›Ìœ »·« œ·Ì·.<br />
<br />
<br />
Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">10-06-13, 07:59 AM</div></div><div class="posttext">’Ê—… ··’·«…  ﬁÌ… Œ·› «·”‰Ì „À«· ’Ê—… ·’·«… «·‘Ì⁄Ì Œ·› «·‘ÌŒ Õ”Ê‰ Ìƒ„ ‘Ì⁄…<br />
<br />
http://alakhabr.blogspot.com/2013/05/blog-post_7638.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">09-08-13, 02:44 PM</div></div><div class="posttext">«·ŒÊ∆Ì ÌﬁÊ· «‰ «·«∆„… ⁄«‘Ê« œÊ— «· ﬁÌ…<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=165029<br />
<br />
«·ÕÌœ—Ì Ì⁄ —› «‰Â ÌÃ» ⁄·Ï «·„⁄„„ «·‘Ì⁄Ì «‰ Ì” Œœ„ «· ﬁÌ… ›Ì «· —÷Ì ⁄‰ «·’Õ«»…<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=161544</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">14-09-13, 05:37 AM</div></div><div class="posttext">«·›—ﬁ ›Ì „›ÂÊ„ «· ﬁÌ… ⁄‰œ «·”‰… Ê «·‘Ì⁄… «·«À‰«⁄‘—Ì…<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?p=1728192#post1728192</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">20-05-14, 12:34 PM</div></div><div class="posttext">«· ﬁÌ… ⁄‰œ «·‘Ì⁄… ﬂ „«‰ «·Õﬁ Ê” — «·«⁄ ﬁ«œ ›ÌÂ<br />
<br />
ÌﬁÊ· ‘ÌŒÂ„ «·„›Ìœ „⁄—›« ·· ﬁÌÂ : ( «· ﬁÌÂ ﬂ „«‰ «·Õﬁ Ê” — «·«⁄ ﬁ«œ ›ÌÂ ° Ê„ﬂ« „… «·„Œ«·›Ì‰ ) Ìﬁ’œ »«·„Œ«·›Ì‰ √Â· «·”‰Â  ’ÕÌÕ «·«⁄ ﬁ«œ ’ 115<br />
<br />
ÊÌﬁÊ· ‘ÌŒÂ„ «·»Õ—«‰Ì „»Ì‰« „⁄‰Ï «· ﬁÌÂ : ( «·„—«œ »Â« «ŸÂ«— „Ê«›ﬁ… √Â· «·Œ·«› ›Ì„« ÌœÌ‰Ê‰ »Â ) Ìﬁ’œ »√Â· «·Œ·«› √Â· «·”‰… «·ﬂ‘ﬂÊ· 1 / 202<br />
<br />
ÊÌﬁÊ· «·Œ„Ì‰Ì : ( «· ﬁÌÂ „⁄‰«Â« : √‰ ÌﬁÊ· «·«‰”«‰ ﬁÊ·« „€«Ì—« ··Ê«ﬁ⁄ √Ê Ì√ Ì »⁄„· „‰«ﬁ÷ ·„Ê«“Ì‰ «·‘—Ì⁄Â ) ÊÌﬁ’œ »„Ê«“Ì‰ «·‘—Ì⁄Â œÌ‰ «·‘Ì⁄Â ﬂ‘› «·√”—«— 147<br />
<br />
»· „‰  —ﬂ «· ﬁÌ… ⁄‰œÂ„ ÌŒ—Ã „‰ «·√”·«„ !<br />
<br />
Ê·« ÌÕ· ··‘Ì⁄Ì ( «·„Ê«·Ì ) √‰ Ì —ﬂ «· ﬁÌÂ Õ Ï ÌŒ—Ã „ÂœÌÂ„ «·Œ—«›Â ! «·ﬁ«»⁄ ›Ì ”—œ«» ”«„—«¡ „‰– «ﬂÀ— „‰ 1200Â‹<br />
<br />
Ê»Â–« Ì »Ì‰ √‰ «·‘Ì⁄Ì ÕÌ‰„« ÌŸ— «· ﬁ—» Ê«·„ÊœÂ „‰ √Â· «·”‰Â Ê«‰ﬂ«—Â ·„« ›Ì „–Â»Â „‰ Ÿ·«· ·« Ì⁄œÊ« ⁄·Ï ﬂÊ‰Â Ì„«—” «· ﬁÌÂ ( «· Ì ÂÌ  ”⁄… √⁄‘«— «·œÌ‰ ) ⁄‰œÂ„ !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">05-12-14, 07:20 PM</div></div><div class="posttext">( «· ﬁÌ… ) «· Ì ÌœÌ‰Ê‰ »Â« Ê›ﬁ „’«œ—Â„ ° Êﬂ »Â‹„ : <br />
<br />
›Â„ Ì⁄—›Ê‰ «· ﬁÌ… »√‰Â«:<br />
<br />
 ( «· ﬁÌÂ ﬂ „«‰ «·Õﬁ Ê” — «·«⁄ ﬁ«œ ›ÌÂ ° Ê„ﬂ« „… «·„Œ«·›Ì‰ ) ‹ «·„Œ«·›Ê‰ Â„ √Â· «·”‰… ‹  ’ÕÌÕ «·«⁄ ﬁ«œ ··„›Ìœ ’ 115 <br />
<br />
√Ê : ( «·„—«œ »Â« «ŸÂ«— „Ê«›ﬁ… √Â· «·Œ·«› ›Ì„« ÌœÌ‰Ê‰ »Â) ‹ »√Â· «·Œ·«› √Â· «·”‰… ‹ «·ﬂ‘ﬂÊ· ··»Õ—«‰Ì 1 / 202<br />
√Ê : ( «· ﬁÌÂ „⁄‰«Â« : √‰ ÌﬁÊ· «·«‰”«‰ ﬁÊ·« „€«Ì—« ··Ê«ﬁ⁄ ° √Ê Ì√ Ì »⁄„· „‰«ﬁ÷ ·„Ê«“Ì‰ «·‘—Ì⁄Â )ﬂ‘› «·√”—«— ··Œ„Ì‰Ì 147<br />
<br />
Ê»·€ „‰ ÊÃÊ» «· ﬁÌ… ·œÌÂ„ √‰¯ „‰  —ﬂ «· ﬁÌ… ⁄‰œÂ„ ÌŒ—Ã „‰ «·≈”·«„ !<br />
<br />
( Ê«⁄ ﬁ«œ‰« ›Ì «· ﬁÌ… √‰Â« Ê«Ã»Â ° „‰  —ﬂÂ« ﬂ«‰ »„‰“·… „‰  —ﬂ «·’·«… .... Ê«· ﬁÌÂ Ê«Ã»Â ·« ÌÃÊ“ —›⁄Â« «·Ï √‰ ÌŒ‹—Ã «·ﬁ«∆„ ›„‰  —ﬂÂ« ﬁ»· Œ—ÊÃÂ ›ﬁœ Œ—Ã „‰ œÌ‰ «··Â ) —”«·… «·«⁄ ﬁ«œ ··’œÊﬁ ’ 104<br />
<br />
Ê“⁄„Ê« ›Ì ﬂ »Â„<br />
<br />
 √»Ì ⁄»œ«··Â ⁄·ÌÂ «·”·«„ √‰‹¯Â ﬁ«· : ( „‰  —ﬂÂ« ﬁ»· Œ—ÊÃ ﬁ«∆„‰« ›·Ì” „‰« ) «À»«  «·Âœ«Â ··Õ— «·⁄«„·Ì 3 / 477<br />
<br />
Êﬁ«· «·‘⁄Ì—Ì ÊÂÊ Ì—ÊÌ ⁄‰ «·’œÊﬁ √‰Â ﬁ«· : ( Ê„‰  —ﬂ «· ﬁÌÂ ﬁ»· Œ—ÊÃ ﬁ«∆„‰« ﬁ·Ì” „‰« ) Ã«„⁄ «·√Œ»«— 95<br />
<br />
ÊÂ–Â »⁄÷ «·„—ÊÌ«  ·œÌÂ„ ⁄‰ «· ﬁÌ… ‹ Ê‰‰»¯Â √‰Â„ Ìﬂ–»Ê‰ »Â« ⁄·Ï «·√∆„… <br />
<br />
‹ ⁄‰ √»Ì Ã⁄›— √‰Â ﬁ«· : ( «· ﬁÌÂ „‰ œÌ‰Ì ÊœÌ‰ ¬»«∆Ì ° Ê·«œÌ‰ ·„‰ ·«  ﬁÌ… ·Â ) √’Ê·«·ﬂ«›Ì 2 / 219 Ê«·„Õ«”‰ ··»—ﬁÌ 255<br />
<br />
Ê ⁄‰ √»Ì ⁄»œ«··Â √‰Â ﬁ«· : ( √‰  ”⁄… √⁄‘«— «·œÌ‰ «· ﬁÌÂ ° Ê·« œÌ‰ ·„‰ ·«  ﬁÌ… ·Â ) √’Ê· «·ﬂ«›Ì 2 / 217 Ê«·„Õ«”‰ 259<br />
<br />
Ê⁄‰ √»Ì Ã⁄›— √‰Â ﬁ«· : ( ·« Ê«··Â „« √Õ» ⁄·Ï ÊÃÂ «·√—÷ ‘Ì¡ √Õ» «·Ï «··Â „‰ «· ﬁÌ… ! ) «·„Õ«”‰ 257<br />
<br />
Ê⁄‰ √»Ì ⁄»œ«··Â √‰Â ﬁ«· : ( „« ⁄»œ «··Â »‘Ì¡ √Õ» «·ÌÂ „‰ «·Œ»¡ ° ﬁ·  Ê„« «·Œ»¡ ø ﬁ«· «· ﬁÌÂ ! ) «·ﬂ«›Ì 2/219<br />
<br />
Ê⁄‰ √»Ì ⁄»œ«··Â √‰Â ﬁ«· : ( « ﬁÊ« ⁄·Ï œÌ‰ﬂ„ ›«ÕÃ»ÊÂ »«· ﬁÌÂ ) √’Ê· «·ﬂ«›Ì 2 / 218<br />
Ê⁄‰ √»Ê Ã⁄›— √‰Â ﬁ«· : ( Œ«·ÿÊÂ„ »«·»—«‰ÌÂ ! ° ÊŒ«·›ÊÂ„ »«·ÃÊ«‰ÌÂ ! ° ) √’Ê· «·ﬂ«›Ì 2 / 220<br />
<br />
Ê⁄‰ «·’«œﬁ √‰Â ﬁ«· : ( ·Ì” „‰« „‰ ·„ ÌÃ⁄·Â« ‘⁄«—Â ÊœÀ«—Â „⁄ „‰ Ì√„‰Â ·ÌﬂÊ‰ ”ÃÌ… „⁄ „‰ ·«Ì√„‰Â ! ) √„«·Ì «·ÿÊ”Ì ’229<br />
<br />
Ê⁄‰ √»Ì ⁄»œ«··Â √‰Â ﬁ«· : ( «· ﬁÌÂ  —” «··Â »Ì‰Â Ê»Ì‰ Œ·ﬁÂ ) «·ﬂ«›Ì 2/220 <br />
Ê⁄‰Â √Ì÷« ﬁ«· : ( ﬂ«‰ √»Ì ⁄·ÌÂ «·”·«„ ÌﬁÊ· : √Ì ‘Ì¡ √ﬁ— ·⁄Ì‰Ì „‰ «· ﬁÌÂ «‰ «· ﬁÌÂ Ã‰… «·„ƒ„‰ ) «·ﬂ«›Ì 2 / 220<br />
<br />
Ê⁄‰Â «Ì÷« √‰Â ﬁ«· : ( Ì«”·Ì„«‰ ≈‰ﬂ„ ⁄·Ï œÌ‰ „‰ ﬂ „Â √⁄“Â «··Â !!! ° Ê„‰ √–«⁄Â √–·Â «··Â ) «·ﬂ«›Ì 2 / 222Ê«·—”«∆· ··Œ„Ì‰Ì 2 / 185<br />
<br />
Ê—ÊÏ «·Õ— «·⁄«„·Ì ‹ ﬂ«–»« ‹ ⁄‰ √„Ì— «·„ƒ„‰Ì‰ ⁄·Ï —÷Ì «··Â ⁄‰Â √‰Â ﬁ«· : ( «· ﬁÌÂ „‰ √›÷· √⁄„«· «·„ƒ„‰Ì‰ ) «·Ê”«∆· 11/473 <br />
<br />
Ê⁄‰ «·’«œﬁ ﬁÊ·Â : ( ·Ì” „‰« „‰ ·„ Ì·“„ «· ﬁÌÂ ) «·Ê”«∆· 11/466 <br />
<br />
Ê⁄‰ Ã⁄›— «·’«œﬁ √‰Â ﬁ«· : ( ·Ì” „‰« „‰ ·„ Ì·“„ «· ﬁÌÂ ) √„«·Ì «·ÿÊ”Ì ’ 287<br />
<br />
Ê›Ì «·√’Ê· «·√’Ì·Â ( ⁄‰ ⁄·Ì «»‰ „Õ„œ „‰ „”«∆· œ«Êœ «·’—„Ì ﬁ«· : ﬁ«· ·Ì : Ì« œ«Êœ ·Ê ﬁ·  ·ﬂ «‰  «—ﬂ «· ﬁÌÂ ﬂ «—ﬂ «·’·«… ·ﬂ‰  ’«œﬁ« ) ’ 320<br />
<br />
Ê⁄‰ «·»«ﬁ— √‰Â ”∆· ⁄‰ √ﬂ„· «·‰«” ø ›ﬁ«·: (√⁄·„Â„ »«· ﬁÌÂ ) «·√’Ê· «·√’Ì·Â ’ 324<br />
<br />
Ê⁄‰Â √Ì÷« √‰Â ﬁ«· : ( √‘—› √Œ·«ﬁ «·√∆„Â Ê«·›«÷·Ì‰ „‰ ‘Ì⁄ ‰« «” ⁄„«· «· ﬁÌÂ ) «·√’Ê· «·√’Ì·Â ’ 320<br />
<br />
⁄‰ √»Ì ⁄»œ«··Â √‰Â ﬁ«· : ( «” ⁄„«· «· ﬁÌÂ ›Ì œ«— «· ﬁÌÂ Ê«Ã» ° Ê·« Õ‰À Ê·« ﬂ›«—Â ⁄„‰ Õ‰À  ﬁÌÂ !! ° Ìœ›⁄ »–·ﬂ Ÿ·„« ⁄‰ ‰›”Â ) «·√’Ê· «·√’Ì· ’ 319<br />
<br />
Â–« Ê⁄«„… ﬂ »Â„ ›ÌÂ«  »ÊÌ» ( ·⁄»«œ… «· ﬁÌ… ) ·√‰Â« „‰ √’Ê· œÌ‰Â„ ° <br />
ÊÂ–Â »⁄÷ «·√„À·… : »«» ( ÊÃÊ» «·«⁄ ‰«¡ Ê«·«Â „«„ »«· ﬁÌÂ ) <br />
«·Ê”«∆· 11/472 ° <br />
Ê»«» ( »«» ÊÃÊ» ⁄‘—… «·⁄«„Â »«· ﬁÌÂ ) Ì⁄‰Ì »«·⁄«„Â √Â· «·”‰‹… ° «·Ê”«∆· 11 / 470° <br />
Ê»«» ( ÊÃÊ» ÿ«⁄… «·”·ÿ«‰ ·· ﬁÌÂ ) «·Ê”«∆· 11 / 471 °<br />
Ê»«» «· ﬁÌ… ›Ì √’Ê· «·ﬂ«›Ì: 2/217° <br />
Ê»«» «·ﬂ „«‰ √’Ê· «·ﬂ«›Ì <br />
2/221</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>