<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «»‰  Ì„Ì… „’— Ê «·‘«„ Â„« »Ì÷… «·≈”·«„  Ê «·Ã“Ì—… Õ«÷‰ Â  / «·Êÿ‰ «·ﬂÊÌ Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «»‰  Ì„Ì… „’— Ê «·‘«„ Â„« »Ì÷… «·≈”·«„  Ê «·Ã“Ì—… Õ«÷‰ Â  / «·Êÿ‰ «·ﬂÊÌ Ì… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «»‰  Ì„Ì… „’— Ê «·‘«„ Â„« »Ì÷… «·≈”·«„  Ê «·Ã“Ì—… Õ«÷‰ Â  / «·Êÿ‰ «·ﬂÊÌ Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «»‰  Ì„Ì… „’— Ê «·‘«„ Â„« »Ì÷… «·≈”·«„  Ê «·Ã“Ì—… Õ«÷‰ Â  / «·Êÿ‰ «·ﬂÊÌ Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61019.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61019">«»‰  Ì„Ì… „’— Ê «·‘«„ Â„« »Ì÷… «·≈”·«„  Ê «·Ã“Ì—… Õ«÷‰ Â  / «·Êÿ‰ «·ﬂÊÌ Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">19-02-07, 03:30 AM</div></div><div class="posttext">&#171;&#1605;&#1589;&#1585; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577;&#187; <br />
<br />
&#1603;&#1578;&#1576;:&#1583;. &#1601;&#1607;&#1583; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1582;&#1606;&#1577; <br />
<br />
&#1605;&#1589;&#1585; &#1604;&#1607;&#1575; &#1605;&#1593;&#1586;&#1577; &#1601;&#1610; &#1602;&#1604;&#1576; &#1603;&#1604; &#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1605;&#1589;&#1585; &#1593;&#1605;&#1602; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1604;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1589;&#1585; &#1605;&#1582;&#1586;&#1608;&#1606; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1604;&#1604;&#1571;&#1605;&#1577; &#1603;&#1584;&#1604;&#1603; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1578;&#1591;&#1608;&#1610;&#1593; &#1605;&#1589;&#1585; &#1602;&#1583;&#1610;&#1605;&#1577; &#1580;&#1583;&#1575; &#1603;&#1604;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1605;&#1587;&#1578;&#1593;&#1605;&#1585; &#1578;&#1585;&#1603;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1583;&#1571; &#1576;&#1605;&#1589;&#1585; &#1601;&#1575;&#1584;&#1575; &#1585;&#1603;&#1593;&#1578; &#1605;&#1589;&#1585; &#1601;&#1575;&#1604;&#1576;&#1575;&#1602;&#1608;&#1606; &#1575;&#1587;&#1607;&#1604;&#1548; &#1604;&#1584;&#1604;&#1603; &#1602;&#1589;&#1583;&#1607;&#1575; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1608;&#1606; &#1608;&#1576;&#1583;&#1571; &#1576;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1576;&#1581;&#1605;&#1604;&#1575;&#1578; &#1606;&#1575;&#1576;&#1604;&#1610;&#1608;&#1606; &#1576;&#1608;&#1606;&#1575;&#1576;&#1585;&#1578; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1585;&#1607;&#1575; &#1575;&#1604;&#1575;&#1606;&#1603;&#1604;&#1610;&#1586; &#1608;&#1576;&#1602;&#1610;&#1578; &#1605;&#1589;&#1585; &#1575;&#1576;&#1610;&#1577; &#1593;&#1586;&#1610;&#1586;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1548; &#1608;&#1602;&#1575;&#1583;&#1578; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1588;&#1575;&#1605; &#1581;&#1605;&#1604;&#1575;&#1578; &#1604;&#1589;&#1583; &#1608;&#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1586;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1610;&#1606;&#1548; &#1605;&#1589;&#1585; &#1605;&#1604;&#1569; &#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585; &#1601;&#1585;&#1575;&#1594; &#1605;&#1589;&#1585; &#1604;&#1575; &#1610;&#1587;&#1583;&#1607; &#1575;&#1581;&#1583; &#1575;&#1584;&#1575; &#1578;&#1585;&#1603;&#1578; &#1605;&#1589;&#1585; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1576;&#1569; &#1575;&#1603;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1584;&#1575; &#1578;&#1593;&#1575;&#1608;&#1606;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1604;&#1606; &#1610;&#1587;&#1605;&#1581; &#1604;&#1604;&#1589;&#1594;&#1575;&#1585; &#1576;&#1575;&#1604;&#1604;&#1593;&#1576; &#1601;&#1610; &#1587;&#1575;&#1581;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1604;&#1606; &#1578;&#1606;&#1580;&#1581; &#1575;&#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1605;&#1593;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1608;&#1579;&#1585;&#1608;&#1575;&#1578;&#1606;&#1575; &#1608;&#1603;&#1604;&#1610; &#1571;&#1605;&#1604; &#1601;&#1610; &#1593;&#1608;&#1583;&#1577; &#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602;&#1577; &#1573;&#1604;&#1609; &#1589;&#1601; &#1575;&#1582;&#1608;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1581;&#1610;&#1579; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1608;&#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#171;&#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1588;&#1575;&#1605; &#1607;&#1605;&#1575; &#1576;&#1610;&#1590;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1581;&#1575;&#1590;&#1606;&#1578;&#1607;&#187;.<br />
&#1575;&#1606; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1610;&#1605;&#1577; &#1576;&#1610;&#1606; &#1605;&#1589;&#1585; &#1608;&#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1607;&#1610; &#1590;&#1585;&#1608;&#1585;&#1577; &#1602;&#1608;&#1605;&#1610;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1571;&#1582;&#1610;&#1585;&#1607;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1587;&#1578;&#1602;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585; &#1608;&#1578;&#1601;&#1578;&#1610;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1601;&#1587;&#1575;&#1583; &#1584;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1588;&#1593;&#1576; &#1608;&#1575;&#1581;&#1583; &#1608;&#1583;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583; &#1608;&#1605;&#1575;&#1590; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1608;&#1575;&#1581;&#1583;&#1548; &#1575;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1608;&#1604;&#1608;&#1610;&#1577; &#1605;&#1604;&#1581;&#1577; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1606; &#1606;&#1578;&#1580;&#1575;&#1608;&#1586; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1580;&#1604; &#1605;&#1589;&#1575;&#1604;&#1581;&#1606;&#1575; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;.<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;<br />
<br />
<br />
http://www.alwatan.com.kw/default.aspx?pageid=43&amp;mgdid=470333</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">22-02-07, 09:46 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
&#1608;&#1575;&#1584;&#1575; &#1578;&#1593;&#1575;&#1608;&#1606;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1604;&#1606; &#1610;&#1587;&#1605;&#1581; &#1604;&#1604;&#1589;&#1594;&#1575;&#1585; &#1576;&#1575;&#1604;&#1604;&#1593;&#1576; &#1601;&#1610; &#1587;&#1575;&#1581;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1604;&#1606; &#1578;&#1606;&#1580;&#1581; &#1575;&#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1605;&#1593;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1608;&#1579;&#1585;&#1608;&#1575;&#1578;&#1606;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>