<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‰«∆» ÂÊ·‰œÌ Ìÿ·» „‰ «·„”·„Ì‰  „“Ìﬁ «·„’Õ›, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‰«∆» ÂÊ·‰œÌ Ìÿ·» „‰ «·„”·„Ì‰  „“Ìﬁ «·„’Õ› «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„" />
	
	<title> ‰«∆» ÂÊ·‰œÌ Ìÿ·» „‰ «·„”·„Ì‰  „“Ìﬁ «·„’Õ› [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-32.html">„‰ œÏ «·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-31.html">«·œ›«⁄ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„</a> &gt;  ‰«∆» ÂÊ·‰œÌ Ìÿ·» „‰ «·„”·„Ì‰  „“Ìﬁ «·„’Õ›</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61071.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61071">‰«∆» ÂÊ·‰œÌ Ìÿ·» „‰ «·„”·„Ì‰  „“Ìﬁ «·„’Õ›</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ„œ22</div><div class="date">20-02-07, 07:19 AM</div></div><div class="posttext">&#1604;&#1575;&#1607;&#1575;&#1610;: &#1583;&#1593;&#1575; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1594;&#1608;&#1585;&#1578; &#1608;&#1575;&#1610;&#1604;&#1583;&#1585;&#1586;&#1548; &#1575;&#1604;&#1584;&#1610; &#1601;&#1575;&#1586; &#1581;&#1586;&#1576;&#1607; &#1581;&#1586;&#1576; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; (&#1610;&#1605;&#1610;&#1606; &#1605;&#1578;&#1591;&#1585;&#1601;) &#1576;&#1578;&#1587;&#1593;&#1577; &#1605;&#1602;&#1575;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575;&#1548; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1609; &quot;&#1578;&#1605;&#1586;&#1610;&#1602;&quot; &#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1580;&#1585;&#1578;&#1607; &#1605;&#1593;&#1607; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1583;&#1610; &#1576;&#1610;&#1585;&#1587;&quot; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &quot;&#1575;&#1584;&#1575; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1606; &#1610;&#1576;&#1602;&#1608;&#1575; &#1607;&#1606;&#1575; (&#1601;&#1610; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575;) &#1601;&#1593;&#1604;&#1610;&#1607;&#1605; &#1578;&#1605;&#1586;&#1610;&#1602; &#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&quot;.<br />
<br />
 &#1608;&#1575;&#1590;&#1575;&#1601; &quot;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1605;&#1581;&#1605;&#1583;) &#1610;&#1602;&#1610;&#1605; &#1607;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1591;&#1585;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1603;&#1605;&#1578;&#1591;&#1585;&#1601;&quot;. &#1608;&#1605;&#1590;&#1609; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &quot;&#1583;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1601;&quot;&#1548; &#1605;&#1608;&#1590;&#1581;&#1575; &quot;&#1575;&#1608;&#1583; &#1575;&#1606; &#1575;&#1581;&#1584;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1603;&#1576;&#1585; &#1582;&#1591;&#1585; &#1610;&#1607;&#1583;&#1583;&#1606;&#1575;&quot;. &#1608;&#1578;&#1604;&#1602;&#1609; &#1608;&#1575;&#1610;&#1604;&#1583;&#1585;&#1586; &#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1610;&#1593;&#1610;&#1588; &#1578;&#1581;&#1578; &#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1605;&#1606;&#1610;&#1577; &#1605;&#1588;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;.<br />
<br />
http://www.elaph.com/ElaphWeb/Politics/2007/2/211192.htm<br />
<br />
&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1593;&#1604;&#1608;&#1580; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1578;&#1591;&#1575;&#1608;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; <br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606;&#1607;&#1605; &#1593;&#1575;&#1580;&#1604;&#1575; &#1594;&#1610;&#1585; &#1575;&#1580;&#1604;<br />
<br />
http://www.ojqji.net/rsool/3.gif</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>