<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÿ⁄‰ «·‘Ì⁄… ›Ì ¬· «·»Ì  œ·«∆· Ê„Õ«Ê—« , ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÿ⁄‰ «·‘Ì⁄… ›Ì ¬· «·»Ì  œ·«∆· Ê„Õ«Ê—«  «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÿ⁄‰ «·‘Ì⁄… ›Ì ¬· «·»Ì  œ·«∆· Ê„Õ«Ê—«  [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÿ⁄‰ «·‘Ì⁄… ›Ì ¬· «·»Ì  œ·«∆· Ê„Õ«Ê—« </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61187.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61187">ÿ⁄‰ «·‘Ì⁄… ›Ì ¬· «·»Ì  œ·«∆· Ê„Õ«Ê—« </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">22-02-07, 04:08 AM</div></div><div class="posttext">&#1591;&#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; <br />
&#1583;&#1604;&#1575;&#1574;&#1604; &#1608;&#1605;&#1581;&#1575;&#1608;&#1585;&#1575;&#1578;<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1610;&#1578;&#1593;&#1604;&#1602;&#1575;&#1606; &#1576;&#1570;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;:<br />
&#183;	&#1571;&#1608;&#1604;&#1607;&#1605;&#1575; &#1605;&#1581;&#1575;&#1608;&#1585;&#1577; &#1581;&#1589;&#1604;&#1578; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1606; &#1585;&#1608;&#1575;&#1583; &#1605;&#1606;&#1578;&#1583;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;( 1)&#1581;&#1608;&#1604; ( &#1591;&#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; ) &#1608;&#1604;&#1605; &#1610;&#1580;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1573;&#1580;&#1575;&#1576;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1593;&#1604;&#1610;&#1607;.<br />
&#183;	&#1608;&#1579;&#1575;&#1606;&#1610;&#1607;&#1605;&#1575; ( &#1591;&#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; ) &#1608;&#1604;&#1605; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1571;&#1581;&#1583;.<br />
&#1608;&#1605;&#1575; &#1608;&#1590;&#1593;&#1610; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1594;&#1610;&#1585;&#1607; &#1573;&#1604;&#1575; &#1604;&#1571;&#1606;&#1610; &#1571;&#1581;&#1587;&#1576; &#1571;&#1606; &#1601;&#1610;&#1607;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1610;&#1581;&#1578;&#1580;&#1608;&#1575; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1576;&#1591;&#1604;&#1575;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1608;&#1607;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1571;&#1606; &#1610;&#1602;&#1585;&#1572;&#1608;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1604;&#1610;&#1591;&#1604;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1610;&#1571;&#1576;&#1609; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607;&#1575; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606;.<br />
<br />
&#1610;&#1586;&#1593;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1592;&#1605;&#1608;&#1606; &#1608;&#1610;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1579;&#1605; &#1606;&#1580;&#1583;&#1607;&#1605; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590;&#1607;&#1605; &#1608;&#1573;&#1604;&#1610;&#1603; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577;: <br />
<br />
1- &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;:<br />
&#1571;- &#1584;&#1603;&#1585;&#1608;&#1575; &#1593;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1606;&#1575;&#1605; &#1605;&#1593; &#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1610; &#1601;&#1585;&#1575;&#1588; &#1608;&#1575;&#1581;&#1583; &#1608;&#1604;&#1581;&#1575;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1579;&#1605; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604;&#1548; &#1608;&#1593;&#1604;&#1610; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1610; &#1601;&#1585;&#1575;&#1588; &#1608;&#1575;&#1581;&#1583; &#1608;&#1601;&#1610; &#1604;&#1581;&#1575;&#1601; &#1608;&#1575;&#1581;&#1583;(2 ).<br />
&#1579;&#1605; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;( 3)&#1571;&#1606; &#1605;&#1606; &#1608;&#1615;&#1580;&#1583; &#1605;&#1593; &#1575;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1604;&#1581;&#1575;&#1601; &#1608;&#1575;&#1581;&#1583; &#1610;&#1602;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1581;&#1583; &#1575;&#1604;&#1586;&#1606;&#1575;.<br />
 &#1576;-&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1606; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; &#1593;&#1606; &#1586;&#1608;&#1575;&#1580; &#1593;&#1605;&#1585; &#1605;&#1606; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;: ( &#1573;&#1606; &#1584;&#1604;&#1603; &#1601;&#1585;&#1580;&#1575; &#1594;&#1615;&#1589;&#1616;&#1576;&#1606;&#1575;&#1607; )(4 ). <br />
&#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1588;&#1603; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1610;&#1605;&#1608;&#1578; <br />
&#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1593;&#1585;&#1590;&#1607;&#1548; &#1608;&#1610;&#1588;&#1585;&#1601;&#1607; &#1584;&#1604;&#1603;&#1548; &#1608;&#1610;&#1605;&#1583;&#1581; &#1576;&#1607;&#1548; &#1571;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1607;&#1608; &#1587;&#1610;&#1583; &#1605;&#1606; &#1587;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1601;&#1575;&#1569;&#1548; &#1608;&#1587;&#1610;&#1583; &#1605;&#1606; &#1587;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1578;&#1602;&#1610;&#1575;&#1569; &#1610;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1601;&#1585;&#1580; &#1594;&#1589;&#1576;&#1606;&#1575;&#1607;&#1567;&#1567; &#1578;&#1615;&#1571;&#1582;&#1584; &#1575;&#1576;&#1606;&#1578;&#1607; &#1594;&#1589;&#1576;&#1575;&#1611;&#1567;&#1567;<br />
&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1583;&#1606;&#1609; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; &#1605;&#1606;&#1586;&#1604;&#1577;&#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1567;<br />
&#1580;-&#1608;&#1603;&#1584;&#1604;&#1603; &#1585;&#1608;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: ( &#1571;&#1578;&#1610; &#1593;&#1605;&#1585; &#1576;&#1575;&#1605;&#1585;&#1571;&#1577; &#1602;&#1583; &#1578;&#1593;&#1604;&#1602;&#1578; &#1576;&#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1603;&#1575;&#1606;&#1578; &#1578;&#1607;&#1608;&#1575;&#1607; &#1608;&#1604;&#1605; &#1578;&#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1584;&#1607;&#1576;&#1578; &#1608;&#1571;&#1582;&#1584;&#1578; &#1576;&#1610;&#1590;&#1577; &#1608;&#1589;&#1576;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1590; &#1593;&#1604;&#1609; &#1579;&#1610;&#1575;&#1576;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1601;&#1582;&#1584;&#1610;&#1607;&#1575; &#1579;&#1605; &#1602;&#1575;&#1604;&#1578;: &#1586;&#1606;&#1575; &#1576;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;. &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1604;&#1593;&#1604;&#1610;: &#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1609;&#1567; &#1601;&#1606;&#1592;&#1585; &#1593;&#1604;&#1610; &#1573;&#1604;&#1609; &#1576;&#1610;&#1575;&#1590; &#1593;&#1604;&#1609; &#1579;&#1608;&#1576; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1576;&#1610;&#1606; &#1601;&#1582;&#1584;&#1610;&#1607;&#1575;&#1548; &#1579;&#1605; &#1581;&#1603;&#1605; &#1576;&#1571;&#1606;&#1607; &#1576;&#1610;&#1575;&#1590; &#1576;&#1610;&#1590; )( 5). &#1571;&#1593;&#1604;&#1610; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1610;&#1606;&#1592;&#1585; &#1576;&#1610;&#1606; &#1601;&#1582;&#1584;&#1610; &#1575;&#1605;&#1585;&#1571;&#1577; &#1594;&#1585;&#1610;&#1576;&#1577; &#1593;&#1606;&#1607;&#1567;&#1567; &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610;&#1607;. <br />
2 &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; (&#1575;&#1604;&#1576;&#1575;&#1602;&#1585;):<br />
&#1593;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1583;&#1575;&#1576;&#1594;&#1610; &#1602;&#1575;&#1604;: &#1583;&#1582;&#1604;&#1578; &#1581;&#1605;&#1575;&#1605;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1573;&#1584; &#1588;&#1610;&#1582; &#1603;&#1576;&#1610;&#1585; &#1608;&#1607;&#1608; &#1602;&#1610;&#1617;&#1616;&#1605; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; ( &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1605; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; )&#1548; &#1601;&#1602;&#1604;&#1578;: &#1610;&#1575; &#1588;&#1610;&#1582; &#1604;&#1605;&#1606; &#1607;&#1584;&#1575;( &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; )&#1567; &#1602;&#1575;&#1604;: &#1604;&#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585;&#1567; &#1602;&#1604;&#1578;: &#1603;&#1575;&#1606; &#1610;&#1583;&#1582;&#1604;&#1607;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;. &#1602;&#1604;&#1578;: &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1610;&#1589;&#1606;&#1593;&#1567; &#1602;&#1575;&#1604;: &#1603;&#1575;&#1606; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1576;&#1583;&#1571; &#1601;&#1610;&#1591;&#1604;&#1610; &#1593;&#1575;&#1606;&#1578;&#1607; &#1608;&#1605;&#1575; &#1610;&#1604;&#1610;&#1607;&#1575;&#1548; &#1579;&#1605; &#1610;&#1604;&#1615;&#1601; &#1593;&#1604;&#1609; &#1591;&#1585;&#1601; &#1573;&#1581;&#1604;&#1610;&#1604;&#1607; ( &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1584;&#1603;&#1585; ) &#1608;&#1610;&#1583;&#1593;&#1608;&#1606;&#1610; &#1601;&#1571;&#1591;&#1604;&#1610; &#1587;&#1575;&#1574;&#1585; &#1576;&#1583;&#1606;&#1607;. &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1610;&#1608;&#1605;&#1575;: &#1575;&#1604;&#1584;&#1610; &#1578;&#1603;&#1585;&#1607; &#1571;&#1606; &#1571;&#1585;&#1575;&#1607; &#1602;&#1583; &#1585;&#1571;&#1610;&#1578;&#1607;. &#1601;&#1602;&#1575;&#1604;: &#1603;&#1604;&#1575; &#1573;&#1606; &#1575;&#1604;&#1606;&#1608;&#1585;&#1577; &#1587;&#1578;&#1585;&#1578;&#1607; )(6 ).<br />
3- &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; ( &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; ):<br />
&#1571;-&#1593;&#1606; &#1586;&#1585;&#1575;&#1585;&#1577; &#1602;&#1575;&#1604;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1581;&#1583;&#1579;&#1578; &#1576;&#1603;&#1604; &#1605;&#1575; &#1587;&#1605;&#1593;&#1578;&#1607; &#1605;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575;&#1606;&#1578;&#1601;&#1582;&#1578; &#1584;&#1603;&#1608;&#1585; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1615;&#1588;&#1576;( 7). <br />
&#1576;-&#1608;&#1593;&#1606; &#1586;&#1585;&#1575;&#1585;&#1577; &#1602;&#1575;&#1604;: &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1606;&#1610; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1593;&#1606; &#1575;&#1604;&#1578;&#1588;&#1607;&#1583;&#1567; &#1601;&#1571;&#1580;&#1575;&#1576;. &#1601;&#1602;&#1575;&#1604; &#1586;&#1585;&#1575;&#1585;&#1577;: &#1601;&#1604;&#1605;&#1575; &#1582;&#1585;&#1580;&#1578; &#1590;&#1585;&#1591;&#1578; &#1601;&#1610; &#1604;&#1581;&#1610;&#1578;&#1610; &#1608;&#1602;&#1604;&#1578;: &#1604;&#1575; &#1610;&#1601;&#1604;&#1581; &#1571;&#1576;&#1583;&#1575;&#1611;( 8). <br />
&#1580;-&#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576; &#1602;&#1575;&#1604;: &#1582;&#1585;&#1580;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; ( &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; ) &#1571;&#1591;&#1604;&#1576; &#1583;&#1585;&#1575;&#1607;&#1605; &#1604;&#1604;&#1581;&#1580; &#1608;&#1606;&#1581;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1601;&#1610;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1589;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1610;&#1548; &#1602;&#1604;&#1578; &#1604;&#1607;: &#1610;&#1575; &#1571;&#1576;&#1575; &#1576;&#1589;&#1610;&#1585; &#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1580; &#1601;&#1610; &#1605;&#1575;&#1604;&#1603; &#1601;&#1573;&#1606;&#1603; &#1584;&#1608; &#1605;&#1575;&#1604;&#1613; &#1603;&#1579;&#1610;&#1585;. &#1601;&#1602;&#1575;&#1604;: &#1575;&#1587;&#1603;&#1578;&#1548; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1603; &#1604;&#1575;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1603;&#1587;&#1575;&#1574;&#1607; ( &#1610;&#1593;&#1606;&#1610; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; )( 9).<br />
&#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1587;&#1571;&#1604;: <br />
&#1605;&#1606; &#1607;&#1605; &#1571;&#1578;&#1576;&#1575;&#1593; &#1570;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567; &#1608;&#1605;&#1606; &#1607;&#1605; &#1605;&#1581;&#1576;&#1608;&#1607;&#1605;&#1567;<br />
&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1615;&#1583;&#1593;&#1609; &#1576; &#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1602;&#1576;&#1577;:<br />
( &#1593;&#1604;&#1610;&#1603; &#1576;&#1591;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; &#1608;&#1605;&#1575; &#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1573;&#1601;&#1603; &#1593;&#1606;&#1603; &#1576;&#1576;&#1593;&#1610;&#1583;&#1577; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610;&#1608;&#1606; &#1603;&#1605;&#1587;&#1591;&#1581; ).<br />
&#1575;&#1604;&#1585;&#1583;:<br />
 &#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1602;&#1576;&#1577; &#1593;&#1608;&#1583;&#1575;&#1611; &#1581;&#1605;&#1610;&#1583;&#1575;&#1611; &#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1593;&#1606; &#1601;&#1610; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; &#1567;&#1567;&#1567;&#1579;&#1605; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606; &#1605;&#1581;&#1576;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;.<br />
&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;:<br />
( &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1585; &#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610;<br />
&#1602;&#1604;&#1578;:  &#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1602;&#1576;&#1577; &#1593;&#1608;&#1583;&#1575;&#1611; &#1581;&#1605;&#1610;&#1583;&#1575;&#1611; &#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1593;&#1606; &#1601;&#1610; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; &#1567;&#1567;&#1567;&#1579;&#1605; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606; &#1605;&#1581;&#1576;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; . &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1580;&#1610;&#1576;&#1603; &#1571;&#1605;&#1575; &#1571;&#1606; &#1578;&#1584;&#1603;&#1585; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1576;&#1604;&#1575; &#1573;&#1587;&#1606;&#1575;&#1583; &#1608;&#1578;&#1583;&#1593;&#1610; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1608;&#1604;&#1575; &#1603;&#1585;&#1575;&#1605;&#1577; &#1608;&#1581;&#1587;&#1576;&#1603; &#1585;&#1608;&#1575;&#1610;&#1578;&#1603;&#1605; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1584;&#1575; &#1594;&#1590;&#1576; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1607;&#1584;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1585;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; ).<br />
&#1575;&#1604;&#1585;&#1583;:<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;<br />
&#1571;&#1608;&#1604;&#1575;&#1611;:<br />
&#1580;&#1605;&#1610;&#1593; &#1605;&#1575;&#1584;&#1603;&#1585;&#1578; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; &#1584;&#1603;&#1585;&#1578; &#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606;&#1607;.<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;:<br />
&#1587;&#1576;&#1602; &#1571;&#1606; &#1576;&#1610;&#1606;&#1578; &#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1571;&#1607;&#1604; &#1583;&#1585;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604;( 10) &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; <br />
&#1588;&#1607;&#1583; &#1576;&#1607; &#1605;&#1588;&#1575;&#1610;&#1582;&#1603;&#1605; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575;&#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607; (&#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;) &#1576;&#1571;&#1606; &#1587;&#1576;&#1576; &#1608;&#1590;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1607;&#1605; &#1604;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583; &#1607;&#1608; &#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1604;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1602;&#1575;&#1604;: (&#1608;&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1584;&#1603;&#1585;&#1607; - &#1571;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; - &#1583;&#1601;&#1593; &#1578;&#1593;&#1610;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; - &#1575;&#1604;&#1587;&#1606;&#1577; - &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1571;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607;&#1605; &#1594;&#1610;&#1585; &#1605;&#1593;&#1606;&#1593;&#1606;&#1577;&#1548; &#1576;&#1604; &#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1602;&#1583;&#1605;&#1575;&#1574;&#1607;&#1605; )( 11). <br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;:<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; &#1608;&#1604;&#1575; &#1610;&#1606;&#1603;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1604;&#1575; &#1605;&#1603;&#1575;&#1576;&#1585; &#1571;&#1608; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1578;&#1602;&#1610;&#1577;.<br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611;:<br />
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578;&#1575;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1576;&#1610;&#1606; &#1584;&#1604;&#1603; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;(12 ).<br />
&#1605;&#1581;&#1576;&#1603;&#1605; &#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610;<br />
&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;:<br />
( &#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1585; &#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610; &#1576;&#1603;&#1604; &#1576;&#1587;&#1575;&#1591;&#1577; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1601;&#1571;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1604;&#1575; &#1583;&#1585;&#1575;&#1610;&#1577; &#1604;&#1603;&#1605; &#1608;&#1604;&#1575; &#1593;&#1604;&#1605; &#1585;&#1580;&#1575;&#1604; &#1576;&#1604; &#1608;&#1604;&#1575; &#1603;&#1578;&#1576; &#1581;&#1583;&#1610;&#1579; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1607;&#1608; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603;&#1605; &#1603;&#1606;&#1578;&#1605; &#1603;&#1575;&#1604;&#1601;&#1585;&#1575;&#1588; &#1576;&#1604;&#1575; &#1603;&#1578;&#1576; &#1581;&#1583;&#1610;&#1579; &#1608;&#1605;&#1587;&#1604;&#1605; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607; &#1608;&#1607;&#1603;&#1584;&#1575; &#1603;&#1604; &#1603;&#1578;&#1576;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1604;&#1608; &#1573;&#1578;&#1591;&#1610;&#1578;&#1606;&#1610; &#1571;&#1602;&#1583;&#1605; &#1603;&#1578;&#1575;&#1576; &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1604;&#1576;&#1610;&#1606;&#1578; &#1604;&#1603; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1581; &#1608;&#1575;&#1604;&#1605;&#1583;&#1581; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1608;&#1575;&#1590;&#1593;&#1607; &#1608;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1605;&#1606; &#1610;&#1587;&#1593;&#1609; &#1604;&#1604;&#1581;&#1602; &#1601;&#1606;&#1581;&#1606; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585; &#1601;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1584;&#1604;&#1603; &#1601;&#1581;&#1575;&#1608;&#1585; &#1576;&#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1608;&#1573;&#1584;&#1575; &#1602;&#1604;&#1578; &#1604;&#1610;&#1587; &#1604;&#1606;&#1575; &#1573;&#1587;&#1606;&#1575;&#1583; &#1601;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1604;&#1610;&#1587; &#1604;&#1603;&#1605; &#1573;&#1587;&#1606;&#1575;&#1583; &#1608;&#1604;&#1575; &#1603;&#1578;&#1576; &#1581;&#1583;&#1610;&#1579; ).<br />
&#1575;&#1604;&#1585;&#1583;:<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;<br />
&#1571;&#1608;&#1604;&#1575;&#1611;:<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1580;&#1583;&#1610;&#1583; &#1608;&#1604;&#1593;&#1604; &#1607;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1581;&#1610;&#1606;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1571;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; ( &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1548; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1548;... ) &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1571;&#1582;&#1584;&#1578; &#1578;&#1583;&#1606;&#1583;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1583;.<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;:<br />
&#1607;&#1604; &#1606;&#1582;&#1575;&#1591;&#1576;&#1603;&#1605; &#1576;&#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1583; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1608;&#1607;&#1608; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606;&#1603; &#1576;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1610;&#1579;&#1576;&#1578; &#1571;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1587;&#1576;&#1576; &#1583;&#1601;&#1593; &#1578;&#1593;&#1610;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577;!!!<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;:<br />
&#1607;&#1604; &#1610;&#1602;&#1575;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1578; &#1608;&#1607;&#1608; &#1605;&#1606; &#1607;&#1608; &#1593;&#1604;&#1605;&#1575;&#1611; &#1608;&#1605;&#1603;&#1575;&#1606;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1605;&#1589;&#1606;&#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; <br />
&#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1584;&#1575;&#1607;&#1576;&#1607;&#1605; &#1601;&#1575;&#1587;&#1583;&#1577; &#1608;&#1604;&#1603;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1605;&#1593;&#1578;&#1605;&#1583;&#1577;( 13)!!!<br />
&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;:<br />
( &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606;&#1603;&#1605; &#1604;&#1575;&#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610; &#1576;&#1604; &#1575;&#1604;&#1603;&#1604; &#1610;&#1607;&#1585;&#1601; &#1576;&#1605;&#1575; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607; &#1608;&#1610;&#1571;&#1578;&#1610; &#1576;&#1602;&#1608;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1591;&#1576;&#1602; &#1605;&#1606;&#1607;&#1580;&#1607; &#1608;&#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1604;&#1586;&#1605;&#1606;&#1575; &#1576;&#1607;&#1575; &#1586;&#1605;&#1604;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610; &#1604;&#1575;&#1610;&#1593;&#1578;&#1605;&#1583; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1576;&#1604; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1576;&#1588;&#1585;&#1591; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1603;&#1605; &#1601;&#1571;&#1606;&#1578;&#1605; &#1578;&#1585;&#1580;&#1593;&#1608;&#1606; &#1604;&#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608;&#1575;&#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1608;&#1607;&#1605; &#1605;&#1608;&#1578;&#1609; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1604;&#1601; &#1587;&#1606;&#1577; &#1608;&#1571;&#1605;&#1575; &#1603;&#1604;&#1575;&#1605;&#1603; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1605;&#1576;&#1583;&#1574;&#1606;&#1575; &#1607;&#1608; &#1589;&#1581;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1587;&#1602;&#1605;&#1607; &#1603;&#1605;&#1575; &#1606;&#1585;&#1575;&#1607; &#1604;&#1575; &#1603;&#1605;&#1575; &#1610;&#1585;&#1575;&#1607; &#1575;&#1604;&#1594;&#1610;&#1585; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1581;&#1610;&#1575; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1603;&#1605; &#1579;&#1605;&#1578; &#1593;&#1604;&#1605; &#1601;&#1607;&#1604;&#1605; &#1608;&#1573;&#1604;&#1575; &#1601;&#1604;&#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1593;&#1606;&#1583; &#1593;&#1604;&#1605; ).<br />
&#1575;&#1604;&#1585;&#1583;:<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;<br />
&#1571;&#1608;&#1604;&#1575;&#1611;:<br />
&#1586;&#1593;&#1605;&#1603; &#1576;&#1571;&#1606;&#1606;&#1575; &#1604;&#1575;&#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1605;&#1576;&#1606;&#1575;&#1607; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1604;&#1575;&#1578;&#1593;&#1604;&#1605;&#1607; &#1601;&#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1607;&#1584;&#1575;.<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;:<br />
&#1604;&#1608; &#1603;&#1606;&#1575; &#1604;&#1575;&#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1604;&#1605;&#1575; &#1581;&#1575;&#1580;&#1580;&#1606;&#1575;&#1603; &#1608;&#1571;&#1601;&#1581;&#1605;&#1606;&#1575;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1608;&#1610;&#1588;&#1607;&#1583; &#1585;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1576;&#1584;&#1604;&#1603;.<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;:<br />
&#1602;&#1604;&#1578; ( &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610; &#1604;&#1575;&#1610;&#1593;&#1578;&#1605;&#1583; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1576;&#1604; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1576;&#1588;&#1585;&#1591; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610;&#1577; ) &#1610;&#1604;&#1586;&#1605; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605; &#1575;&#1587;&#1602;&#1575;&#1591; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575;&#1610;&#1582;&#1604;&#1601;&#1607; &#1575;&#1604;&#1605;&#1610;&#1578; &#1605;&#1606; &#1601;&#1578;&#1575;&#1608;&#1609; &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1585;&#1608;&#1610;&#1578;&#1605;&#1608;&#1607;&#1575; &#1593;&#1606; &#1605;&#1588;&#1575;&#1610;&#1582;&#1603;&#1605; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;.<br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611;:<br />
&#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1576;&#1587;&#1576;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1606; &#1605;&#1588;&#1575;&#1610;&#1582;&#1603;&#1605; &#1602;&#1608;&#1604;&#1610;&#1606; &#1605;&#1578;&#1593;&#1575;&#1585;&#1590;&#1610;&#1606; &#1601;&#1610;&#1585;&#1580;&#1581; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1608;&#1610;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1606;&#1607; &#1578;&#1602;&#1610;&#1577; &#1548; &#1608;&#1573;&#1584;&#1575; &#1571;&#1578;&#1609; &#1588;&#1610;&#1582; &#1570;&#1582;&#1585; &#1601;&#1585;&#1580;&#1581; &#1605;&#1575; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; &#1578;&#1602;&#1610;&#1577; &#1608;&#1580;&#1593;&#1604; &#1605;&#1575; &#1585;&#1580;&#1581;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; &#1578;&#1602;&#1610;&#1607; &#1601;&#1571;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;!!!<br />
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611;:<br />
&#1603;&#1610;&#1601; &#1606;&#1579;&#1576;&#1578; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1604;&#1577; - &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; - &#1604;&#1607; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1601;&#1610;&#1578;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1571;&#1608; &#1575;&#1604;&#1606;&#1602;&#1589; &#1571;&#1608; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1604;&#1607; &#1576;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603;&#1567;&#1567;&#1567;<br />
<br />
&#1610;&#1586;&#1593;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1581;&#1576;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1579;&#1605; &#1606;&#1580;&#1583;&#1607;&#1605; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610;&#1607;&#1605; &#1608;&#1573;&#1604;&#1610;&#1603; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577;:-<br />
1-	 &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1593;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#8211; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#8211;<br />
&#1571;-	&#1585;&#1608;&#1608;&#1575; &#1603;&#1584;&#1576;&#1575; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1593;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1548; &#1608;&#1593;&#1602;&#1610;&#1604; &#1571;&#1582;&#1610; &#1593;&#1604;&#1610;: ( &#1576;&#1602;&#1610; &#1605;&#1593; &#1593;&#1604;&#1610; - &#1571;&#1610; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#8211; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#8211;&#1585;&#1580;&#1604;&#1575;&#1606; &#1590;&#1593;&#1610;&#1601;&#1575;&#1606; &#1584;&#1604;&#1610;&#1604;&#1575;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575; &#1593;&#1607;&#1583; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1593;&#1576;&#1575;&#1587; &#1608;&#1593;&#1602;&#1610;&#1604; ). &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: ( &#1576;&#1602;&#1610;&#1578; &#1576;&#1610;&#1606; &#1582;&#1604;&#1614;&#1601;&#1610;&#1606; &#1582;&#1575;&#1574;&#1601;&#1610;&#1606; &#1584;&#1604;&#1610;&#1604;&#1610;&#1606; &#1581;&#1602;&#1610;&#1585;&#1610;&#1606;&#1548; &#1593;&#1576;&#1575;&#1587; &#1608;&#1593;&#1602;&#1610;&#1604; )(14 ). <br />
&#1576;- &#1608;&#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1606;&#1607; &#1602;&#1585;&#1571;: {&#1605;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1571;&#1593;&#1605;&#1609; &#1601;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1571;&#1593;&#1605;&#1609; &#1608;&#1571;&#1590;&#1604; &#1587;&#1576;&#1610;&#1604;&#1575; }&#1548; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1593;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;(15 ). <br />
2-  &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1576;&#1606; &#1593;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1604;&#1605; &#1605;&#1606;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575;&#1548; &#1601;&#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1593;&#1606;&#1607; &#1567;&#1567;! <br />
&#1571;-&#1610;&#1585;&#1608;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: ( &#1607;&#1604; &#1578;&#1583;&#1585;&#1608;&#1606; &#1605;&#1575; &#1571;&#1590;&#1581;&#1603;&#1606;&#1610; &#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;. &#1602;&#1575;&#1604;: &#1586;&#1593;&#1605; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1585;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1608;&#1575; ( &#1608;&#1584;&#1603;&#1585; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1591;&#1608;&#1610;&#1604;&#1575;&#1611; ) &#1579;&#1605; &#1602;&#1575;&#1604;: &#1601;&#1575;&#1587;&#1578;&#1590;&#1581;&#1603;&#1578;&#1548; &#1579;&#1605; &#1578;&#1585;&#1603;&#1578;&#1607; &#1610;&#1608;&#1605;&#1607; &#1584;&#1604;&#1603; &#1604;&#1587;&#1582;&#1575;&#1601;&#1577; &#1593;&#1602;&#1604;&#1607; )( 16). <br />
&#1576;-&#1608;&#1593;&#1606; &#1593;&#1604;&#1610; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: (&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606; &#1575;&#1576;&#1606;&#1610; &#1601;&#1604;&#1575;&#1606; &#1608;&#1571;&#1593;&#1605; &#1571;&#1576;&#1589;&#1575;&#1585;&#1607;&#1605;&#1575; &#1603;&#1605;&#1575; &#1571;&#1593;&#1605;&#1610;&#1578; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;&#1575;). &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1603;&#1588;&#1610;52. &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1601;&#1610; &#1581;&#1575;&#1588;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1588;&#1610;: &#1575;&#1576;&#1606;&#1610; &#1601;&#1604;&#1575;&#1606; &#1603;&#1606;&#1575;&#1610;&#1577; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1593;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; . <br />
&#1580;-&#1608;&#1584;&#1603;&#1585;&#1608;&#1575; &#1593;&#1606; &#1593;&#1604;&#1610; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;: (&#1601;&#1604;&#1605;&#1575; &#1571;&#1605;&#1603;&#1606;&#1578;&#1603; &#1575;&#1604;&#1588;&#1583;&#1577; &#1605;&#1606; &#1582;&#1610;&#1575;&#1606;&#1577; &#1571;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1571;&#1587;&#1585;&#1593;&#1578; &#1575;&#1604;&#1608;&#1579;&#1576;&#1577; &#1608;&#1593;&#1580;&#1604;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608;&#1577; &#1601;&#1575;&#1582;&#1578;&#1591;&#1601;&#1578; &#1605;&#1575; &#1602;&#1583;&#1585;&#1578; &#1593;&#1604;&#1610;&#1607;. &#1571;&#1605;&#1575; &#1578;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1548; &#1571;&#1608; &#1605;&#1575; &#1578;&#1582;&#1575;&#1601; &#1605;&#1606; &#1587;&#1608;&#1569; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1548; &#1571;&#1608; &#1605;&#1575; &#1610;&#1603;&#1576;&#1585; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1588;&#1578;&#1585;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1569; &#1608;&#1578;&#1606;&#1603;&#1581; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606;)(17 ). <br />
3- &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1571;&#1582;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1585;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1604;&#1571;&#1606; &#1571;&#1605;&#1607; &#1605;&#1606; &#1576;&#1606;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577;:<br />
&#1601;&#1585;&#1608;&#1608;&#1575; &#1593;&#1606; &#1593;&#1604;&#1610; &#1571;&#1606;&#1607; &#1580;&#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1581;&#1583; &#1575;&#1604;&#1586;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: (&#1604;&#1575; &#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583; &#1605;&#1614;&#1606;&#1618; &#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1581;&#1583;. &#1610;&#1593;&#1606;&#1610; &#1604;&#1575; &#1610;&#1602;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1583; &#1573;&#1604;&#1575; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1608;&#1606;). &#1602;&#1575;&#1604;: &#1601;&#1575;&#1606;&#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605;&#1574;&#1584; &#1603;&#1604;&#1607;&#1605; &#1605;&#1575; &#1582;&#1604;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;. &#1608;&#1575;&#1606;&#1589;&#1585;&#1601; &#1601;&#1610;&#1605;&#1606; &#1575;&#1606;&#1589;&#1585;&#1601; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;( 18).<br />
4- &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;:<br />
&#1593;&#1606; &#1589;&#1601;&#1608;&#1575;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1608;&#1602;&#1593; &#1576;&#1610;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1603;&#1604;&#1575;&#1605;&#1548; &#1581;&#1578;&#1609; &#1608;&#1602;&#1593;&#1578; &#1575;&#1604;&#1590;&#1608;&#1590;&#1575;&#1569; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1575;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1578;&#1601;&#1585;&#1602;&#1575;&#1548; (&#1608;&#1584;&#1603;&#1585; &#1602;&#1589;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; ) &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1601;&#1610;&#1607; &#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1581;&#1605; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1579;&#1575;&#1576;&#1577;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1575;&#1587;&#1602;&#1575;&#1611; &#1590;&#1575;&#1604;&#1575;&#1611;(19 ). <br />
5- &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1608;&#1607;&#1608; &#1571;&#1582;&#1608; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605;:<br />
&#1571;-&#1610;&#1585;&#1608;&#1608;&#1606; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608;&#1575;&#1604;&#1583;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1607;: ( &#1571;&#1601;&#1593;&#1604;&#1578;&#1607;&#1575; &#1610;&#1575; &#1601;&#1575;&#1587;&#1602;&#1567; &#1571;&#1576;&#1588;&#1585; &#1576;&#1575;&#1604;&#1606;&#1575;&#1585; )( 20). <br />
&#1576;-&#1608;&#1584;&#1603;&#1585;&#1608;&#1575; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1593;&#1606; &#1608;&#1604;&#1583;&#1607; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;: ( &#1573;&#1606;&#1607; &#1593;&#1575;&#1589;&#1548; &#1604;&#1575; &#1610;&#1588;&#1576;&#1607;&#1606;&#1610; &#1608;&#1604;&#1575; &#1610;&#1588;&#1576;&#1607; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1570;&#1576;&#1575;&#1574;&#1610; )(21 ). <br />
6- &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1571;&#1582;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; ( &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; ) <br />
&#1593;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1602;&#1575;&#1604;: &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1603;&#1604; &#1610;&#1602;&#1608;&#1604;: &#1571;&#1593;&#1610;&#1575;&#1606;&#1610; &#1571;&#1605;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575;) &#1610;&#1593;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; ) &#1571;&#1576;&#1614;&#1609; &#1571;&#1606; &#1610;&#1588;&#1585;&#1576; &#1605;&#1593;&#1610;. &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607;: &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1580;&#1583; &#1605;&#1606;&#1607;&#1548; &#1601;&#1607;&#1584;&#1575; &#1571;&#1582;&#1608;&#1607; &#1605;&#1608;&#1587;&#1609; &#1602;&#1589;&#1617;&#1614;&#1575;&#1601;&#1548; &#1593;&#1586;&#1617;&#1614;&#1575;&#1601;&#1548; &#1610;&#1571;&#1603;&#1604;&#1548; &#1608;&#1610;&#1588;&#1585;&#1576;&#1548; &#1608;&#1610;&#1578;&#1593;&#1588;&#1602;(22 ).<br />
7- &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1571;&#1582;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1608;&#1593;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;:<br />
&#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1582;&#1575;&#1602;&#1575;&#1606; &#1571;&#1606;&#1607; &#1587;&#1571;&#1604; &#1571;&#1576;&#1575;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1567; &#1601;&#1571;&#1591;&#1585;&#1575;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607;. &#1601;&#1587;&#1571;&#1604;&#1607; &#1593;&#1606; &#1571;&#1582;&#1610;&#1607; &#1580;&#1593;&#1601;&#1585;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1608;&#1605;&#1606; &#1580;&#1593;&#1601;&#1585; &#1601;&#1578;&#1587;&#1571;&#1604; &#1593;&#1606; &#1582;&#1576;&#1585;&#1607;&#1567;! &#1571;&#1608;&#1614; &#1610;&#1615;&#1602;&#1585;&#1606; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606; &#1580;&#1593;&#1601;&#1585;&#1567; &#1605;&#1593;&#1604;&#1606; &#1575;&#1604;&#1601;&#1587;&#1602;&#1548; &#1601;&#1575;&#1580;&#1585;&#1548; &#1605;&#1575;&#1580;&#1606;&#1548; &#1588;&#1585;&#1610;&#1576; &#1604;&#1604;&#1582;&#1605;&#1608;&#1585;&#1548; &#1571;&#1602;&#1604;&#1617;&#1615; &#1605;&#1606; &#1585;&#1571;&#1610;&#1578;&#1614; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1608;&#1571;&#1607;&#1578;&#1603;&#1615;&#1607;&#1605; &#1604;&#1606;&#1601;&#1587;&#1607;&#1548; &#1582;&#1601;&#1610;&#1601;&#1612;&#1548; &#1602;&#1604;&#1610;&#1604;&#1612; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;(23 ).<br />
&#1601;&#1607;&#1604; &#1605;&#1606; &#1610;&#1606;&#1587;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1604;&#1570;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1581;&#1576;&#1607;&#1605; &#1567;&#1567;&#1567; <br />
<br />
===========<br />
 1- &#1605;&#1606;&#1578;&#1583;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;&#1577; &#1576;&#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1602;&#1583; &#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;. <br />
2  - &#1576;&#1581;&#1575;&#1585;&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;2/40<br />
 3 -  7/181<br />
 4 - &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 5/336 <br />
<br />
 5 - &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;40/303 <br />
<br />
 6 - &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 6/497<br />
 7 - &#1575;&#1604;&#1603;&#1588;&#1610;123<br />
 8 - &#1575;&#1604;&#1603;&#1588;&#1610;142<br />
 9 - <br />
  10- &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1587;&#1576;&#1602; &#1576;&#1581;&#1579;&#1607; &#1605;&#1593; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1587;&#1571;&#1602;&#1608;&#1605; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607; &#1608;&#1606;&#1588;&#1585;&#1607;. <br />
 11- &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580;20/100<br />
12 - 1/110-112<br />
<br />
 13 - 2 &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1580;&#1601; 1356&#1607;&#1600;<br />
 14 - &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;267.<br />
  15- &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1603;&#1588;&#1610;52.<br />
 16 - &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;1/247.<br />
 17 - &#1575;&#1604;&#1603;&#1588;&#1610; 58. <br />
<br />
 18 - &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;7/187.<br />
 19 - &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;2/155.<br />
  20- &#1575;&#1604;&#1603;&#1588;&#1610;211.<br />
  21- &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; 47/247<br />
  22- &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;1/502<br />
23 - &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;1/504. <br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">22-02-07, 06:05 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—„Õ «·–Â»Ì</div><div class="date">23-07-09, 12:01 AM</div></div><div class="posttext">«·ﬂ·Ì‰Ì „ÕœÀ «·‘Ì⁄… Ì–ﬂ— —Ê«Ì«  Ìﬂ›— ›ÌÂ« „Õ„œ »‰ «·Õ‰›Ì… ÊÌ Â„Â »«·ﬂ–» .<br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?s=&amp;threadid=16006</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>