<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·—œ ﬁ«„ ›Ì „’·«Â° –ﬂ— √‰Â Ã‰» ›ﬁ«· ·‰« „ﬂ«‰ﬂ„ À„ —Ã⁄ ›«€ ”· À„ Œ—Ã ≈·Ì‰«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·—œ ﬁ«„ ›Ì „’·«Â° –ﬂ— √‰Â Ã‰» ›ﬁ«· ·‰« „ﬂ«‰ﬂ„ À„ —Ã⁄ ›«€ ”· À„ Œ—Ã ≈·Ì‰« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·—œ ﬁ«„ ›Ì „’·«Â° –ﬂ— √‰Â Ã‰» ›ﬁ«· ·‰« „ﬂ«‰ﬂ„ À„ —Ã⁄ ›«€ ”· À„ Œ—Ã ≈·Ì‰« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·—œ ﬁ«„ ›Ì „’·«Â° –ﬂ— √‰Â Ã‰» ›ﬁ«· ·‰« „ﬂ«‰ﬂ„ À„ —Ã⁄ ›«€ ”· À„ Œ—Ã ≈·Ì‰«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62225.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62225">«·—œ ﬁ«„ ›Ì „’·«Â° –ﬂ— √‰Â Ã‰» ›ﬁ«· ·‰« „ﬂ«‰ﬂ„ À„ —Ã⁄ ›«€ ”· À„ Œ—Ã ≈·Ì‰«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">22-03-07, 03:51 PM</div></div><div class="posttext">&#1591;&#1585;&#1581; &#1575;&#1581;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1581;&#1583;&#1610;&#1579; &#1608;&#1585;&#1583; &#1601;&#1610;&#1607; &#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1606;&#1587;&#1609; &#1575;&#1606;&#1607; &#1580;&#1606;&#1576; &#1608;&#1602;&#1575;&#1605; &#1604;&#1610;&#1589;&#1604;&#1610; &#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1610;&#1580;&#1607;&#1604; &#1575;&#1606;&#1607; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;   &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;- &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1608;&#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; - &#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1580;&#1606;&#1576;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;  &#1608;&#1604;&#1607;&#1605; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; !!!!<br />
<br />
&#1587;&#1575;&#1591;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1579;&#1605; &#1587;&#1575;&#1590;&#1593; &#1575;&#1604;&#1606;&#1589; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; <br />
<br />
271 - &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1602;&#1575;&#1604;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604;: &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1610;&#1608;&#1606;&#1587;&#1548; &#1593;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604;:<br />
&#1571;&#1602;&#1610;&#1605;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1593;&#1583;&#1604;&#1578; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1602;&#1610;&#1575;&#1605;&#1575;&#1548; &#1601;&#1582;&#1585;&#1580; &#1573;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575; &#1602;&#1575;&#1605; &#1601;&#1610; &#1605;&#1589;&#1604;&#1575;&#1607;&#1548; &#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1580;&#1606;&#1576;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1606;&#1575;: (&#1605;&#1603;&#1575;&#1606;&#1603;&#1605;). &#1579;&#1605; &#1585;&#1580;&#1593; &#1601;&#1575;&#1594;&#1578;&#1587;&#1604;&#1548; &#1579;&#1605; &#1582;&#1585;&#1580; &#1573;&#1604;&#1610;&#1606;&#1575; &#1608;&#1585;&#1571;&#1587;&#1607; &#1610;&#1602;&#1591;&#1585;&#1548; &#1601;&#1603;&#1576;&#1585; &#1601;&#1589;&#1604;&#1610;&#1606;&#1575; &#1605;&#1593;&#1607;.<br />
&#1578;&#1575;&#1576;&#1593;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548;&#1593;&#1606; &#1605;&#1593;&#1605;&#1585;&#1548; &#1593;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610;. &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1593;&#1610;&#1548; &#1593;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610;.<br />
[613&#1548; 614].<br />
[&#1588; &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1576;&#1575;&#1576;: &#1605;&#1578;&#1609; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1585;&#1602;&#1605;: 605.<br />
(&#1602;&#1575;&#1605; &#1601;&#1610; &#1605;&#1589;&#1604;&#1575;&#1607;) &#1608;&#1602;&#1601; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1589;&#1604;&#1575;&#1578;&#1607;. (&#1605;&#1603;&#1575;&#1606;&#1603;&#1605;) &#1571;&#1610; &#1575;&#1604;&#1586;&#1605;&#1608;&#1607;. (&#1610;&#1602;&#1591;&#1585;) &#1571;&#1610; &#1605;&#1575;&#1569; &#1605;&#1606; &#1571;&#1579;&#1585; &#1575;&#1604;&#1594;&#1587;&#1604;].<br />
<br />
=====<br />
<br />
&#1608;&#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
&#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;- &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1608;&#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; - &#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1580;&#1606;&#1576;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;  &#1608;&#1604;&#1607;&#1605; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; !!!!<br />
<br />
<br />
&#1585;&#1608;&#1609; &#1573;&#1605;&#1575;&#1605;&#1603; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; !<br />
<br />
&#1601;&#1601;&#1610; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1605;&#1585;&#1575;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;(&#1593;) &#1602;&#1575;&#1604;: &#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1580;&#1606;&#1576; &#1610;&#1580;&#1604;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1567; &#1602;&#1575;&#1604;: &#1604;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1605;&#1585; &#1601;&#1610;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1575;&#1604;: &#1608;&#1585;&#1608;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;- &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1602;&#1575;&#1604;: &#1604;&#1575; &#1610;&#1606;&#1575;&#1605; &#1601;&#1610; &#1605;&#1587;&#1580;&#1583;&#1610; &#1571;&#1581;&#1583; &#1608;&#1604;&#1575; &#1610;&#1580;&#1606;&#1576; &#1601;&#1610;&#1607; &#1571;&#1581;&#1583; &#1608;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608;&#1581;&#1609; &#1573;&#1604;&#1610;&#1617; &#1571;&#1606; &#1575;&#1578;&#1582;&#1584; &#1605;&#1587;&#1580;&#1583;&#1575;&#1611; &#1591;&#1607;&#1608;&#1585;&#1575;&#1611; &#1604;&#1575; &#1610;&#1581;&#1604; &#1604;&#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1580;&#1606;&#1576; &#1601;&#1610;&#1607; &#1573;&#1604;&#1575;&#1617; &#1571;&#1606;&#1575; &#1608;&#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;<br />
<br />
&#1576;&#1604; &#1584;&#1603;&#1585;&#1608;&#1575; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1589;&#1604;&#1617;&#1609; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1580;&#1606;&#1575;&#1576;&#1577; !!<br />
<br />
&#1601;&#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1575;&#1604;&#1593;&#1585;&#1586;&#1605;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;(&#1593;) &#1602;&#1575;&#1604; &#1589;&#1604;&#1617;&#1609; &#1593;&#1604;&#1610;(&#1593;) &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609;&#1594;&#1610;&#1585; &#1591;&#1607;&#1585; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585; &#1579;&#1605; &#1583;&#1582;&#1604; &#1601;&#1582;&#1585;&#1580; &#1605;&#1606;&#1575;&#1583;&#1610;&#1607; &#1571;&#1606; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;) &#1589;&#1604;&#1617;&#1609; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1591;&#1607;&#1585; &#1601;&#1571;&#1593;&#1610;&#1583;&#1608;&#1575; &#1608;&#1604;&#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1604;&#1575; &#1578;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1578;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1582;&#1575;&#1601;&#1575;&#1578; ! &#1608;&#1607;&#1604; &#1578;&#1578;&#1576;&#1585;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605; &#1567;<br />
&#1608;&#1604;&#1604;&#1605;&#1586;&#1610;&#1583;<br />
<br />
&#1606;&#1587;&#1601; &#1603;&#1584;&#1576;&#1577; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; ( &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1589;&#1604;&#1609; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1591;&#1607;&#1575;&#1585;&#1577; ) <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=31166<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1610;&#1606;&#1587;&#1609; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1594;&#1587;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; !! <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=31356<br />
<br />
&#1610;&#1605;&#1603;&#1606;  &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1575;&#1606;&#1586;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;  &#1604;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; .<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=24985</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>