<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’Ê— ·«  —Ìœ «„—Ìﬂ« «‰ Ì—«Â« «Õœ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ’Ê— ·«  —Ìœ «„—Ìﬂ« «‰ Ì—«Â« «Õœ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ’Ê— ·«  —Ìœ «„—Ìﬂ« «‰ Ì—«Â« «Õœ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ’Ê— ·«  —Ìœ «„—Ìﬂ« «‰ Ì—«Â« «Õœ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62187.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62187">’Ê— ·«  —Ìœ «„—Ìﬂ« «‰ Ì—«Â« «Õœ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">21-03-07, 02:37 AM</div></div><div class="posttext">&#1575;&#1581;&#1576;&#1578;&#1609; &#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1606; &#1610;&#1585;&#1575;&#1607;&#1575; &#1575;&#1581;&#1583; http://www.voltairenet.org/article137035.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">21-03-07, 02:45 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1605;&#1606; &#1601;&#1593;&#1604; &#1601;&#1610;&#1607;&#1605; &#1607;&#1584;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1608;&#1601;&#1609; &#1588;&#1578;&#1609; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1604;&#1607;&#1605; &#1587;&#1583;&#1583; &#1585;&#1605;&#1610;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585;&#1607;&#1605; &#1608;&#1575;&#1610;&#1583;&#1607;&#1605; &#1576;&#1606;&#1589;&#1585;&#1603; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1583;&#1605;&#1585; &#1575;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1580;&#1585;&#1609; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1608;&#1607;&#1575;&#1586;&#1605; &#1575;&#1604;&#1575;&#1581;&#1586;&#1575;&#1576; &#1608;&#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1576;&#1588;&#1585; &#1605;&#1606; &#1578;&#1585;&#1575;&#1576; &#1575;&#1606;&#1589;&#1585; &#1593;&#1576;&#1575;&#1583;&#1603; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1610;&#1575; &#1575;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Hafeed AL-Farooq</div><div class="date">21-03-07, 03:04 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1604;&#1575; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1576;&#1591;&#1575;&#1604; &#1608; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1607;&#1586;&#1610;&#1605;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1587;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1583;&#1608;&#1585; &#1593;&#1604;&#1609; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1604;&#1584;&#1575; &#1606;&#1580;&#1583; &#1581;&#1605;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1584;&#1604;&#1610;&#1604; &#1575;&#1604;&#1604;&#1575;&#1581;&#1603;&#1610;&#1605; &#1610;&#1584;&#1607;&#1576; &#1604;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1576;&#1610;&#1590; &#1604;&#1610;&#1578;&#1608;&#1587;&#1604; &#1604;&#1576;&#1608;&#1588; &#1581;&#1578;&#1609; &#1610;&#1576;&#1602;&#1610; &#1602;&#1608;&#1575;&#1578;&#1607; &#1604;&#1610;&#1581;&#1605;&#1608;&#1606;&#1607; &#1605;&#1606; &#1575;&#1587;&#1608;&#1583; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1606; &#1610;&#1607;&#1583;&#1575; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604; &#1581;&#1578;&#1609; &#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1605;&#1606;&#1607; &#1608;&#1605;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1593;&#1610;&#1606; &#1608; &#1594;&#1583;&#1575; &#1604;&#1606;&#1592;&#1585;&#1607; &#1602;&#1585;&#1610;&#1576; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈„«„ «·⁄’— Ê«·“„«‰</div><div class="date">21-03-07, 01:38 PM</div></div><div class="posttext">„”«ﬂÌ‰<br />
<br />
Ìÿ‰Ê‰ √Â· «·”‰… ”Ì—÷Ê‰ »«·–· Ê«·„Â«‰… :confused: <br />
<br />
Ê⁄·Ï ›ﬂ—…<br />
<br />
Â–Â «·’Ê— «· Ì —√ Â« «·ﬂ«„Ì—« Ê«·Œ«›Ì √⁄Ÿ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€—Ì» «·«”·«„</div><div class="date">21-03-07, 02:04 PM</div></div><div class="posttext">http://www.majdah.com/vb/uploaded2/31430_1155944209.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê ⁄„«—</div><div class="date">21-03-07, 02:15 PM</div></div><div class="posttext">&#1605;&#1587;&#1575;&#1603;&#1610;&#1606;<br />
<br />
&#1610;&#1591;&#1606;&#1608;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1587;&#1610;&#1585;&#1590;&#1608;&#1606; &#1576;&#1575;&#1604;&#1584;&#1604; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1606;&#1577;  <br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577;<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1585;&#1571;&#1578;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575; &#1608;&#1575;&#1604;&#1582;&#1575;&#1601;&#1610; &#1571;&#1593;&#1592;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">21-03-07, 11:15 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ «ŒÊ«‰Ï Ê‘«ﬂ— „—Ê—ﬂ„ «·ﬂ—Ì„ Ì—›⁄ ·Ì—Ï «·—«›÷Â Ã“«¡ „‰ Ì⁄«œÏ «Õ›«œ «»Ï »ﬂ— Ê⁄„— »‰ «·Œÿ«» Ê⁄À„«‰ »‰ ⁄›«‰ Ê⁄·Ï »‰ «»Ï ÿ«·» Êﬂ· ’Õ«»… «·‰»Ï ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê—÷Ï «··Â ⁄‰Â„ Ê«—÷«Â„ «Ã„⁄Ì‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>