<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ≈‰‘«¡ „œÌ‰… ··ÕÊ“… «·‘Ì⁄Ì… »«·‰Ã›  Õ«ﬂÌ «·›« Ìﬂ«‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ≈‰‘«¡ „œÌ‰… ··ÕÊ“… «·‘Ì⁄Ì… »«·‰Ã›  Õ«ﬂÌ «·›« Ìﬂ«‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ≈‰‘«¡ „œÌ‰… ··ÕÊ“… «·‘Ì⁄Ì… »«·‰Ã›  Õ«ﬂÌ «·›« Ìﬂ«‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ≈‰‘«¡ „œÌ‰… ··ÕÊ“… «·‘Ì⁄Ì… »«·‰Ã›  Õ«ﬂÌ «·›« Ìﬂ«‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62011.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62011">≈‰‘«¡ „œÌ‰… ··ÕÊ“… «·‘Ì⁄Ì… »«·‰Ã›  Õ«ﬂÌ «·›« Ìﬂ«‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">14-03-07, 11:24 PM</div></div><div class="posttext">&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; (&#1582;&#1575;&#1589;): &#1603;&#1588;&#1601;&#1578; &#1605;&#1589;&#1575;&#1583;&#1585; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &quot;&#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&quot; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;, &#1571;&#1602;&#1585;&#1617;&#1578; &#1605;&#1588;&#1585;&#1608;&#1593; &#1576;&#1606;&#1575;&#1569; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1578;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;, &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601;, &#1580;&#1606;&#1608;&#1576; &#1576;&#1594;&#1583;&#1575;&#1583;, &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606;, &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1583;&#1615;&#1605;&#1585; &#1608;&#1571;&#1615;&#1594;&#1604;&#1602; &#1608;&#1575;&#1594;&#1578;&#1589;&#1576; &#1606;&#1581;&#1608; 70&#37; &#1605;&#1606; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
&#1608;&#1606;&#1602;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604; &quot;&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&quot; &#1601;&#1610; &quot;&#1575;&#1604;&#1606;&#1580;&#1601;&quot; &#1593;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1576;&#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1585;&#1589;&#1583;&#1578; &quot;&#1605;&#1576;&#1575;&#1604;&#1594; &#1582;&#1610;&#1575;&#1604;&#1610;&#1577;&quot; &#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1576;&#1606;&#1575;&#1569; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1578;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1578;&#1576;&#1604;&#1594; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607;&#1575; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593;&#1577;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1587;&#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607; &#1606;&#1581;&#1608; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1608;&#1610;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607; &#1605;&#1607;&#1606;&#1583;&#1587;&#1608;&#1606; &#1605;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;, &#1608;&#1587;&#1610;&#1578;&#1605; &#1576;&#1606;&#1575;&#1572;&#1607; &quot;&#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1575;&#1586; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1601;&#1610; &#1593;&#1607;&#1583; &#1589;&#1583;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&quot;, &#1593;&#1604;&#1609; &#1581;&#1583; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;.<br />
&#1608;&#1571;&#1588;&#1575;&#1585;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &quot;&#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;&quot; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1602;&#1583;&#1605; &#1576;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1571;&#1603;&#1576;&#1585; &#1605;&#1583;&#1585;&#1587;&#1577; &quot;&#1604;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&quot; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1578;&#1603;&#1575;&#1605;&#1604;&#1577; &quot;&#1578;&#1581;&#1575;&#1603;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606; &#1608;&#1578;&#1603;&#1608;&#1606; &#1605;&#1585;&#1580;&#1593;&#1611;&#1575; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&quot;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;.<br />
&#1608;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1572;&#1603;&#1583; &#1601;&#1610;&#1607; &#1604;&#1580;&#1606;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1606; 70% &#1605;&#1606; &#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1593;&#1585;&#1590;&#1578; &#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1605;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1608;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1604;&#1604;&#1573;&#1594;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1583;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576;, &#1601;&#1610;&#1605;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1600;30% &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1585;&#1605;&#1610;&#1605; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581;, &#1608;&#1607;&#1608; &#1605;&#1575; &#1578;&#1578;&#1580;&#1575;&#1607;&#1604;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;.<br />
http://islammemo.cc/media/iraq/sestany_Malky.JPG</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>