<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·»ÿ«·… «·„⁄„¯„…!!! ° „‰ﬁÊ·, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·»ÿ«·… «·„⁄„¯„…!!! ° „‰ﬁÊ· «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·»ÿ«·… «·„⁄„¯„…!!! ° „‰ﬁÊ· [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·»ÿ«·… «·„⁄„¯„…!!! ° „‰ﬁÊ·</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62419.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62419">«·»ÿ«·… «·„⁄„¯„…!!! ° „‰ﬁÊ·</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·€÷‰›—</div><div class="date">28-03-07, 07:38 PM</div></div><div class="posttext">&#1582;&#1576;&#1585; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602; 169 (&#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1617;&#1605;&#1577;!)<br />
<br />
&#1583; &#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1610; <br />
<br />
&#1582;&#1576;&#1585;<br />
<br />
&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1604;&#1604;&#1601;&#1578;&#1575;&#1608;&#1610;&#1548; &#1575;&#1604;&#1593;&#1606;&#1586;&#1610; &#1604;&#1604;&#1571;&#1586;&#1610;&#1575;&#1569;&#1548; &#1576;&#1585;&#1575;&#1579;&#1575; &#1604;&#1604;&#1582;&#1606;&#1575;&#1579;&#1609;&#1548; &#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1585;&#1575;&#1576; &#1604;&#1604;&#1600;&#1548;&#1548;&#1548;&#1548; <br />
&#1593;&#1602;&#1583;&#1578; &#1607;&#1610;&#1574;&#1577; &#1571;&#1606;&#1589;&#1575;&#1585; &#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1585;&#1575;&#1576; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575; &#1578;&#1583;&#1575;&#1608;&#1604;&#1610;&#1575; &#1605;&#1593; &#1605;&#1608;&#1603;&#1576; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605;&#1548; &#1608;&#1602;&#1575;&#1604;&#1578; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1571;&#1606;&#1607; &#1593;&#1602;&#1583; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1582;&#1591;&#1571; &#1608;&#1585;&#1583; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1583;&#1593;&#1575;&#1569; &#1603;&#1605;&#1610;&#1604; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1601;&#1610; &#1604;&#1575;&#1607;&#1575;&#1610;. &#1608;&#1606;&#1602;&#1604;&#1578; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1575;&#1604;&#1582;&#1576;&#1585; &#1581;&#1610;&#1600;&#1617;&#1575;&#1548; &#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1576;&#1593;&#1583;&#1607; &#1573;&#1604;&#1609; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1585;&#1575;&#1569; &#1608;&#1606;&#1602;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1605;&#1585;&#1575;&#1587;&#1610;&#1605; &#1605;&#1580;&#1604;&#1587; &#1593;&#1586;&#1575;&#1569; &#1608;&#1586;&#1606;&#1580;&#1610;&#1604; &#1571;&#1602;&#1610;&#1605;&#1575; &#1578;&#1585;&#1608;&#1610;&#1581;&#1575; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1585;&#1575;&#1583;&#1608;&#1583; &#1576;&#1575;&#1587;&#1605; &#1603;&#1585;&#1576;&#1604;&#1575;&#1574;&#1610; &#1575;&#1604;&#1584;&#1610; &#1590;&#1575;&#1602; &#1601;&#1580;&#1571;&#1577;&#1548;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604;&#1578; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1573;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602;&#1578; &#1593;&#1588;&#1585;&#1577; &#1571;&#1610;&#1575;&#1605; &#1602;&#1590;&#1575;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1585;&#1581;&#1575;&#1576; &#1605;&#1579;&#1604; &#1575;&#1604;&#1591;&#1601;&#1548; &#1608;&#1603;&#1604; &#1610;&#1608;&#1605; &#1607;&#1608;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1603;&#1604; &#1571;&#1585;&#1590; &#1607;&#1610; &#1575;&#1604;&#1591;&#1601;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1610;&#1604;&#1591;&#1605;&#1608;&#1575; &#1605;&#1575; &#1610;&#1588;&#1575;&#1572;&#1608;&#1606;&#1548;&#1548; &#1607;&#1584;&#1575; &#1608;&#1602;&#1583; &#1605;&#1585; &#1575;&#1604;&#1588;&#1605;&#1585; &#1576;&#1606; &#1584;&#1610; &#1575;&#1604;&#1580;&#1608;&#1588;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1605;&#1603;&#1600;&#1607; &#1608;&#1589;&#1575;&#1585; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1583;&#1603;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1548;&#1548; &#1573;&#1606;&#1607;&#1548;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1603;&#1584;&#1575;&#1548;&#1548; <br />
<br />
&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;<br />
<br />
&#1578;&#1593;&#1575;&#1604;&#1608;&#1575; &#1606;&#1581;&#1587;&#1576;&#1607;&#1575;!<br />
<br />
&#1604;&#1583;&#1609; &#1575;&#1604;&#1578;&#1604;&#1605;&#1608;&#1583;&#1608;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; 12 &#1573;&#1605;&#1575;&#1605;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605;&#1575;&#1548; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1604;&#1607; &#1610;&#1608;&#1605; &#1608;&#1601;&#1575;&#1577; &#1608;&#1610;&#1608;&#1605; &#1608;&#1604;&#1575;&#1583;&#1577;&#1548; &#1608;&#1601;&#1610; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1605;&#1608;&#1603;&#1576; &#1604;&#1591;&#1605; &#1608;&#1586;&#1606;&#1580;&#1610;&#1604; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1602;&#1578;&#1604; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1585;&#1602;&#1583;&#1607;&#1548; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604; &#1593;&#1606; &#1582;&#1605;&#1587;&#1577; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589; &#1608;&#1608;&#1601;&#1575;&#1578;&#1607; &#1608;&#1607;&#1605;&#1575; &#1571;&#1610;&#1590;&#1575; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1578;&#1575;&#1593;&#1578;&#1577; &#1576;&#1605;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1608;&#1575;&#1604;&#1586;&#1606;&#1580;&#1610;&#1604; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1604;&#1601;&#1578;&#1585;&#1577; &#1610;&#1608;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1591;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1582;&#1584; 12 &#1610;&#1608;&#1605;&#1575;&#1548; &#1571;&#1608;&#1578;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1582;&#1584; &#1607;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604; &#1593;&#1606; 6 &#1575;&#1610;&#1575;&#1605; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1605;&#1588;&#1610;&#1575; &#1608;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1605; &#1579;&#1605; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577;. &#1608;&#1604;&#1583;&#1610;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575; 30 &#1602;&#1585;&#1575;&#1569;&#1577; &#1583;&#1593;&#1575;&#1569; &#1581;&#1587;&#1576; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1588;&#1607;&#1585; &#1608;&#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1586;&#1606;&#1580;&#1610;&#1604; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 10 &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1602;&#1585;&#1576;&#1610;&#1606; &#1608;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1578;&#1587;&#1578;&#1602;&#1576;&#1604; &#1584;&#1603;&#1585;&#1575;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1603;&#1576; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605;&#1548; &#1603;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1586;&#1610;&#1606;&#1576; &#1593; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1605;&#1593;&#1589;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1606;&#1585;&#1580;&#1587; &#1608;&#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1604;&#1608;&#1601; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1605;&#1606; &#1571;&#1576;&#1608;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1610;&#1585;&#1608;&#1606;&#1583;&#1610; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1587;&#1576;&#1610; &#1608;&#1575;&#1585;&#1610;&#1548; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1610;&#1585; &#1608;&#1576;&#1587;&#1575;&#1605;&#1610;&#1585;&#1610;&#1548;&#1548;&#1575;&#1604;&#1582;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1574;&#1575;&#1578; &#1581;&#1580;&#1580; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1579;&#1604;&#1607;&#1605; &#1581;&#1580;&#1580; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1593;&#1588;&#1585;&#1575;&#1578; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1588;&#1585;&#1575;&#1578; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609;&#1548; &#1608;&#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1608;&#1603;&#1604;&#1575;&#1572;&#1607;&#1548; &#1605;&#1605;&#1606; &#1610;&#1587;&#1578;&#1608;&#1591;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1571;&#1608;&#1575;&#1604;&#1605;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1604;&#1610;&#1583;&#1575;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1583;&#1606;&#1577;) &#1608;&#1607;&#1606;&#1575;&#1603; &#1593;&#1588;&#1585;&#1575;&#1578; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1576;&#1583;&#1608;&#1585;&#1607;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593;&#1548; &#1608;&#1604;&#1607;&#1605; &#1608;&#1603;&#1604;&#1575;&#1569;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605; &#1608;&#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1604;&#1607;&#1605; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605;. <br />
&#1608;&#1603;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1578;&#1606;&#1575;&#1576;&#1604; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1571;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1602;&#1577;&#1548; &#1571;&#1608;&#1575;&#1604;&#1582;&#1605;&#1608;&#1587; &#1608;&#1575;&#1604;&#1586;&#1603;&#1608;&#1575;&#1578; &#1571;&#1608;&#1606;&#1584;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1608;&#1603;&#1604;&#1607;&#1605; &#1610;&#1587;&#1578;&#1608;&#1591;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577;. <br />
&#1601;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1606;&#1578;&#1580;&#1607; &#1575;&#1604;&#1605;&#1585;&#1569; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1606;&#1576;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1571;&#1605;&#1585;&#1610;&#1606; &#1601;&#1602;&#1591;: &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1606;&#1607;&#1605; &#1594;&#1610;&#1585; &#1605;&#1572;&#1607;&#1604;&#1610;&#1606; &#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1583;&#1608;&#1604;&#1577; &#1576;&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1606;&#1606;&#1575; &#1571;&#1605;&#1575;&#1605; &#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1580;&#1583;&#1610;&#1583; &#1607;&#1608;&quot;&#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1577;&quot;<br />
&#1608;&#1587;&#1575;&#1576;&#1602;&#1575; &#1603;&#1606;&#1575; &#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1606;&#1593;&#1600;&#1600;&#1577;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1576;&#1601;&#1590;&#1604; &#1571;&#1578;&#1576;&#1575;&#1593; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1601;&#1602;&#1583; &#1571;&#1576;&#1583;&#1604;&#1578; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1577; &#1575;&#1604;&#1602;&#1606;&#1575;&#1593; &#1576;&#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577; <br />
&#1608;&#1589;&#1575;&#1585;&#1578; &#1605;&#1606;&#1584; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1577;!<br />
&#1591;&#1576;&#1593;&#1575;&#1548; &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1575;&#1586;&#1575;&#1604;&#1578; &#1578;&#1587;&#1610;&#1585; &#1603;&#1605;&#1575; &#1587;&#1576;&#1602;&#1548; &#1601;&#1603;&#1610;&#1601; &#1573;&#1584;&#1575; &#1589;&#1575;&#1585; &#1603;&#1604; &#1610;&#1608;&#1605; &#1607;&#1608;&#1610;&#1608;&#1605; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1603;&#1604; &#1571;&#1585;&#1590; &#1607;&#1610; &#1571;&#1585;&#1590; &#1575;&#1604;&#1591;&#1601;&#1567;!<br />
&#1605;&#1606; &#1571;&#1610;&#1606; &#1587;&#1606;&#1571;&#1603;&#1604; &#1608;&#1605;&#1606; &#1571;&#1610;&#1606; &#1587;&#1606;&#1588;&#1585;&#1576;&#1548; &#1608;&#1603;&#1610;&#1601; &#1610;&#1593;&#1610;&#1588; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1567;!<br />
http://www.albasrah.net/ar_articles_2007/0307/mordi_270307.htm</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>