<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „ƒ „— √„—ÌﬂÌ Ì—ÊÃ · Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„ Ê&quot;⁄·„‰…&quot; «·≈”·«„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „ƒ „— √„—ÌﬂÌ Ì—ÊÃ · Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„ Ê&quot;⁄·„‰…&quot; «·≈”·«„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „ƒ „— √„—ÌﬂÌ Ì—ÊÃ · Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„ Ê&quot;⁄·„‰…&quot; «·≈”·«„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „ƒ „— √„—ÌﬂÌ Ì—ÊÃ · Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„ Ê&quot;⁄·„‰…&quot; «·≈”·«„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62040.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62040">„ƒ „— √„—ÌﬂÌ Ì—ÊÃ · Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„ Ê&quot;⁄·„‰…&quot; «·≈”·«„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">monther</div><div class="date">16-03-07, 12:43 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1571;&#1578;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1582;&#1576;&#1585; &#1605;&#1601;&#1575;&#1583;&#1577;  &#1603;&#1605; &#1610;&#1587;&#1593;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576; &#1605;&#1593; &#1593;&#1605;&#1604;&#1575;&#1574;&#1607; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1578;&#1606;&#1575; &#1608;&#1581;&#1602;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601;..&#1601;&#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1591;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1607;&#1575;&#1607;&#1605; &#1610;&#1578;&#1591;&#1575;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1605;&#1582;&#1591;&#1591; &#1581;&#1602;&#1610;&#1585; &#1608; &#1582;&#1576;&#1610;&#1579; &#1576;&#1605;&#1587;&#1605;&#1610;&#1575;&#1578; &#1605;&#1606;&#1608;&#1593;&#1607; &#1608;&#1578;&#1581;&#1578; &#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1610;&#1607; &#1608;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1571;&#1610;..<br />
(&#1608;&#1575;&#1584; &#1610;&#1605;&#1603;&#1585; &#1576;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1604;&#1610;&#1579;&#1576;&#1578;&#1608;&#1603; &#1575;&#1608; &#1610;&#1602;&#1578;&#1604;&#1608;&#1603; &#1575;&#1608; &#1610;&#1582;&#1585;&#1580;&#1608;&#1603; &#1608;&#1610;&#1605;&#1603;&#1585;&#1608;&#1606; &#1608;&#1610;&#1605;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1603;&#1585;&#1610;&#1606; )&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604; - &#1587;&#1608;&#1585;&#1577; 8 - &#1570;&#1610;&#1577; 30<br />
<br />
<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: &#1575;&#1582;&#1578;&#1615;&#1578;&#1616;&#1605;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1578;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1576;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1593;&#1583;&#1583; &#1605;&#1606; &quot;&#1575;&#1604;&#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1583;&quot;&#1548; &#1605;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1600; &quot;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&quot;&#1548; &#1576;&#1581;&#1579; &#1582;&#1604;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1608;&#1606; &quot;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&quot; &#1608;&quot;&#1593;&#1604;&#1605;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&quot;&#1548; &#1608;&#1576;&#1581;&#1618;&#1579; &#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1581;&#1608;&#1617;&#1604; &quot;&#1579;&#1602;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1573;&#1604;&#1609; &#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1583;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&quot;.<br />
&#1608;&#1584;&#1603;&#1585;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; &quot;&#1573;&#1606;&#1576;&#1575;&quot; &#1571;&#1606;&#1617; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606;&#1592;&#1605;&#1610; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1600; &#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1601;&#1610; &quot;&#1601;&#1604;&#1608;&#1585;&#1610;&#1583;&#1575;&quot;, &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;: &quot;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1593;&#1604;&#1605;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&quot; &#1600; &#1590;&#1605;&#1578; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1605;&#1593;&#1607;&#1583; &quot;&#1571;&#1605;&#1610;&#1585;&#1603;&#1575;&#1606; &#1573;&#1606;&#1578;&#1585;&#1576;&#1585;&#1575;&#1610;&#1586;&quot;.<br />
&#1608;&#1571;&#1588;&#1575;&#1585;&#1578; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1576;&#1581;&#1579;&#1608;&#1575; &#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1571;&#1581;&#1583;&#1575;&#1579; &#1578;&#1581;&#1608;&#1604; &#1601;&#1610; &#1579;&#1602;&#1575;&#1601;&#1575;&#1578; &#1588;&#1593;&#1608;&#1576; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1573;&#1580;&#1576;&#1575;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1580;&#1575;&#1583; &#1576;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1606;&#1577; &#1603;&#1606;&#1605;&#1591; &#1601;&#1603;&#1585;&#1609; &#1576;&#1583;&#1610;&#1604; &#1571;&#1587;&#1608;&#1577;&#1611; &#1576;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575;.<br />
&#1608;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1608;&#1587;&#1575;&#1574;&#1604; &quot;&#1593;&#1604;&#1605;&#1606;&#1577;&quot; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1578;&#1608;&#1587;&#1610;&#1593; &#1571;&#1583;&#1608;&#1575;&#1578; &#1605;&#1587;&#1575;&#1581;&#1577; &#1606;&#1602;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1578;&#1581;&#1578; &#1583;&#1593;&#1575;&#1608;&#1609; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1548; &#1605;&#1593; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576; &#1605;&#1605;&#1579;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602;&#1610;&#1577; &#1576;&#1583;&#1593;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1608;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577;&#1548; &#1603;&#1605;&#1575; &#1583;&#1593;&#1578; &#1573;&#1604;&#1609; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578;.<br />
&#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &quot;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&quot;&#1548; &#1608;&quot;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&quot;&#1548; &quot;&#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1604;&#1588;&#1593;&#1608;&#1576; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&quot;&#1548; &#1608;&quot;&#1578;&#1608;&#1587;&#1610;&#1593; &#1583;&#1608;&#1575;&#1574;&#1585; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&quot;&#1548; &#1608;&quot;&#1578;&#1594;&#1604;&#1594;&#1604; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1605;&#1579;&#1610;&#1604;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&quot;.<br />
&#1603;&#1605;&#1575; &#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1571;&#1607;&#1583;&#1575;&#1601;&#1607; &#1605;&#1579;&#1604;: &quot;&#1578;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&quot;&#1548; &#1608;&quot;&#1593;&#1589;&#1585;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&quot;&#1548; &#1608;&quot;&#1593;&#1604;&#1605;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&quot;... &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1589;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1593;&#1604;&#1609; &#1589;&#1610;&#1575;&#1594;&#1577; &quot;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1589;&#1585;&#1610;&quot; &#1610;&#1608;&#1575;&#1603;&#1576; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1577;&#1548; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1603;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1548; &#1575;&#1604;&#1578;&#1610; &#1583;&#1593;&#1605;&#1578; &#1607;&#1608;&#1610;&#1578;&#1607; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1608;&#1581;&#1601;&#1592;&#1578; &#1604;&#1607; &#1576;&#1602;&#1575;&#1569;&#1607; &#1585;&#1594;&#1605; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;.<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>