<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „ﬂ«‰… «·„Ê«·Ì«  ›Ì √’Õ «·ﬂ »øø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „ﬂ«‰… «·„Ê«·Ì«  ›Ì √’Õ «·ﬂ »øø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „ﬂ«‰… «·„Ê«·Ì«  ›Ì √’Õ «·ﬂ »øø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „ﬂ«‰… «·„Ê«·Ì«  ›Ì √’Õ «·ﬂ »øø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62585.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62585">„ﬂ«‰… «·„Ê«·Ì«  ›Ì √’Õ «·ﬂ »øø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">04-04-07, 08:51 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578;:<br />
<br />
&#1575;&#1581;&#1576;&#1576;&#1578; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1606; &#1575;&#1586;&#1608;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1575;&#1578; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606; &#1571;&#1589;&#1581; &#1575;&#1604;&#1603;&#1578;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1605;&#1602;&#1575;&#1605;&#1607;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1569; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1610;&#1605;&#1578; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1589;&#1604;&#1577; &#1608;&#1603;&#1610;&#1601; &#1571;&#1606;&#1607;  &#1602;&#1583; &#1581;&#1591; &#1605;&#1606; &#1602;&#1583;&#1585;&#1607;&#1606; &#1576;&#1593;&#1583; &#1571;&#1606; &#1580;&#1575;&#1569;&#1578; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1578;&#1607;&#1583;&#1605; &#1605;&#1575;&#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1608;&#1606; &#1605;&#1606; &#1573;&#1584;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1585; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1575;..<br />
&#1608;&#1573;&#1604;&#1610;&#1603;&#1605; &#1605;&#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1580;&#1605;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;<br />
<br />
&#1571;&#1608;&#1604;&#1575;: &#1576;&#1614;&#1575;&#1576;&#1612; &#1601;&#1616;&#1610; &#1602;&#1616;&#1604;&#1617;&#1614;&#1577;&#1616; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1581;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616;<br />
<br />
&#1593;&#1606; &#1593;&#1616;&#1583;&#1617;&#1614;&#1577;&#1612; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616;&#1606;&#1614;&#1575; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1583;&#1614; &#1576;&#1618;&#1606;&#1616; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; &#1575;&#1604;&#1618;&#1576;&#1614;&#1585;&#1618;&#1602;&#1616;&#1610;&#1617;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1613; &#1575;&#1604;&#1618;&#1608;&#1614;&#1575;&#1587;&#1616;&#1591;&#1616;&#1610;&#1617;&#1616; &#1585;&#1614;&#1601;&#1614;&#1593;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1614;&#1576;&#1616;&#1610; &#1580;&#1614;&#1593;&#1618;&#1601;&#1614;&#1585;&#1613; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1618;&#1571;&#1614;&#1577;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1603;&#1614;&#1576;&#1616;&#1585;&#1614;&#1578;&#1618; &#1584;&#1614;&#1607;&#1614;&#1576;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1588;&#1614;&#1591;&#1618;&#1585;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1576;&#1614;&#1602;&#1616;&#1610;&#1614; &#1588;&#1614;&#1585;&#1617;&#1615;&#1607;&#1615;&#1605;&#1614;&#1575; &#1584;&#1614;&#1607;&#1614;&#1576;&#1614; &#1580;&#1614;&#1605;&#1614;&#1575;&#1604;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1593;&#1614;&#1602;&#1616;&#1605;&#1614; &#1585;&#1614;&#1581;&#1616;&#1605;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1575;&#1581;&#1618;&#1578;&#1614;&#1583;&#1617;&#1614; &#1604;&#1616;&#1587;&#1614;&#1575;&#1606;&#1615;&#1607;&#1614;&#1575;.<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;:&#1576;&#1614;&#1575;&#1576;&#1612; &#1601;&#1616;&#1610; &#1578;&#1614;&#1585;&#1618;&#1603;&#1616; &#1591;&#1614;&#1575;&#1593;&#1614;&#1578;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614;<br />
<br />
&#1593;&#1606; &#1593;&#1616;&#1583;&#1617;&#1614;&#1577;&#1612; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616;&#1606;&#1614;&#1575; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1583;&#1614; &#1576;&#1618;&#1606;&#1616; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; &#1593;&#1614;&#1606;&#1616; &#1575;&#1576;&#1618;&#1606;&#1616; &#1605;&#1614;&#1581;&#1618;&#1576;&#1615;&#1608;&#1576;&#1613; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1576;&#1618;&#1606;&#1616; &#1587;&#1616;&#1606;&#1614;&#1575;&#1606;&#1613; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1602;&#1614;&#1575;&#1604;&#1614; &#1584;&#1614;&#1603;&#1614;&#1585;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1570;&#1604;&#1616;&#1607;) &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1593;&#1618;&#1589;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1571;&#1618;&#1605;&#1615;&#1585;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1618;&#1603;&#1614;&#1585;&#1616; &#1608;&#1614;&#1578;&#1614;&#1593;&#1614;&#1608;&#1617;&#1614;&#1584;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1588;&#1616;&#1585;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1608;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1581;&#1614;&#1584;&#1614;&#1585;&#1613;<br />
<br />
&#1593;&#1606; &#1593;&#1616;&#1583;&#1617;&#1614;&#1577;&#1612; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616;&#1606;&#1614;&#1575; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1583;&#1614; &#1576;&#1618;&#1606;&#1616; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1593;&#1614;&#1605;&#1617;&#1614;&#1606;&#1618; &#1584;&#1614;&#1603;&#1614;&#1585;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1581;&#1615;&#1587;&#1614;&#1610;&#1618;&#1606;&#1616; &#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1582;&#1618;&#1578;&#1614;&#1575;&#1585;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1605;&#1616;&#1610;&#1585;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1601;&#1616;&#1610; &#1603;&#1614;&#1604;&#1575;&#1605;&#1613; &#1604;&#1614;&#1607;&#1615; &#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1588;&#1616;&#1585;&#1614;&#1575;&#1585;&#1614; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1608;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1581;&#1614;&#1584;&#1614;&#1585;&#1613; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1605;&#1614;&#1585;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1601;&#1614;&#1582;&#1614;&#1575;&#1604;&#1616;&#1601;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1603;&#1614;&#1610;&#1618; &#1604;&#1575; &#1610;&#1614;&#1591;&#1618;&#1605;&#1614;&#1593;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1618;&#1603;&#1614;&#1585;&#1616;<br />
<br />
&#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1615; &#1576;&#1618;&#1606;&#1615; &#1610;&#1614;&#1581;&#1618;&#1610;&#1614;&#1609; &#1593;&#1614;&#1606;&#1618; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1616; &#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1618;&#1581;&#1615;&#1587;&#1614;&#1610;&#1618;&#1606;&#1616; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1605;&#1618;&#1585;&#1616;&#1608; &#1576;&#1618;&#1606;&#1616; &#1593;&#1615;&#1579;&#1618;&#1605;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1591;&#1617;&#1614;&#1604;&#1616;&#1576;&#1616; &#1576;&#1618;&#1606;&#1616; &#1586;&#1616;&#1610;&#1614;&#1575;&#1583;&#1613; &#1585;&#1614;&#1601;&#1614;&#1593;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1602;&#1614;&#1575;&#1604;&#1614; &#1578;&#1614;&#1593;&#1614;&#1608;&#1617;&#1614;&#1584;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1591;&#1614;&#1575;&#1604;&#1616;&#1581;&#1614;&#1575;&#1578;&#1616; &#1606;&#1616;&#1587;&#1614;&#1575;&#1574;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1581;&#1614;&#1584;&#1614;&#1585;&#1613; &#1608;&#1614;&#1604;&#1575; &#1578;&#1615;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1601;&#1614;&#1610;&#1614;&#1571;&#1618;&#1605;&#1615;&#1585;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1618;&#1603;&#1614;&#1585;&#1616;.<br />
<br />
&#1608;&#1614;&#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1618;&#1580;&#1614;&#1575;&#1605;&#1615;&#1608;&#1585;&#1614;&#1575;&#1606;&#1616;&#1610;&#1617;&#1616; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1616; &#1576;&#1618;&#1606;&#1616; &#1571;&#1614;&#1576;&#1616;&#1610; &#1581;&#1614;&#1605;&#1618;&#1586;&#1614;&#1577;&#1614; &#1593;&#1614;&#1606;&#1618; &#1589;&#1614;&#1606;&#1618;&#1583;&#1614;&#1604;&#1613; &#1593;&#1614;&#1606;&#1616; &#1575;&#1576;&#1618;&#1606;&#1616; &#1605;&#1615;&#1587;&#1618;&#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618; &#1587;&#1615;&#1604;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1614; &#1576;&#1618;&#1606;&#1616; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615; &#1571;&#1614;&#1576;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1615;&#1588;&#1614;&#1575;&#1608;&#1614;&#1585;&#1614;&#1577;&#1614; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1590;&#1617;&#1614;&#1593;&#1618;&#1601;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1608;&#1614;&#1607;&#1618;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1614;&#1580;&#1618;&#1586;&#1614;<br />
&#1608;&#1614;&#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618; &#1610;&#1614;&#1593;&#1618;&#1602;&#1615;&#1608;&#1576;&#1614; &#1576;&#1618;&#1606;&#1616; &#1610;&#1614;&#1586;&#1616;&#1610;&#1583;&#1614; &#1593;&#1614;&#1606;&#1618; &#1585;&#1614;&#1580;&#1615;&#1604;&#1613; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616;&#1606;&#1614;&#1575; &#1610;&#1615;&#1603;&#1614;&#1606;&#1617;&#1614;&#1609; &#1571;&#1614;&#1576;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1585;&#1614;&#1601;&#1614;&#1593;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1605;&#1616;&#1610;&#1585;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1601;&#1616;&#1610; &#1582;&#1616;&#1604;&#1575;&#1601;&#1616; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1585;&#1614;&#1603;&#1614;&#1577;&#1615;. &#1608;&#1614;&#1576;&#1616;&#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1573;&#1587;&#1618;&#1606;&#1614;&#1575;&#1583;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1605;&#1616;&#1610;&#1585;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; (&#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1570;&#1604;&#1616;&#1607;) &#1603;&#1615;&#1604;&#1617;&#1615; &#1575;&#1605;&#1618;&#1585;&#1616;&#1574;&#1613; &#1578;&#1615;&#1583;&#1614;&#1576;&#1617;&#1616;&#1585;&#1615;&#1607;&#1615; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1577;&#1612; &#1601;&#1614;&#1607;&#1615;&#1608;&#1614; &#1605;&#1614;&#1604;&#1618;&#1593;&#1615;&#1608;&#1606;&#1612;.<br />
<br />
<br />
&#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1615; &#1576;&#1618;&#1606;&#1615; &#1610;&#1614;&#1581;&#1618;&#1610;&#1614;&#1609; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1583;&#1614; &#1576;&#1618;&#1606;&#1616; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1581;&#1615;&#1587;&#1614;&#1610;&#1618;&#1606;&#1616; &#1576;&#1618;&#1606;&#1616; &#1587;&#1614;&#1610;&#1618;&#1601;&#1613; &#1593;&#1614;&#1606;&#1618; &#1573;&#1616;&#1587;&#1618;&#1581;&#1614;&#1575;&#1602;&#1614; &#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575;&#1585;&#1613; &#1585;&#1614;&#1601;&#1614;&#1593;&#1614;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1570;&#1604;&#1616;&#1607;) &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1585;&#1614;&#1575;&#1583;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1618;&#1576;&#1614; &#1583;&#1614;&#1593;&#1614;&#1575; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1614;&#1607;&#1615; &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1588;&#1614;&#1575;&#1585;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1582;&#1614;&#1575;&#1604;&#1614;&#1601;&#1614;&#1607;&#1615;&#1606;&#1614;&#8207;.<br />
<br />
 &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1612; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1605;&#1618;&#1585;&#1616;&#1608; &#1576;&#1618;&#1606;&#1616; &#1593;&#1615;&#1579;&#1618;&#1605;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618; &#1576;&#1614;&#1593;&#1618;&#1590;&#1616; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1593;&#1616;&#1610;&#1584;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1588;&#1616;&#1585;&#1614;&#1575;&#1585;&#1616; &#1606;&#1616;&#1587;&#1614;&#1575;&#1574;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1581;&#1614;&#1584;&#1614;&#1585;&#1613; &#1608;&#1614;&#1604;&#1575; &#1578;&#1615;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1601;&#1614;&#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1618;&#1603;&#1614;&#1585;&#1616; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1570;&#1604;&#1616;&#1607;) &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1615; &#1604;&#1575; &#1610;&#1615;&#1588;&#1614;&#1575;&#1608;&#1614;&#1585;&#1618;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1580;&#1618;&#1608;&#1614;&#1609; &#1608;&#1614;&#1604;&#1575; &#1610;&#1615;&#1591;&#1614;&#1593;&#1618;&#1606;&#1614; &#1601;&#1616;&#1610; &#1584;&#1614;&#1608;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1576;&#1614;&#1609; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1618;&#1571;&#1614;&#1577;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1587;&#1614;&#1606;&#1617;&#1614;&#1578;&#1618; &#1584;&#1614;&#1607;&#1614;&#1576;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1588;&#1614;&#1591;&#1618;&#1585;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1576;&#1614;&#1602;&#1616;&#1610;&#1614; &#1588;&#1614;&#1585;&#1617;&#1615;&#1607;&#1615;&#1605;&#1614;&#1575; &#1608;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1593;&#1618;&#1602;&#1616;&#1605;&#1615; &#1585;&#1614;&#1581;&#1616;&#1605;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1610;&#1614;&#1587;&#1615;&#1608;&#1569;&#1615; &#1582;&#1615;&#1604;&#1615;&#1602;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1610;&#1614;&#1581;&#1618;&#1578;&#1614;&#1583;&#1617;&#1615; &#1604;&#1616;&#1587;&#1614;&#1575;&#1606;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1587;&#1614;&#1606;&#1617;&#1614; &#1584;&#1614;&#1607;&#1614;&#1576;&#1614; &#1588;&#1614;&#1585;&#1617;&#1615; &#1588;&#1614;&#1591;&#1618;&#1585;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1576;&#1614;&#1602;&#1616;&#1610;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1615;&#1607;&#1615;&#1605;&#1614;&#1575; &#1608;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1574;&#1615;&#1608;&#1576;&#1615; &#1593;&#1614;&#1602;&#1618;&#1604;&#1615;&#1607;&#1615; &#1608;&#1614;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1581;&#1618;&#1603;&#1616;&#1605;&#1615; &#1585;&#1614;&#1571;&#1618;&#1610;&#1615;&#1607;&#1615; &#1608;&#1614;&#1610;&#1614;&#1581;&#1618;&#1587;&#1615;&#1606;&#1615; &#1582;&#1615;&#1604;&#1615;&#1602;&#1615;&#1607;&#1615;.<br />
<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575; :&#1576;&#1614;&#1575;&#1576;&#1615; &#1606;&#1614;&#1608;&#1614;&#1575;&#1583;&#1616;&#1585;&#1614;<br />
<br />
&#1593;&#1606; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1615; &#1576;&#1618;&#1606;&#1615; &#1610;&#1614;&#1581;&#1618;&#1610;&#1614;&#1609; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1583;&#1614; &#1576;&#1618;&#1606;&#1616; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; &#1593;&#1614;&#1606;&#1618; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1616; &#1576;&#1618;&#1606;&#1616; &#1610;&#1614;&#1581;&#1618;&#1610;&#1614;&#1609; &#1593;&#1614;&#1606;&#1618; &#1594;&#1616;&#1610;&#1614;&#1575;&#1579;&#1616; &#1576;&#1618;&#1606;&#1616; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1575; &#1576;&#1614;&#1571;&#1618;&#1587;&#1614; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1606;&#1614;&#1575;&#1605;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1605;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1615;&#1585;&#1617;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1606;&#1616;&#1587;&#1614;&#1575;&#1572;&#1615;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1605;&#1614;&#1606;&#1618;&#1586;&#1616;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1604;&#1617;&#1615;&#1593;&#1614;&#1576;&#1616;.<br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;:&#1576;&#1614;&#1575;&#1576;&#1615; &#1605;&#1614;&#1575; &#1610;&#1614;&#1581;&#1616;&#1604;&#1617;&#1615; &#1604;&#1616;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1616; &#1605;&#1616;&#1606;&#1616; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614;&#1607;&#1616;&#1610;&#1614; &#1591;&#1614;&#1575;&#1605;&#1616;&#1579;&#1612;<br />
<br />
<br />
&#1593;&#1606; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1615; &#1576;&#1618;&#1606;&#1615; &#1610;&#1614;&#1581;&#1618;&#1610;&#1614;&#1609; &#1593;&#1614;&#1606;&#1618; &#1587;&#1614;&#1604;&#1614;&#1605;&#1614;&#1577;&#1614; &#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1618;&#1582;&#1614;&#1591;&#1617;&#1614;&#1575;&#1576;&#1616; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1616; &#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606;&#1616; &#1593;&#1614;&#1606;&#1618; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1616; &#1576;&#1618;&#1606;&#1616; &#1586;&#1616;&#1610;&#1614;&#1575;&#1583;&#1613; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1614;&#1575;&#1606;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1615;&#1579;&#1618;&#1605;&#1614;&#1575;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1615;&#1587;&#1614;&#1610;&#1618;&#1606;&#1616; &#1576;&#1618;&#1606;&#1616; &#1571;&#1614;&#1576;&#1616;&#1610; &#1610;&#1615;&#1608;&#1587;&#1615;&#1601;&#1614; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1616;&#1603;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1605;&#1618;&#1585;&#1613;&#1608; &#1602;&#1614;&#1575;&#1604;&#1614; &#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1615; &#1571;&#1614;&#1576;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1605;&#1614;&#1575; &#1610;&#1614;&#1581;&#1616;&#1604;&#1617;&#1615; &#1604;&#1616;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1618;&#1571;&#1614;&#1577;&#1616; &#1608;&#1614;&#1607;&#1616;&#1610;&#1614; &#1581;&#1614;&#1575;&#1574;&#1616;&#1590;&#1612; &#1602;&#1614;&#1575;&#1604;&#1614; &#1603;&#1615;&#1604;&#1617;&#1615; &#1588;&#1614;&#1610;&#1618;&#8207;&#1569;&#1613; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1585;&#1618;&#1580;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1618;&#1571;&#1614;&#1577;&#1615; &#1604;&#1615;&#1593;&#1618;&#1576;&#1614;&#1577;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1616;.<br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575;:&#1576;&#1614;&#1575;&#1576;&#1612; &#1601;&#1616;&#1610; &#1578;&#1614;&#1571;&#1618;&#1583;&#1616;&#1610;&#1576;&#1616; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616;<br />
<br />
&#1593;&#1606; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1615; &#1576;&#1618;&#1606;&#1615; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1608;&#1618;&#1601;&#1614;&#1604;&#1616;&#1610;&#1617;&#1616; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1603;&#1615;&#1608;&#1606;&#1616;&#1610;&#1617;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;) &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; (&#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1570;&#1604;&#1616;&#1607;) &#1604;&#1575; &#1578;&#1615;&#1606;&#1618;&#1586;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1594;&#1615;&#1585;&#1614;&#1601;&#1616; &#1608;&#1614;&#1604;&#1575; &#1578;&#1615;&#1593;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614;&#1577;&#1614; &#1608;&#1614;&#1593;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1605;&#1616;&#1594;&#1618;&#1586;&#1614;&#1604;&#1614; &#1608;&#1614;&#1587;&#1615;&#1608;&#1585;&#1614;&#1577;&#1614; &#1575;&#1604;&#1606;&#1617;&#1615;&#1608;&#1585;&#1616;.<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1580;5<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1604;&#1603; &#1571;&#1606; &#1578;&#1578;&#1587;&#1575;&#1569;&#1604;&#1610; &#1575;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577;<br />
<br />
&#1571;&#1607;&#1584;&#1575; &#1607;&#1608; &#1602;&#1583;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1606;&#1592;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1567;&#1567;&#1567;:confused: &#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">05-04-07, 01:37 AM</div></div><div class="posttext">[B][SIZE=&quot;4&quot;]⁄‰ „ıÕÛ„¯Ûœı »˙‰ı ÌÛÕ˙ÌÛÏ ⁄Û‰˙ √ÛÕ˙„ÛœÛ »˙‰ˆ „ıÕÛ„¯ÛœÚ ⁄Û‰˙ „ıÕÛ„¯Ûœˆ »˙‰ˆ ÌÛÕ˙ÌÛÏ ⁄Û‰˙ €ˆÌÛ«Àˆ »˙‰ˆ ≈ˆ»˙—Û«ÂˆÌ„Û ⁄Û‰˙ √Û»ˆÌ ⁄Û»˙œˆ «··Âˆ (⁄Û·ÛÌ˙Âˆ «·”¯Û·«„) ﬁÛ«·Û ·« »Û√˙”Û √Û‰˙ ÌÛ‰Û«„Û «·—¯ÛÃı·ı »ÛÌ˙‰Û √Û„Û ÛÌ˙‰ˆ ÊÛ«·˙Õı—¯Û ÛÌ˙‰ˆ ≈ˆ‰¯Û„Û« ‰ˆ”Û«ƒıﬂı„˙ »ˆ„Û‰˙“ˆ·Û…ˆ «··¯ı⁄Û»ˆ.<br />
<br />
·« Õ‹‹Ê· Ê·« ﬁ‹‹Ê… «·« »«··‹Â «·⁄ŸÌ‹„ ..<br />
<br />
«·„Ê«·Ì‹‹‹‹«  ÷«⁄‹  ÂÊÌ Â‹‹‰ ›Ì «·„ ⁄‹… ..›‹√’»Õ‹‰ ﬂ«·œ„Ì‹‹… Ì ‰‹«ﬁ·Â‹‹« «·—Ã‹‹«·  Õ  ” ‹‹«— «·œÌ‹‹‰ ..<br />
<br />
√Ì œÌ‹‹‰ Â‹‹–« Ì« —«›÷‹‹‹… ..!ø<br />
<br />
<br />
Ê»«—ﬂ «··Â ›Ì‹ﬂ √Œ‹Ì «·›‹«÷‹· &quot;ﬂ‹« ‹»&quot; Ê‰›⁄ »‹ﬂ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">05-04-07, 03:15 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« «ŒÌ «·›«÷· <br />
 <br />
<br />
<br />
«Ì‰  ﬂ—Ì„ «·„—√… Ì«‘Ì⁄…øøø<br />
<br />
<br />
‰⁄„ Â–« ÂÊ œÌ‰ «·—«›÷… Ã⁄· „‰ «·„—√… «·⁄Ê»… »Ìœ «·—Ã· »⁄œ √‰ Õ——Â« «·≈”·«„ „‰ —ﬁ «·Ã«Â·Ì… Ê«·„’Ì»… «·⁄Ÿ„Ï √‰ ﬂ· Â–« »«”„ «·œÌ‰ Ê»„»«—ﬂ… „‰ «·„⁄„„Ì‰ Ê»Œ÷Ê⁄  «„ „‰ «·„Ê«·Ì«  «·„√ÃÊ—« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">14-04-07, 08:07 AM</div></div><div class="posttext">&#1605;&#1587;&#1603;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1575;&#1578;<br />
&#1605;&#1582;&#1583;&#1608;&#1593;&#1575;&#1578;<br />
<br />
&#1575;&#1593;&#1618;&#1589;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1571;&#1618;&#1605;&#1615;&#1585;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1618;&#1603;&#1614;&#1585;&#1616; &#1608;&#1614;&#1578;&#1614;&#1593;&#1614;&#1608;&#1617;&#1614;&#1584;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1588;&#1616;&#1585;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1608;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1581;&#1614;&#1584;&#1614;&#1585;&#1613;<br />
<br />
&#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1605;&#1614;&#1585;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1601;&#1614;&#1582;&#1614;&#1575;&#1604;&#1616;&#1601;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1603;&#1614;&#1610;&#1618; &#1604;&#1575; &#1610;&#1614;&#1591;&#1618;&#1605;&#1614;&#1593;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1618;&#1603;&#1614;&#1585;&#1616;<br />
<br />
&#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1615;&#1588;&#1614;&#1575;&#1608;&#1614;&#1585;&#1614;&#1577;&#1614; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1590;&#1617;&#1614;&#1593;&#1618;&#1601;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1608;&#1614;&#1607;&#1618;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1614;&#1580;&#1618;&#1586;&#1614;<br />
<br />
&#1601;&#1616;&#1610; &#1582;&#1616;&#1604;&#1575;&#1601;&#1616; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1585;&#1614;&#1603;&#1614;&#1577;&#1615;.<br />
<br />
&#1603;&#1615;&#1604;&#1617;&#1615; &#1575;&#1605;&#1618;&#1585;&#1616;&#1574;&#1613; &#1578;&#1615;&#1583;&#1614;&#1576;&#1617;&#1616;&#1585;&#1615;&#1607;&#1615; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1577;&#1612; &#1601;&#1614;&#1607;&#1615;&#1608;&#1614; &#1605;&#1614;&#1604;&#1618;&#1593;&#1615;&#1608;&#1606;&#1612;<br />
<br />
<br />
&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1618;&#1571;&#1614;&#1577;&#1615; &#1604;&#1615;&#1593;&#1618;&#1576;&#1614;&#1577;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1616;<br />
<br />
<br />
 &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1606;&#1616;&#1587;&#1614;&#1575;&#1572;&#1615;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1605;&#1614;&#1606;&#1618;&#1586;&#1616;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1604;&#1617;&#1615;&#1593;&#1614;&#1576;&#1616;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">15-04-07, 10:47 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">15-04-07, 03:34 PM</div></div><div class="posttext">Ê›Ìﬂ »«—ﬂ «··Â «ŒÌ «·„ÂœÌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ê  «·ﬂÊÌ </div><div class="date">15-04-07, 06:05 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
 &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1575;&#1578; &#1604;&#1610;&#1587; &#1604;&#1607;&#1606; &#1603;&#1585;&#1575;&#1605;&#1577;  &#1593;&#1606;&#1583;&#1607;&#1605; &#1576;&#1604; &#1575;&#1589;&#1576;&#1581;&#1606; &#1587;&#1604;&#1593;&#1577; &#1576;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1610;&#1575;&#1583; &#1610;&#1602;&#1584;&#1601;&#1608;&#1606;&#1607;&#1575; &#1610;&#1605;&#1610;&#1606;&#1575; &#1608;&#1588;&#1605;&#1575;&#1604;&#1575;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>