<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „Õ·· ”Ì«”Ì «›€«‰Ì Ì ÕœÀ ⁄‰ «· Õ«·› «·’›ÊÌ «·«„—ÌﬂÌ ›Ì «›€«‰” «‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „Õ·· ”Ì«”Ì «›€«‰Ì Ì ÕœÀ ⁄‰ «· Õ«·› «·’›ÊÌ «·«„—ÌﬂÌ ›Ì «›€«‰” «‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „Õ·· ”Ì«”Ì «›€«‰Ì Ì ÕœÀ ⁄‰ «· Õ«·› «·’›ÊÌ «·«„—ÌﬂÌ ›Ì «›€«‰” «‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „Õ·· ”Ì«”Ì «›€«‰Ì Ì ÕœÀ ⁄‰ «· Õ«·› «·’›ÊÌ «·«„—ÌﬂÌ ›Ì «›€«‰” «‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62175.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62175">„Õ·· ”Ì«”Ì «›€«‰Ì Ì ÕœÀ ⁄‰ «· Õ«·› «·’›ÊÌ «·«„—ÌﬂÌ ›Ì «›€«‰” «‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»ÊﬁÌ”</div><div class="date">20-03-07, 11:28 PM</div></div><div class="posttext">&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;<br />
<br />
&#1587;:  &#1571;&#1606;&#1578; &#1578;&#1586;&#1608;&#1585; &#1603;&#1575;&#1576;&#1608;&#1604; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1607;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1570;&#1606;&#1567; &#1608;&#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;.<br />
&#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1604;&#1575;&#1576; &#1589;&#1575;&#1601;&#1610; (&#1605;&#1581;&#1604;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1610;)<br />
: &#1573;&#1610;&#1585;&#1575;&#1606; &#1583;&#1608;&#1604;&#1577; &#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;, &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1583;&#1593;&#1605;  &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;, &#1606;&#1581;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; 3&#37; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610; &#1588;&#1610;&#1593;&#1577;, &#1608;&#1607;&#1605; &#1605;&#1587;&#1610;&#1591;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; 23% &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;, &#1593;&#1606;&#1583;&#1607;&#1605; &#1582;&#1605;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1593;&#1606;&#1583;&#1607;&#1605; &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1583;&#1608;&#1604;&#1577; &#1607;&#1605; &#1605;&#1587;&#1610;&#1591;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;.. <br />
&#1587;: &#1607;&#1606;&#1575;&#1603; &#1589;&#1581;&#1610;&#1601;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1589;&#1583;&#1585;.. <br />
&#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;: &#1607;&#1606;&#1575;&#1603; 190 &#1589;&#1581;&#1610;&#1601;&#1577; &#1605;&#1583;&#1593;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606;, &#1573;&#1610;&#1585;&#1575;&#1606; &#1571;&#1606;&#1601;&#1602;&#1578; &#1576;&#1587;&#1582;&#1575;&#1569; &#1581;&#1608;&#1575;&#1604;&#1610; 500 &#1605;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1582;&#1604;&#1575;&#1604; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;.<br />
&#1587;: &#1571;&#1606;&#1578; &#1578;&#1578;&#1581;&#1583;&#1579; 190 &#1589;&#1581;&#1610;&#1601;&#1577; &#1607;&#1584;&#1575; &#1585;&#1602;&#1605; &#1580;&#1583;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;..<br />
&#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1604;&#1575;&#1576; &#1589;&#1575;&#1601;&#1610; (&#1605;&#1581;&#1604;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1610;)<br />
: &#1606;&#1581;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; 365 &#1589;&#1581;&#1610;&#1601;&#1577;  &#1610;&#1593;&#1606;&#1610; &#1604;&#1603;&#1604; &#1610;&#1608;&#1605; &#1589;&#1581;&#1610;&#1601;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575; &#1576;&#1593;&#1583;&#1583; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577;, &#1601;&#1573;&#1610;&#1585;&#1575;&#1606; &#1583;&#1608;&#1604;&#1577; &#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1608;&#1604;&#1607;&#1575; &#1604;&#1594;&#1577; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; ..<br />
&#1587;: &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1605;&#1583;&#1575;&#1585;&#1587; &#1571;&#1610;&#1590;&#1575;&#1611;&#1567;<br />
&#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1604;&#1575;&#1576; &#1589;&#1575;&#1601;&#1610; (&#1605;&#1581;&#1604;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1610;)<br />
: &#1607;&#1606;&#1575;&#1603; &#1605;&#1583;&#1575;&#1585;&#1587; &#1607;&#1606;&#1575;&#1603; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578;, &#1607;&#1606;&#1575;&#1603; &#1602;&#1606;&#1608;&#1575;&#1578; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1605;&#1583;&#1593;&#1608;&#1605;&#1577; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606;, &#1607;&#1606;&#1575;&#1603; &#1573;&#1584;&#1575;&#1593;&#1575;&#1578; &#1605;&#1583;&#1593;&#1608;&#1605;&#1577; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1607;&#1575; &#1608;&#1580;&#1608;&#1583; &#1579;&#1602;&#1575;&#1601;&#1610; &#1605;&#1603;&#1579;&#1601; &#1580;&#1583;&#1575;&#1611; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;, &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1594;&#1604;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1571;&#1588;&#1610;&#1575;&#1569; &#1578;&#1575;&#1601;&#1607;&#1577; &#1604;&#1610;&#1606;&#1587;&#1608;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1601; &#1601;&#1610; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1576; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;, &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1573;&#1606;&#1605;&#1575; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1603;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;, &#1608;&#1607;&#1584;&#1607; &#1601;&#1610;&#1607;&#1575; &#1592;&#1604;&#1605;, &#1604;&#1571;&#1606; &#1604;&#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610; &#1576;&#1588;&#1578;&#1608;&#1606;&#1610; 65% &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610; &#1576;&#1588;&#1578;&#1608;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606;&#1607; &#1605;&#1587;&#1610;&#1591;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1581;&#1602;&#1607; &#1605;&#1579;&#1604; &#1581;&#1602; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;, &#1601;&#1604;&#1607;&#1584;&#1575; &#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1604;&#1593;&#1576; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1580;&#1576;&#1607;&#1575;&#1578;, &#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1605;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577;, &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1607;&#1575; &#1608;&#1580;&#1608;&#1583; &#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;, &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1606;&#1587;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 11 &#1593;&#1587;&#1603;&#1585;&#1610; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1586;&#1575;&#1585; &#1588;&#1585;&#1610;&#1601; &#1602;&#1578;&#1604;&#1608;&#1575; &#1571;&#1610;&#1575;&#1605; &#1587;&#1602;&#1608;&#1591; &#1605;&#1586;&#1575;&#1585; &#1588;&#1585;&#1610;&#1601; &#1576;&#1610;&#1583; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1601;&#1610; 97, &#1601;&#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1607;&#1575; &#1608;&#1580;&#1608;&#1583; &#1571;&#1603;&#1579;&#1585;, &#1608;&#1604;&#1603;&#1606; &#1571;&#1587;&#1604;&#1608;&#1576;&#1607;&#1575; &#1605;&#1578;&#1581;&#1590;&#1585; &#1608;&#1605;&#1578;&#1605;&#1583;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>