<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«б «бм ѕ /  ”бнг «бЏж« ж«гЋ«бе, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”ƒ«б «бм ѕ /  ”бнг «бЏж« ж«гЋ«бе «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ”ƒ«б «бм ѕ /  ”бнг «бЏж« ж«гЋ«бе [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ”ƒ«б «бм ѕ /  ”бнг «бЏж« ж«гЋ«бе</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62437.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62437">”ƒ«б «бм ѕ /  ”бнг «бЏж« ж«гЋ«бе</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">жбнѕ «бг’—м 2</div><div class="date">29-03-07, 11:35 AM</div></div><div class="posttext">&#1604;&#1610;&#1604;&#1577; &#1575;&#1605;&#1587; &#1603;&#1575;&#1606; &#1582;&#1575;&#1578;&#1605;&#1609; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1607; &#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1609; &#1605;&#1589;&#1585; &#1590;&#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1604;&#1607; &#1575;&#1606;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1575;&#1587;&#1575;&#1587;&#1609; &#1605;&#1606;&#1607;&#1575; &#1578;&#1581;&#1587;&#1610;&#1606; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1578;&#1605;&#1585;&#1610;&#1585; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1607; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1603;&#1578;&#1588;&#1601; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1575;&#1606;&#1580;&#1575;&#1587; &#1576;&#1593;&#1583; &#1605;&#1575;&#1581;&#1589;&#1604; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1576;&#1593;&#1583; &#1575;&#1606; &#1602;&#1575;&#1605; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1589;&#1585; &#1581;&#1601;&#1592;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1578;&#1608;&#1590;&#1610;&#1581; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1601;&#1590;&#1581; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1608;&#1578;&#1576;&#1610;&#1610;&#1606; &#1575;&#1606;&#1607;&#1605; &#1583;&#1593;&#1575;&#1577; &#1590;&#1604;&#1575;&#1604;&#1607; &#1608;&#1603;&#1601;&#1585; ,  &#1608;&#1575;&#1582;&#1589; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582;  &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1585;&#1587;&#1604;&#1575;&#1606; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; , &#1604;&#1584;&#1604;&#1603; &#1576;&#1583;&#1575;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1593;&#1609; &#1575;&#1604;&#1585;&#1587;&#1605;&#1609; &#1604;&#1604;&#1588;&#1610;&#1593;&#1607; &#1601;&#1609; &#1603;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1589;&#1608;&#1585;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1605;&#1606;&#1607;&#1575; &#1578;&#1606;&#1580;&#1610;&#1587; &#1575;&#1585;&#1590; &#1605;&#1589;&#1585; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1582;&#1575;&#1578;&#1605;&#1609; &#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1609; &#1576;&#1593;&#1602;&#1583; &#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1607; &#1608;&#1575;&#1593;&#1604;&#1575;&#1605;&#1610;&#1607; &#1608;&#1603;&#1604;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1583;&#1575;&#1585;&#1578; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591; &#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1605;&#1575;&#1610;&#1581;&#1583;&#1579; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1610;&#1604;&#1577; &#1575;&#1605;&#1587; &#1602;&#1575;&#1605;&#1578; &#1602;&#1606;&#1575;&#1577; &#1583;&#1585;&#1610;&#1605; &#1576;&#1593;&#1605;&#1604; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1602;&#1575;&#1605;  &#1576;&#1593;&#1585;&#1590; &#1576;&#1590;&#1575;&#1593;&#1578;&#1607; &#1575;&#1604;&#1585;&#1582;&#1610;&#1589;&#1607; &#1575;&#1604;&#1593;&#1601;&#1606;&#1607; &#1593;&#1604;&#1609; &#1588;&#1593;&#1576;&#1606;&#1575; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1608;&#1603;&#1575;&#1606; &#1603;&#1604; &#1588;&#1574; &#1605;&#1585;&#1578;&#1576; &#1604;&#1584;&#1604;&#1603; &#1575;&#1578;&#1589;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1608;&#1575; &#1575;&#1604;&#1605;&#1583;&#1605;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1608;&#1604;&#1610;&#1587; &#1605;&#1601;&#1603;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1608;&#1576;&#1583;&#1569; &#1610;&#1605;&#1580;&#1583; &#1601;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589; &#1608;&#1610;&#1605;&#1583;&#1581; &#1601;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1579;&#1608;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1593;&#1604;&#1609; &#1581;&#1583; &#1586;&#1593;&#1605;&#1607; &#1608;&#1575;&#1603;&#1583; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1575;&#1587;&#1604;&#1575;&#1605; &#1588;&#1610;&#1593;&#1609; &#1608;&#1587;&#1606;&#1609; ( &#1575;&#1602;&#1608;&#1604; &#1604;&#1607; &#1607;&#1606;&#1575;&#1603; &#1575;&#1587;&#1604;&#1575;&#1605; &#1587;&#1606;&#1609; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1609; &#1604;&#1575;&#1606;&#1593;&#1585;&#1601; &#1575;&#1606;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1606;&#1607; &#1575;&#1609; &#1588;&#1574; &#1575;&#1582;&#1585; &#1594;&#1610;&#1585; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1604;&#1575;&#1605; )  &#1608;&#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1601;&#1585;&#1608;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1575;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1607; &#1605;&#1601;&#1578;&#1593;&#1604;&#1607; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1594;&#1610;&#1585; &#1593;&#1575;&#1602;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1593;&#1604;&#1609; &#1581;&#1583; &#1587;&#1608;&#1575;&#1569; &#1608;&#1603;&#1575;&#1606;&#1607; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601; &#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1576;&#1583;&#1585; &#1608;&#1575;&#1604;&#1605;&#1607;&#1583;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1608;&#1603;&#1575;&#1606;&#1607; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1575;&#1593;&#1583;&#1605; &#1589;&#1583;&#1575;&#1605; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1593;&#1583;&#1605; &#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578; , &#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1606;&#1575; &#1575;&#1587;&#1575;&#1604;&#1607; &#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591; .  &#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1605;&#1606; &#1603;&#1578;&#1605; &#1608;&#1578;&#1578;&#1590;&#1610;&#1593; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1603;&#1610;&#1601; &#1587;&#1578;&#1602;&#1601; &#1575;&#1605;&#1575;&#1605; &#1585;&#1576;&#1603; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1605;&#1575;&#1584;&#1575; &#1587;&#1578;&#1602;&#1608;&#1604; &#1604;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1587;&#1571;&#1604;&#1603; &#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1585;&#1601;&#1578; &#1575;&#1606; &#1602;&#1585;&#1575;&#1606;&#1609; &#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1606;&#1607; &#1605;&#1581;&#1585;&#1601; &#1608;&#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1578;&#1607;&#1605;&#1578; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1586;&#1608;&#1580;&#1577; &#1585;&#1587;&#1608;&#1604;&#1603; &#1608;&#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1615;&#1576; &#1575;&#1589;&#1581;&#1575;&#1576; &#1606;&#1576;&#1610;&#1603; , &#1608;&#1603;&#1610;&#1601; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1602;&#1601;&#1603; &#1575;&#1584;&#1575; &#1602;&#1575;&#1576;&#1604;&#1578; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607; &#1610;&#1575;&#1605;&#1606; &#1578;&#1583;&#1593;&#1609; &#1575;&#1606;&#1603; &#1605;&#1601;&#1603;&#1585; &#1603;&#1610;&#1601; &#1575;&#1584;&#1575; &#1587;&#1571;&#1604;&#1603; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1593;&#1585;&#1590;&#1609; &#1608;&#1593;&#1585;&#1590; &#1575;&#1589;&#1581;&#1575;&#1576;&#1609; ..... &#1593;&#1601;&#1608;&#1575; &#1575;&#1606;&#1578; &#1604;&#1587;&#1578; &#1605;&#1601;&#1603;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1575;&#1606;&#1578; &#1605;&#1583;&#1605;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1575;&#1606;&#1578; &#1608;&#1575;&#1605;&#1579;&#1575;&#1604;&#1603; &#1605;&#1606; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1606;&#1575; &#1608;&#1601;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1593;&#1585;&#1590; &#1606;&#1576;&#1610;&#1603;&#1605; &#1608;&#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1593;&#1605;&#1578;&#1603;&#1605; &#1575;&#1604;&#1588;&#1607;&#1585;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1607;&#1604; &#1575;&#1594;&#1585;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1605; &#1605;&#1575;&#1584;&#1575; ,  &#1604;&#1610;&#1578;&#1603;&#1605; &#1578;&#1585;&#1603;&#1578;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1604;&#1605;&#1606; &#1610;&#1601;&#1603;&#1585; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1587;&#1603;&#1578;&#1605; &#1593;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; . <br />
<br />
&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575;&#1576;&#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">29-03-07, 11:46 AM</div></div><div class="posttext">ћ“«я «ббе ќн—«р √ќн яЁн  жжЁн  б«  ќЁ Ё«бЌгѕ  ббе г–е» «бЌё ж«÷Ќ ж Џёнѕ… «б—ж«Ё÷ гЏ—жЁ…<br />
<br />
ббяб , Ќ м Џж«г √еб «б”д… н—Ё÷жд «б ‘нЏ жнЏбгжд «д г–е» «б—Ё÷ »«Ўб ж √дег бд нЏ дёж« г–е» «б ‘нЏ √»ѕ«р ..<br />
<br />
<br />
ж»«бд”»… б√—÷ «бяд«д… √ё —Ќ Џбня √ќн Ён «бгд ѕм гж÷жЏ Ќжб г«ж—ѕ Ён я » √еб «б—Ё÷ Џд г’— <br />
<br />
,«д √—÷ г’— дћ”… ж ж—Ћ «бѕн«Ћ… Ён я » «б—«Ё÷… бб√ќ «бЁ«—жё2 √—ћж √д  ЎбЏ Џбне ж д‘—е ..<br />
<br />
<br />
ж«б”б«г ................:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбнѕ «бг’—м 2</div><div class="date">29-03-07, 07:00 PM</div></div><div class="posttext">ћ“м «ббе ќн—« «ќжд« «б«” «– я«”»— ж«Џ«де ж«Џдд« Џбм ’ѕ яб ећжг Џбм «б«”б«г жжЁёд« «ббе бѕЌ— «б»«Ўб «ббег «гнд «гнд <br />
<br />
«ббег Џбня »«б—ж«Ё÷ «Џѕ«Ѕ «б«”б«г .<br />
«ббег Џбня »«бнежѕ ж«б«г—ня«д «Џѕ«Ѕ «б«”б«г ,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">29-03-07, 09:12 PM</div></div><div class="posttext">”«Џѕя «ббе √ќн <br />
<br />
Ќёнё… √‘Ёё Џбня жЏбм √гЋ«бя<br />
 <br />
√д    Џ» дЁ”я √яЋ— гд «бб«“г <br />
<br />
гд «бг” Ќнб «д н’»Ќ  Ёян— яб «бг”бгнд <br />
»дЁ”  Ёян—яг.<br />
<br />
”«Џѕя «ббе ж”«Џѕ ёб»я...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«нЁ1</div><div class="date">30-03-07, 06:09 AM</div></div><div class="posttext">mureeed  <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1610; &#1575;&#1588;&#1601;&#1602;  &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604;  &#1575;&#1606; &#1610;&#1601;&#1603;&#1585; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1610;&#1590;&#1575;  &#1576;&#1606;&#1601;&#1587; &#1578;&#1601;&#1603;&#1610;&#1585;&#1606;&#1575;<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1610;&#1605;&#1606;   &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604;  &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604;  &#1587;&#1610;&#1572;&#1605;&#1606; &#1576;&#1605;&#1575; &#1606;&#1572;&#1605;&#1606; &#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбнѕ «бг’—м 2</div><div class="date">30-03-07, 05:48 PM</div></div><div class="posttext">«б«” «– г—нѕ « гдм «д  жЁ— ‘Ёё я Џбм дЁ”я Ё«д« жббе «бЌгѕ «Џ—Ё  Ёян—м жЏёнѕ м ћнѕ« ж«Џ—Ё «де« «бЌё жббе «бЌгѕ б«де« »»”«Ўе Џбм еѕм «бЌ»н» ’бм «ббе Џбне ж”бг  ж«’Ќ«»е «б«ќн«— «б«Ўе«— «б–нд «’ЎЁ«ег «ббе бняждж« гд н Ќгб  ж’нб «бѕнд «бнд« »Џѕ «бд»м ’бм «ббе Џбне ж”бг ж«д« «Ћё ћнѕ« «дд« «еб «б”де Џбм «бЌё жгжЏѕд« нжг «бён«ге н«г—нѕ  , ж«ёжб бя «—ћжя «н÷« «д б« д«ѕндм »«ќня б«дм б« «Ёќ— »–бя жб««—нѕе ( «дг« «бгƒгджд «ќже ) же–« «’б Ём «б«ќже ж«Џ ёѕ «дя »Џнѕ Џде яб «б»Џѕ ж«ёжб бя «н÷« ЁЏб« яг« ёб  «д  бн” яб «бг”бгнд  Ёя— гЋбм бяд дЌд Џдѕд« я«еб ”де жћг«Џе «бгќЎ∆ ж«бг’н» бяд «д г Џдѕяг гќЎ∆жд ЁёЎ же–« «бЁ—ё »ндд« ж»ндяг .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">30-03-07, 06:41 PM</div></div><div class="posttext">&#1604;&#1603;&#1605; &#1607;&#1584;&#1575;<br />
http://img85.imageshack.us/img85/7338/dhaoumasrwn0.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">30-03-07, 08:22 PM</div></div><div class="posttext">«бЁ—ё »ндяг ж»нд »«ён «еб «б”д… еж ёжб «б≈г«г «б‘«ЁЏн {—√нн ’ж«» нЌ гб «бќЎ√ ° ж—√н џн—н ќЎ√ нЌ гб «б’ж«»)  ЁёЎ жЁёЎ «д г Џбм ’ж«»...<br />
<br />
<br />
ѕЏя гд «б‘нЏ… («б—«Ё÷…)<br />
Ёгд б«нж«Ёё —√не —√няг няжд я«Ё— ё»ж—н гѕг— ≈”б«гн ≈бќ.....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">30-03-07, 08:44 PM</div></div><div class="posttext">&#1605;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1587;&#1571;&#1604;&#1603; &#1587;&#1572;&#1575;&#1604; <br />
<br />
&#1607;&#1604; &#1578;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1582;&#1580;&#1604; &#1605;&#1606; &#1601;&#1578;&#1575;&#1608;&#1609; &#1605;&#1588;&#1575;&#1574;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1588;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1604;&#1607; &#1580;&#1575;&#1608;&#1576;&#1606;&#1610; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1575;&#1576;&#1575;&#1581;&#1578;&#1577; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1580;&#1606;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">31-03-07, 12:38 AM</div></div><div class="posttext">г—нѕ «д «—нѕ «д «”√бя ”ƒ«б <br />
<br />
еб  ‘Џ— »«бќћб гд Ё «жм г‘«∆ќ «б‘нЏ… «бг‘нд… »«ббе ћ«ж»дн жЏбм —√”ег «бќгндн ж«»«Ќ …  џнн— «бћд”<br />
<br />
«ќм «бЌ»н» «»ж ’ё— «” ЌбЁя »«ббе «б–м б« «бе «б« еж «бЌм «бёнжг нћ» «д  ёѕ— «бќгндм «яЋ— гд –бя Ё√де «г«г «еб «б÷б«б Ё√–я—е »ёжбя гЋб« Ё÷Ќ «ббе ”—е жЁћ— «ббе «Џ÷«Ѕе ж”Ќё «ббе Џў«ге жг« «бм –бя «г« «б“гнб г—нѕ бн” «д  жгд гЋбя жгд Џбм ‘«яб яг ег гд ”нЏ—Ёжд« гд гд Џбг«∆д« Џбм Ќё «ж Џбм ќЎ√ жгд Ќё «ќм «бг’—м «д нёжб г«»ѕ«бе Ёе–« Ќёе жег Џбг«Ѕ »бѕе б« ¬»«Ѕя б ѕ«ЁЏ Џдег «ж   ећг Џбнег «б “г »«бЌж«— жб«   еяг Џбм «еб «бЏёб ж«б«”б«г н«—«Ё÷ «” ќѕ«г Џёбя  (ћ“«я «ббе «ќм «бЌ»н» жбнѕ «бг’—м яб ќн— Џбм е–« «бгж÷жЏ )ж—“ёд« «ббе ж«н«я жяб «ќж«дд« «”жѕ «б”де «бЁ—ѕж” «б«Џбм «де жбм –бя ж«бё«ѕ— Џбне</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">31-03-07, 03:34 PM</div></div><div class="posttext">«ќм «бЌ»н» «»ж ’ё— «” ЌбЁя »«ббе «б–м б« «бе «б« еж «бЌм «бёнжг нћ» «д  ёѕ— «бќгндм «яЋ— гд –бя Ё√де «г«г «еб «б÷б«б Ё√–я—е »ёжбя гЋб« Ё÷Ќ «ббе ”—е жЁћ— «ббе «Џ÷«Ѕе ж”Ќё «ббе Џў«ге жг« «бм –бя «г« «б“гнб г—нѕ бн” «д  жгд гЋбя жгд Џбм ‘«яб яг ег гд ”нЏ—Ёжд« гд гд Џбг«∆д« Џбм Ќё «ж Џбм ќЎ√ жгд Ќё «ќм «бг’—м «д нёжб г«»ѕ«бе Ёе–« Ќёе жег Џбг«Ѕ »бѕе б« ¬»«Ѕя б ѕ«ЁЏ Џдег «ж   ећг Џбнег «б “г »«бЌж«— жб«   еяг Џбм «еб «бЏёб ж«б«”б«г н«—«Ё÷ «” ќѕ«г Џёбя  (ћ“«я «ббе «ќм «бЌ»н» жбнѕ «бг’—м яб ќн— Џбм е–« «бгж÷жЏ )ж—“ёд« «ббе ж«н«я жяб «ќж«дд« «”жѕ «б”де «бЁ—ѕж” «б«Џбм «де жбм –бя ж«бё«ѕ— Џбне<br />
<br />
<br />
<br />
«еб«р »Ќ»н»н ж√ќн ж«ббе √дн √Ќ»я Ён «ббе <br />
<br />
√г« √д  н« ”нѕ г—нѕ «б÷б«б ќбня г Џбё »«б√же«г ж «бќ—«Ё«  ж«бќг” ж«бг Џ… ж ѕЏж« √—÷ «бяд«д… <br />
<br />
б√ебе« √еб «б”д… «бгЌгѕн… «б‘—нЁ… .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">31-03-07, 07:20 PM</div></div><div class="posttext">«еб«р »Ќ»н»н ж√ќн ж«ббе √дн √Ќ»я Ён «ббе <br />
<br />
√г« √д  н« ”нѕ г—нѕ «б÷б«б ќбня г Џбё »«б√же«г ж «бќ—«Ё«  ж«бќг” ж«бг Џ… ж ѕЏж« √—÷ «бяд«д… <br />
<br />
б√ебе« √еб «б”д… «бгЌгѕн… «б‘—нЁ… .....<br />
<br />
«Ќ»я «ббе «б–м «Ќ»» дм Ёне жнЏбг «ббе г«Ём ёб»м гд Ќ» бя жбяб «ќж«дд« «”жѕ «б”де «Ў«б «ббе Џг—я «ќм «бЌ»н» жћгЏдм ж«н«я Ём ўб Џ—‘е нжг б« ўб «б« ўбе «ббег ¬гнд ћ“«я —»м ќн—« «ќм «бЌ»н» я«”»— жж«ббе «дм «Ќ»я Ём «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">31-03-07, 07:37 PM</div></div><div class="posttext">е–… ёбж»  Џ—Ё ЁёЎ Ќ» гд н‘«ябе« Ён «бџбў… ж «б‘ѕ…<br />
<br />
жб«  Џ—Ё «б—√Ё… ж«б—Ќг… Џбм гд нќ«бЁег Ён «б—√н<br />
<br />
(жбж яд  Ёў« џбн÷ «бёб» бдЁ÷ж« гд Ќжбя)<br />
<br />
’бм «ббе Џбня ж¬бя н«Ќ»н»н н«д»н «б—Ќг…...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">31-03-07, 07:57 PM</div></div><div class="posttext">е–… ёбж»  Џ—Ё ЁёЎ Ќ» гд н‘«ябе« Ён «бџбў… ж «б‘ѕ…<br />
<br />
жб«  Џ—Ё «б—√Ё… ж«б—Ќг… Џбм гд нќ«бЁег Ён «б—√н<br />
<br />
(жбж яд  Ёў« џбн÷ «бёб» бдЁ÷ж« гд Ќжбя)<br />
<br />
’бм «ббе Џбня ж¬бя н«Ќ»н»н н«д»н «б—Ќг…...<br />
<br />
«б“гнб «б—«Ё÷м г—нѕ «бг  ё—√ ёжб «ббе  Џ«бм («бЁ Ќ (¬н…:29): гЌгѕ —”жб «ббе ж«б–нд гЏе «‘ѕ«Ѕ Џбм «бяЁ«— —Ќг«Ѕ »ндег  —«ег —яЏ« ”ћѕ« н» џжд Ё÷б« гд «ббе ж—÷ж«д« ”нг«ег Ён жћжеег гд «Ћ— «б”ћжѕ –бя гЋбег Ён «б ж—«е жгЋбег Ён «б«дћнб я“—Џ «ќ—ћ ‘Ў«е Ё«“—е Ё«” џбў Ё«” жм Џбм ”жёе нЏћ» «б“—«Џ бнџнў »ег «бяЁ«— жЏѕ «ббе «б–нд «гдж« жЏгбж« «б’«бЌ«  гдег гџЁ—е ж«ћ—« Џўнг« ) <br />
же–« еж «»бџ —ѕ Џбм яб«гя еѕ«д« «ббе ж«н«я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">31-03-07, 08:03 PM</div></div><div class="posttext">гд б« нж«Ёёяг «б—√н Ёеж я«Ё— ÷«б г÷б ≈бќ.... <br />
б«Ќжб жб« ёж… ≈б«»«ббе<br />
≈д« ббе ж ≈д« ≈бне —«ћЏжд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">31-03-07, 08:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1605;&#1585;&#1610;&#1583; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603; &#1604;&#1604;&#1581;&#1602; &#1604;&#1575; &#1594;&#1610;&#1585;&#1607; &#1608;&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610;&#1603; &#1575;&#1604;&#1609; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1575;&#1606;&#1607; &#1608;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575;&#1602;&#1585;&#1571; &#1578;&#1608;&#1602;&#1610;&#1593;&#1609; &#1608;&#1575;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1605;&#1575;&#1584;&#1575; &#1606;&#1603;&#1606; &#1604;&#1603;&#1605; &#1608;&#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1587;&#1578;&#1580;&#1583; &#1575;&#1604;&#1601;&#1585;&#1602; &#1588;&#1578;&#1575;&#1606; &#1576;&#1610;&#1606;&#1606;&#1575; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">31-03-07, 08:28 PM</div></div><div class="posttext">ѕЏя гд« «б¬д <br />
<br />
«д г Џдѕяг ”бнг «бЏж« = гѕг— ≈”б«гн= я«Ё—<br />
<br />
«б‘нќ «бћЁ—н = ё»ж—н = я«Ё—<br />
<br />
жџн—ег жџн—ег.....<br />
<br />
б«Ќжб жб« ёж… ≈б« »«ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">31-03-07, 08:41 PM</div></div><div class="posttext">&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1605;&#1585;&#1610;&#1583; &#1605;&#1575;&#1581;&#1575;&#1580;&#1578;&#1603; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1575;&#1604;&#1576;&#1610;&#1607;&#1575; &#1604;&#1603; &#1575;&#1587;&#1571;&#1604; &#1608;&#1575;&#1587;&#1578;&#1601;&#1587;&#1585; &#1608;&#1575;&#1580;&#1610;&#1576;&#1603; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1609; &#1575;&#1581;&#1587;&#1576; &#1606;&#1601;&#1587;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1607;&#1606;&#1575; &#1604;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1606;&#1575; &#1607;&#1606;&#1575; &#1575;&#1602;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1593;&#1604;&#1605;&#1575; &#1608;&#1575;&#1602;&#1604;&#1607;&#1605; &#1581;&#1604;&#1605;&#1575; &#1608;&#1589;&#1576;&#1585;&#1575; &#1608;&#1605;&#1593;&#1585;&#1601;&#1607; &#1575;&#1604;&#1575; &#1575;&#1606;&#1606;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1601;&#1609; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1609; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; (&#1601;&#1587;&#1604; &#1593;&#1605;&#1575; &#1576;&#1583;&#1575;&#1604;&#1603; &#1578;&#1580;&#1583; &#1590;&#1575;&#1604;&#1578;&#1603;)&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603;  &#1579;&#1605; &#1575;&#1604;&#1575; &#1578;&#1602;&#1585;&#1571; &#1580;&#1610;&#1583;&#1575; &#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1578;&#1593;&#1578;&#1576;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1610;&#1593;&#1606;&#1609; &#1604;&#1610;&#1587;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1586;&#1593;&#1605;&#1603;&#1605; &#1601;&#1605;&#1575; &#1575;&#1604;&#1584;&#1609; &#1610;&#1590;&#1575;&#1610;&#1602;&#1603; &#1575;&#1608; &#1610;&#1594;&#1590;&#1576;&#1603;[&#1567;&#1610;&#1593;&#1606;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575; &#1610;&#1605;&#1587;&#1603; &#1576;&#1587;&#1608;&#1569; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1575; &#1575;&#1584;&#1575;......................... &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">31-03-07, 08:59 PM</div></div><div class="posttext">Ќ«ћ н гг« я » <br />
<br />
«д √ёжб бя жб√гЋ«бя<br />
 б« ” ёнг «бЌн«… гЏ е–« «бЁя— «б яЁн—н<br />
<br />
ж√д б«жћжѕ б√н Ёя— џн— Ёя—яг ..<br />
<br />
<br />
≈д« ббе ж≈д« ≈бне —«ћЏжд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">31-03-07, 09:20 PM</div></div><div class="posttext">&#1605;&#1585;&#1610;&#1583; &#1604;&#1605; &#1578;&#1585;&#1583; &#1593;&#1604;&#1610; <br />
<br />
&#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1607;&#1604; &#1578;&#1581;&#1578;&#1585;&#1605; &#1606;&#1575;&#1587; &#1610;&#1580;&#1610;&#1586;&#1608;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1580;&#1606;&#1587; &#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1567; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1580;&#1575;&#1608;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">31-03-07, 10:34 PM</div></div><div class="posttext">Ќ«ћ н гг« я » <br />
<br />
«д √ёжб бя жб√гЋ«бя<br />
 б« ” ёнг «бЌн«… гЏ е–« «бЁя— «б яЁн—н<br />
<br />
ж√д б«жћжѕ б√н Ёя— џн— Ёя—яг ..<br />
<br />
<br />
≈д« ббе ж≈д« ≈бне —«ћЏжд<br />
<br />
»∆” «бЌ«ће ќн»я «ббе гд  ё’ѕ »√гЋ«бм Ћг «‘—Ќ бм г« еж «бЁя— «б яЁн—м Ќ”» Џбгя «бж«”Џ «бг —«гм «б«Ў—«Ё (ўдд  «жб« «д «бгж÷жЏ ”н√ќ– гЏя Ў—нё «бгдећне «бг Џёб… Ём «бЌж«— «б« «дя «Ћ»   «д —«Ё÷ «” ќѕ«г Џёбе г’— Џбм Џѕг «” Џг«бе )«‘—Ќ бм Ё «жм —Џ«… «бёЎнЏ » яЁн— «еб «б”де ж«»«Ќ… ё бег Ћг  ЌѕЋ Џд «бЁя— «б яЁн—м «Џ ёѕ «дя гћ—ѕ гд «бЏёб  г«г« еѕ«я «ббе Ёбж «” Џгб  Џёбя бѕёнё нд ЁёЎ бЏбг  «д яб«гя е–« г»дм Џбм «ёж«б гЏгнндя ж«ё’ѕ е–е «бябге б«дег «Џгж« Џнждяг Џд Ў—нё «ббе жн“—Џжд Ём ёбж»яг «бЏѕ«ж… ж«б»џ÷«Ѕ жнЏнѕжд »Џг«я жЏгм «гЋ«бя «гћ«ѕ «г»—«Ўж—не ебя  Џбм нѕ гд  я—ежде ж Џ»ѕжд ё« бе ё« бяг «ббе н«Џ»ѕ… «»ж бƒбƒ… «бгћж”м ж«‘Џб «ббе ёбж»яг Ќёѕ« ж«ћћ «бд«— Ёне« б Ќ—ёяг жб Ќ—ёж« «дЁ”яг »«нѕняг ж«нѕм «бгƒгднд «бгћ«еѕнд «бгжЌѕнд д’—ег «ббе Џбняг н« «Џѕ«Ѕ «ббе ж—”жбе ж¬б »н е «б–нд ег гдяг »—«Ѕ «ббег «—÷м Џд ”нѕд« Џг— »д «бќЎ«» Ёеж гд ж÷Џ «бгћж” «б«дћ«” Ём –б жеж«д Ќ м «б«д ж’бм «ббег ж”бг ж»«—я Џбм ”нѕд« гЌгѕ жЏбм ¬бе ж’Ќ»е ж”бг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г”бг гд г’—</div><div class="date">01-04-07, 12:59 AM</div></div><div class="posttext">гд б« нж«Ёёяг «б—√н Ёеж я«Ё— ÷«б г÷б ≈бќ.... <br />
б«Ќжб жб« ёж… ≈б«»«ббе<br />
≈д« ббе ж ≈д« ≈бне —«ћЏжд<br />
<br />
Џд «н —√н   ЌѕЋ њ<br />
еб ”» «б’Ќ«»… Џдѕяг —√н њ!!<br />
еб «бЎЏд Ён «бё—«д —√н њ!!<br />
еб «бЎЏд Ён Џ—÷ —”жб «ббе Џдѕяг —√н њ<br />
Ќ”»д« «ббе ж дЏг «бжянб Ёняг н« —«Ё÷… ....<br />
<br />
&quot;ж≈–« ёнб бег б«  Ё”ѕж« Ём «б√—÷ ё«бж« ≈дг« дЌд г’бЌжд*√б« ≈дег ег «бгЁ”ѕжд ж бяд б« н‘Џ—жд&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—” «бгбЋг</div><div class="date">01-04-07, 01:36 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг .......<br />
<br />
я«д »жѕн н« ћг«Џе «д  —”бж бб‘нќ Џ»ѕ«ббе ”гя «бгЌ«ж— «б”дн бб—«Ё÷е Ён г’— Ён ёд«… ѕ—нг б«дѕ 2<br />
Џд ЎЏдег Ён г’— бян нЁ÷Ќег Ён «бёд«… «бЁ÷«∆не .........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">01-04-07, 02:24 PM</div></div><div class="posttext">ѕЏя гд« «б¬д <br />
<br />
«д г Џдѕяг ”бнг «бЏж« = гѕг— ≈”б«гн= я«Ё—<br />
<br />
«б‘нќ «бћЁ—н = ё»ж—н = я«Ё—<br />
<br />
жџн—ег жџн—ег.....<br />
<br />
б«Ќжб жб« ёж… ≈б« »«ббе<br />
<br />
<br />
<br />
«б—«Ё÷… :<br />
<br />
<br />
«»ж »я— «б’ѕнё —÷н «ббе Џде : гџ ’» «бќб«Ё… + ”«—ё Ёѕя ( Ќ«‘«е )<br />
<br />
Џг— «бЁ«—жё —÷н «ббе Џде : «»д “д« ( Ќ«‘«е ) + ё« б «бгЌ”д ( «бжег ) + гџ ’» ббќб«Ё… ....<br />
<br />
ЏЋг«д –н «бдж—нд : ѕнжЋ ( Ќ«‘«е ) ....<br />
<br />
<br />
Ќ м Џбн жЁ«Ўг… бг н”бгж« —÷ж«д «ббе Џбнег :<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55136&amp;highlight=%C7%E1%D8%DA%E4+%DD%ED+%DD%C7%D8%E3%C9<br />
<br />
<br />
<br />
<br />
»«ббе Џбня  Ќ“д Џбм ”бнг «бЏж« ж «бќгндн ж  —я «’Ќ«» —”жб «ббе ’бм «ббе Џбне ж”бг <br />
<br />
√б« е“б  , г«–« —нѕд« √д д”гн «б–нд няЁ—жд ’Ќ«»… —”жб «ббе ’бм «ббе Џбне ж”бг ..<br />
<br />
д”гне ѕ«Џн… √ж г»‘— янЁ »«ббе Џбня , гд ”нѕќб Ён «б«”б«г √д ё«б бег √д √ё—» «бд«”<br />
 <br />
бг»бџ «б—”«б… яЁ«— ....... »«ббе Џбня √б« нћЏб е–« «бнежѕ ж «бд’«—м «б–нд н»ЌЋжд Џд «бЌё ндЁ—жд гд «б√”б«г ,√жб ябг… ”нёжбже« ен янЁ няжджд яЁ«— ж√’Ќ«» г»бџ «б—”«б… √бн” е–«  д«ё÷«р <br />
<br />
√ —нѕ бе–е «бЁя—… √д  ƒќ– Џд «б√”б«г «б–н еж Џя” –бя 360 ѕ—ћ… ......<br />
<br />
«ббег «еѕд« ж «еѕ »д«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">01-04-07, 07:54 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; &#1608;&#1581;&#1576;&#1610;&#1576;&#1609; &#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1587;&#1576;&#1585; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1583;&#1605;&#1578; &#1587;&#1610;&#1601;&#1575; &#1610;&#1602;&#1591;&#1593; &#1585;&#1602;&#1575;&#1576;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">cvcv</div><div class="date">01-04-07, 09:29 PM</div></div><div class="posttext">«бЌёнё… √д« ‘«еѕ  Џбм «б бЁ“нжд «бг’—н Ён ќЎ»… «бћгЏ… «Ћднд гд «»—“ Џбг«∆ег<br />
«Џ ёѕд ≈дн ‘«еѕ ег Ён гƒ г— «бѕжЌ…  »” г« √ ‘—Ё »гЏ—Ё… «”г«Ѕег <br />
жёѕ ‘«еѕ ег нЌ÷—жд ќЎ»… «бћгЏ… «б н ќЎ»е« «б‘нќ  &quot;  ЎдЎ«жн &quot;<br />
<br />
еб гд  Џбнё √ж  ж÷нЌ гд √—÷ «бяд«д… Ќжб е–« «бгж÷жЏ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбнѕ «бг’—м 2</div><div class="date">02-04-07, 10:54 AM</div></div><div class="posttext">нг—нѕ г«–«  —нѕ -  -  - яд  б««’ѕё Џдѕг« нёжб бм «б«ќж… «д «б—ж«Ё÷ б«Џёжб бег бяд «б«д »ѕ«  «’ѕё е–… «бЌёнёе н«” «– г—нѕ гд ё«б бя «дм «яЁ— «бѕя ж— ”бнг «бЏж«  «д« ёб  бя «дд« «еб «б”де Ём гћгжЏд« гд« «бг’н» ж«бгќЎ∆ жеж —ћб гќЎ∆ ЁёЎ бяде бн” я«Ё— ж«бЏн«– »«ббе «д «ёжб е–« жгд «бж«÷Ќ «дя бн” Џдѕя г« ёжбе яЏ«ѕ яг ѕ«∆г«   ‘»’жд »«м ‘∆ бгћ—ѕ «бўеж— ж«д« я« » «бгж÷жЏ ж«ёжб бя «д« бг «яЁ— «Ќѕ гд «еб «б”де бяд «ж÷Ќ ќЎ√ ЁёЎ е–« еж «бгё’жѕ гд яб«гм ж«д« б«негдм —«ня бяд «—нѕя «д  —нЌ —«”я ж яЁ Џд «бгћ«ѕбе ж Ќ«жб «д  »ЌЋ Џд «бЌёнёе ж« —я «бгж«÷нЏ «б м  ќ’д« бд« ж«»ЌЋ Ём ѕндя жЏёнѕ я ж” Џ—Ё «дяг «’б «б«—е«» ж«б яЁн— ж«ё—Ѕ »Џ÷ Ё «жм «Ќ»«—я Ём «еб «б”де ж« гдм «д  Џ—Ё н«г—нѕ г«–«  —нѕ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">03-04-07, 03:49 PM</div></div><div class="posttext">ж«д« я« » «бгж÷жЏ ж«ёжб бя «д« бг «яЁ— «Ќѕ гд «еб «б”де бяд «ж÷Ќ ќЎ√ ЁёЎ е–« еж «бгё’жѕ гд яб«гм<br />
<br />
<br />
«д  жџн—я ед« —»г« б«  ѕ—яжд Ќћг е–« «бќЎ√ <br />
е–« «бќЎ√ —»г« нябЁ ≈д”«д Ќн« е....</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>