<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „› Ì „’—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „› Ì „’— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> „› Ì „’— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  „› Ì „’—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62184.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62184">„› Ì „’—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’ﬁ— «·«”·«„82</div><div class="date">21-03-07, 01:43 AM</div></div><div class="posttext">&#1576;&#1610;&#1606; &#1601;&#1578;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1610;&#1582;&#1585;&#1580; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1601;&#1578;&#1610; &#1605;&#1589;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; &#1580;&#1605;&#1593;&#1577; &#1576;&#1605;&#1575; &#1610;&#1589;&#1581; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;   &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1608; &#1601;&#1578;&#1608;&#1609; &#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1580;&#1583;&#1604; &#1548; &#1601;&#1605;&#1585;&#1577; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1580;&#1608;&#1575;&#1586; &#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1604;&#1604;&#1582;&#1605;&#1608;&#1585; &#1548; &#1608;&#1605;&#1585;&#1577; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1580;&#1608;&#1575;&#1586; &#1578;&#1585;&#1602;&#1610;&#1593; &#1594;&#1588;&#1575;&#1569; &#1575;&#1604;&#1576;&#1603;&#1575;&#1585;&#1577; &#1548; &#1608;&#1605;&#1585;&#1577; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1580;&#1608;&#1575;&#1586; &#1578;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609;( &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; ) &#1548;&#1608;&#1605;&#1585;&#1577; &#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1583;&#1610;&#1585; &#1575;&#1604;&#1585;&#1607;&#1576;&#1575;&#1606; &#1601;&#1610;&#1581;&#1590;&#1585; &#1589;&#1604;&#1575;&#1578;&#1607;&#1605; &#1608;&#1610;&#1588;&#1575;&#1607;&#1583; &#1601;&#1610;&#1604;&#1605;&#1607;&#1605; &#1593;&#1606; ( &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; ) &#1600; { &#1608;&#1614;&#1605;&#1614;&#1575; &#1602;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1589;&#1614;&#1604;&#1614;&#1576;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1618; &#1588;&#1615;&#1576;&#1617;&#1616;&#1607;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; } [ &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;:&#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; 157] &#1600; &#1608;&#1605;&#1575; &#1589;&#1604;&#1576;&#1608;&#1607; &#1608;&#1604;&#1603;&#1606; &#1588;&#1576;&#1617;&#1616;&#1607; &#1604;&#1607;&#1605; &#1600; &#1608;&#1605;&#1585;&#1577; &#1610;&#1582;&#1585;&#1580; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1581;&#1601;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1586;&#1608;&#1580;&#1578;&#1607; &#1601;&#1610; ( &#1578;&#1571;&#1604;&#1610;&#1593;&#1577; ) &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1576;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1548; &#1608;&#1605;&#1585;&#1577; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1571;&#1606; &#1605;&#1606; &#1587;&#1576;&#1617;&#1614; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1583;&#1593;&#1609; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1602;&#1584;&#1601; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1577; &#1581;&#1576;&#1610;&#1576;&#1577; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1606;&#1578; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1602;&#1578;&#1604; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1608;&#1607;&#1578;&#1603; &#1593;&#1585;&#1590; &#1571;&#1582;&#1608;&#1575;&#1578;&#1606;&#1575; &#1548; &#1571;&#1593;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1600; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; &#1600; &#1605;&#1587;&#1604;&#1605;&#1612; &#1604;&#1607; &#1605;&#1575; &#1604;&#1606;&#1575; &#1608;&#1593;&#1604;&#1610;&#1607; &#1605;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1548; &#1608;&#1605;&#1585;&#1577;&#1611; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1571;&#1606; ( &#1575;&#1604;&#1570;&#1582;&#1585; ) &#1605;&#1606; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1608;&#1571;&#1614;&#1603;&#1614;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1573;&#1582;&#1608;&#1577; (&#1604;&#1606;&#1575;) &#1604;&#1607;&#1605; &#1605;&#1575; &#1604;&#1606;&#1575; &#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1548; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1608;&#1607;&#1605; &#1610;&#1587;&#1576;&#1617;&#1615;&#1608;&#1606; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1608;&#1610;&#1578;&#1607;&#1603;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1602;&#1585;&#1570;&#1606;&#1606;&#1575; &#1548; &#1608;&#1605;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1586;&#1593;&#1578; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1579;&#1575;&#1585;&#1578; &#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1605;&#1606;&#1575; &#1576;&#1576;&#1593;&#1610;&#1583; &#1548; &#1608;&#1604;&#1575; &#1571;&#1581;&#1587;&#1576; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1606; &#1604;&#1575; &#1610;&#1587;&#1605;&#1593; &#1593;&#1606; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1594;&#1585;&#1601; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1608;&#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1606; &#1578;&#1593;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1582;&#1589;&#1608;&#1589;&#1575; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1605;&#1608;&#1605;&#1575; &#1548; &#1608;&#1605;&#1585;&#1577; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1591;&#1576;&#1602;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1548; &#1579;&#1605; &#1610;&#1582;&#1578;&#1605; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1607;&#1580;&#1605; &#1593;&#1604;&#1609; &#1588;&#1610;&#1608;&#1582; &#1589;&#1581;&#1608;&#1578;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607;&#1605; &#1606;&#1580;&#1608;&#1605; &#1588;&#1576;&#1575;&#1603; ( &#1610;&#1588;&#1576;&#1607;&#1607;&#1605; &#1576;&#1575;&#1604;&#1601;&#1606;&#1575;&#1606;&#1610;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1582;&#1606;&#1575; &#1608;&#1575;&#1604;&#1601;&#1580;&#1608;&#1585; ) &#1608;&#1605;&#1585;&#1577; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; . &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; . <br />
&#1608;&#1610;&#1575; &#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; !<br />
&#1605;&#1607;&#1604;&#1575; &#1573;&#1606;&#1607; &#1583;&#1610;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; . &#1604;&#1610;&#1587; &#1601;&#1610; &#1583;&#1610;&#1606;&#1606;&#1575; &#1585;&#1607;&#1576;&#1575;&#1606;&#1610;&#1577; &#1548; &#1601;&#1603;&#1604;&#1612; &#1610;&#1572;&#1582;&#1584; &#1605;&#1606;&#1607; &#1608;&#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1608;&#1605;&#1575; &#1586;&#1604;&#1606;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604; &#1571;&#1582;&#1591;&#1571; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1571;&#1582;&#1591;&#1571; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; ... &#1608;&#1571;&#1582;&#1591;&#1571; &#1601;&#1604;&#1575;&#1606; &#1608;&#1601;&#1604;&#1575;&#1606; &#1605;&#1606; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1575; &#1548; &#1608;&#1605;&#1606; &#1581;&#1601;&#1592;&#1607; &#1604;&#1583;&#1610;&#1606;&#1607; . &#1601;&#1604;&#1587;&#1606;&#1575; &#1606;&#1615;&#1602;&#1616;&#1585;&#1617;&#1615; &#1571;&#1581;&#1583;&#1575; &#1571;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1548; &#1608;&#1604;&#1587;&#1606;&#1575; &#1606;&#1578;&#1576;&#1593; &#1573;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583;&#1575; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; .<br />
&#1571;&#1610;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1567;<br />
&#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1604;&#1575; &#1610;&#1614;&#1571;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1548; &#1601;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1589;&#1583;&#1585; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610; &#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; . &#1608;&#1604;&#1575; &#1610;&#1615;&#1572;&#1582;&#1584; &#1576;&#1607;&#1575; &#1573;&#1604;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1600; &#1576;&#1593;&#1590; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1600; &#1610;&#1604;&#1578;&#1601;&#1608;&#1606; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1603;&#1610; &#1610;&#1601;&#1585;&#1594;&#1608;&#1607;&#1575; &#1605;&#1606; &#1605;&#1590;&#1605;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608;&#1601;&#1602;&#1575; &#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1593;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; . &#1608;&#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1548; &#1608;&#1605;&#1575; &#1608;&#1590;&#1593;&#1608;&#1607; &#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1583;&#1583; &#1548; &#1608;&#1608;&#1602;&#1601;&#1608;&#1575; &#1605;&#1608;&#1602;&#1601;&#1575; ( &#1605;&#1608;&#1575;&#1585;&#1576;&#1575; ) &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1593;&#1585;&#1601;&#1610; &#1608;&#1603;&#1571;&#1606;&#1607;&#1605; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1585;&#1571;&#1610; ( &#1575;&#1604;&#1570;&#1582;&#1585; ) &#1603;&#1610; &#1610;&#1576;&#1581;&#1579;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602; &#1607;&#1608;&#1609; ( &#1575;&#1604;&#1570;&#1582;&#1585; ) .!! <br />
&#1608;&#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1601;&#1610; &#1605;&#1589;&#1585; &#1604;&#1575; &#1610;&#1602;&#1610;&#1605; &#1581;&#1583;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1605;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1604;&#1575; &#1580;&#1604;&#1583;&#1612; &#1571;&#1608; &#1585;&#1580;&#1605;&#1612; &#1604;&#1604;&#1586;&#1575;&#1606;&#1610; &#1608;&#1604;&#1575; &#1602;&#1591;&#1593;&#1612; &#1604;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1548; &#1608;&#1604;&#1575; &#1602;&#1578;&#1604;&#1612; &#1604;&#1602;&#1575;&#1578;&#1604;&#1613; &#1571;&#1608; &#1605;&#1585;&#1578;&#1583; &#1604;&#1605; &#1610;&#1578;&#1576; .<br />
<br />
&#1608;&#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1601;&#1610; &#1605;&#1589;&#1585; &#1610;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1603;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1548; &#1601;&#1603;&#1604;&#1607;&#1605; ( &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1587;&#1608;&#1575;&#1569; ) &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; { &#1571;&#1614;&#1601;&#1614;&#1606;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1580;&#1618;&#1585;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; . &#1605;&#1614;&#1575; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1578;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1615;&#1608;&#1606;&#1614; . &#1571;&#1614;&#1605;&#1618; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1612; &#1601;&#1616;&#1610;&#1607;&#1616; &#1578;&#1614;&#1583;&#1618;&#1585;&#1615;&#1587;&#1615;&#1608;&#1606;&#1614; . &#1571;&#1614;&#1605;&#1618; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1576;&#1614;&#1575;&#1604;&#1616;&#1594;&#1614;&#1577;&#1612; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1615;&#1608;&#1606;&#1614; } [ &#1575;&#1604;&#1602;&#1604;&#1605; : 35 &#1600; 39 ] . <br />
&#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1610;&#1587;&#1575;&#1608;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; : { &#1571;&#1614;&#1605;&#1618; &#1581;&#1614;&#1587;&#1616;&#1576;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1580;&#1618;&#1578;&#1614;&#1585;&#1614;&#1581;&#1615;&#1608;&#1575; &#1575;&#1604;&#1587;&#1617;&#1614;&#1610;&#1617;&#1616;&#1574;&#1614;&#1575;&#1578;&#1616; &#1571;&#1614;&#1606;&#1618; &#1606;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1593;&#1614;&#1605;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1604;&#1616;&#1581;&#1614;&#1575;&#1578;&#1616; &#1587;&#1614;&#1608;&#1614;&#1575;&#1569;&#1611; &#1605;&#1614;&#1581;&#1618;&#1610;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1605;&#1614;&#1575;&#1578;&#1615;&#1607;&#1615;&#1605;&#1618; &#1587;&#1614;&#1575;&#1569;&#1614; &#1605;&#1614;&#1575; &#1610;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1615;&#1608;&#1606;&#1614; } (&#1575;&#1604;&#1580;&#1575;&#1579;&#1600;&#1610;&#1577;:21) &#1606;&#1593;&#1605; &#1587;&#1575;&#1569; &#1605;&#1575; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; . . . &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1583;&#1603;&#1575;&#1578;&#1585;&#1577; &#1548; &#1608;&#1573;&#1606; &#1581;&#1605;&#1604;&#1608;&#1575; &#1571;&#1593;&#1604;&#1609; &#1571;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; . <br />
&#1608;&#1575;&#1587;&#1571;&#1604; &#1584;&#1608;&#1610; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1571;&#1610; &#1605;&#1592;&#1607;&#1585; &#1605;&#1606; &#1605;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1567;... &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1548; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1567; &#1605;&#1582;&#1575;&#1601;&#1585; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; ... &#1575;&#1604;&#1582; . &#1571;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1567;<br />
<br />
&#1608;&#1605;&#1601;&#1578;&#1610; &#1605;&#1589;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; ( &#1593;&#1604;&#1610; &#1580;&#1605;&#1593;&#1577; ) &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589;&#1610;&#1577; &#1548; &#1608;&#1571;&#1606; &#1588;&#1610;&#1608;&#1582; &#1589;&#1581;&#1608;&#1578;&#1606;&#1575; &#1600; &#1581;&#1601;&#1592;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1600; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1571;&#1606;&#1607;&#1605; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1605;&#1590;&#1581;&#1603; . &#1608;&#1571;&#1602;&#1608;&#1604; : &#1604;&#1608; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585;&#1603; &#1610;&#1575; &#1593;&#1604;&#1610; &#1567;!<br />
&#1601;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; &#1582;&#1585;&#1610;&#1580; &#1580;&#1575;&#1605;&#1593;&#1577; &#1593;&#1610;&#1606; &#1588;&#1605;&#1587; &#1548; &#1603;&#1604;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602; &#1576;&#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1604;&#1575; &#1581;&#1602;&#1575; . &#1608;&#1592;&#1604; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1608;&#1603; &#1575;&#1604;&#1585;&#1576;&#1608;&#1610;&#1577; &#1610;&#1593;&#1605;&#1604; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575; ( &#1588;&#1585;&#1593;&#1610;&#1575; ) &#1604;&#1607;&#1575; &#1548; &#1579;&#1605; &#1580;&#1610;&#1569; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1548; &#1608;&#1588;&#1610;&#1608;&#1582; &#1589;&#1581;&#1608;&#1578;&#1606;&#1575; &#1581;&#1601;&#1592;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1610;&#1581;&#1605;&#1604; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1593;&#1604;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1603;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1605;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585; .&#1608;&#1573;&#1582;&#1608;&#1575;&#1606;&#1615; &#1607;&#1572;&#1604;&#1575;&#1569;&#1616; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; .. &#1588;&#1610;&#1608;&#1582; &#1589;&#1581;&#1608;&#1578;&#1606;&#1575; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577;&#1615; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1578;&#1602;&#1604;&#1583;&#1608;&#1575; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1571;&#1608; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1590;&#1605;&#1606; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1548; &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1589;&#1575;&#1585; &#1581;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1601;&#1602;&#1591; &#1567;! <br />
&#1605;&#1575; &#1610;&#1576;&#1583;&#1608;&#1575; &#1604;&#1603;&#1604; &#1584;&#1610; &#1593;&#1610;&#1606;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1602;&#1590;&#1610;&#1577; &#1578;&#1582;&#1589;&#1589; &#1608;&#1573;&#1606;&#1605;&#1575; &#1602;&#1590;&#1610;&#1577; &#1585;&#1601;&#1590; &#1604;&#1605;&#1606;&#1607;&#1580; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; . &#1608;&#1605;&#1575; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1573;&#1604;&#1609; ( &#1578;&#1614;&#1605;&#1618;&#1581;&#1616;&#1610;&#1603;&#1614;&#1577; ) &#1604;&#1585;&#1601;&#1590; &#1602;&#1608;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; . &#1608;&#1604;&#1603;&#1606; &#1591;&#1575;&#1588; &#1587;&#1607;&#1605;&#1603; &#1610;&#1575; &#1583;&#1603;&#1578;&#1608;&#1585; .! <br />
&#1579;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604;&#1609; &#1576;&#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1600; &#1603;&#1605;&#1579;&#1575;&#1604; &#1600; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610; &#1600; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1581;&#1608;&#1610;&#1606;&#1610; &#1600; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600; &#1571;&#1605; &#1605;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1567;!<br />
&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1603;&#1604; &#1608;&#1606;&#1602;&#1608;&#1604; : ( &#1582;&#1604;&#1610; &#1575;&#1604;&#1591;&#1576;&#1602; &#1605;&#1587;&#1578;&#1608;&#1585; ) . <br />
&#1600; &#1608;&#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1610;&#1583;&#1593;&#1608;&#1606;&#1575; &#1604;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1606;&#1583; &#1601;&#1578;&#1575;&#1608;&#1610;&#1607; &#1603;&#1608;&#1606;&#1607; (( &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; )) &#1608;&#1606;&#1602;&#1608;&#1604; &#1604;&#1607; : &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1582;&#1610;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1548; &#1601;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1605;&#1606;&#1589;&#1576; &#1578;&#1593;&#1610;&#1606;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1548; &#1608;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1605;&#1588;&#1607;&#1608;&#1585; &#1571;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1578;&#1593;&#1610;&#1606; &#1605;&#1606; &#1578;&#1585;&#1590;&#1609; &#1593;&#1606;&#1607;&#1605; &#1601;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1608;&#1605;&#1588;&#1610;&#1582;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1548; &#1601;&#1604;&#1610;&#1587; &#1605;&#1601;&#1578;&#1610; &#1605;&#1589;&#1585; &#1607;&#1608; &#1571;&#1601;&#1602;&#1607; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1548; &#1608;&#1604;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1607;&#1608; &#1593;&#1575;&#1604;&#1605;&#1607; &#1575;&#1604;&#1580;&#1607;&#1576;&#1584; &#1575;&#1604;&#1606;&#1581;&#1585;&#1610;&#1585; . &#1576;&#1604; &#1605;&#1606;&#1589;&#1576; &#1585;&#1587;&#1605;&#1610; &#1610;&#1593;&#1610;&#1606;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1603;&#1584;&#1575; &#1585;&#1574;&#1610;&#1587; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; . &#1601;&#1601;&#1610;&#1605; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1603; &#1576;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1567; <br />
<br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1603;&#1604; &#1584;&#1610; &#1593;&#1602;&#1604; : &#1607;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1607;&#1605; &#1571;&#1603;&#1601;&#1571; &#1582;&#1585;&#1610;&#1580;&#1610; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1604;&#1584;&#1575; &#1578;&#1608;&#1604;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1567; &#1608;&#1607;&#1604; &#1603;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; ... &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1602;&#1608;&#1604;&#1607; &#1567;<br />
&#1604;&#1575; &#1571;&#1581;&#1587;&#1576; &#1571;&#1606; &#1571;&#1581;&#1583;&#1575; &#1610;&#1602;&#1608;&#1604; &#1576;&#1607;&#1584;&#1575; &#1548; &#1601;&#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1605;&#1575; &#1586;&#1575;&#1604; &#1588;&#1585;&#1610;&#1601;&#1575; &#1548; &#1610;&#1582;&#1585;&#1580; &#1604;&#1606;&#1575; &#1605;&#1606; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1585;&#1580;&#1608; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1548; &#1608;&#1604;&#1606; &#1610;&#1590;&#1585;&#1607; &#1578;&#1587;&#1604;&#1591; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608;&#1610;&#1608;&#1605;&#1575; &#1605;&#1575; &#1587;&#1610;&#1593;&#1608;&#1583; &#1600; &#1576;&#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1578;&#1607; &#1600; &#1587;&#1615;&#1606;&#1617;&#1616;&#1610;&#1575; &#1548; &#1603;&#1605;&#1575; &#1593;&#1575;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1610;&#1583; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610; . &#1601;&#1589;&#1576;&#1585; &#1580;&#1605;&#1610;&#1604; .<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1610;&#1578;&#1577; &#1600;&#1600; &#1601;&#1610; &#1588;&#1582;&#1589;&#1603; &#1571;&#1606;&#1578; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1608;&#1605;&#1606; &#1604;&#1601;&#1617;&#1614; &#1604;&#1601;&#1603;&#1605; &#1605;&#1605;&#1606; &#1588;&#1575;&#1610;&#1593;&#1603;&#1605; &#1600;&#1600; &#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1581;&#1587;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1610;&#1575; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1548; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585; &#1571;&#1606; &#1610;&#1581;&#1591;&#1608;&#1575; &#1585;&#1581;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1571;&#1585;&#1590; &#1605;&#1589;&#1585; &#1605;&#1585;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1576;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1606;&#1589;&#1610;&#1585; &#1548; &#1608;&#1576;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1587;&#1601;&#1585;&#1575;&#1569; &#1583;&#1608;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1605;&#1585;&#1577; &#1548; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1576;&#1593;&#1590; &#1603;&#1576;&#1585;&#1575;&#1574;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1580;&#1608;&#1604; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1605;&#1585;&#1577; &#1548; &#1608;&#1576;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1606;&#1578;&#1587;&#1575;&#1576; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1605;&#1585;&#1577; &#1548; &#1601;&#1607;&#1584;&#1575; &#1604;&#1606; &#1578;&#1580;&#1606;&#1610; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607; &#1573;&#1604;&#1575; &#1582;&#1586;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1600; &#1573;&#1606; &#1604;&#1605; &#1578;&#1585;&#1580;&#1593; &#1593;&#1606; &#1602;&#1608;&#1604;&#1603; &#1600; &#1601;&#1604;&#1606; &#1610;&#1581;&#1576;&#1608;&#1603; &#1548; &#1576;&#1604; &#1604;&#1575; &#1610;&#1589;&#1583;&#1602;&#1608;&#1603; &#1548; &#1608;&#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1603; &#1548; &#1608;&#1604;&#1606; &#1610;&#1587;&#1575;&#1604;&#1605;&#1608;&#1603; &#1548; &#1581;&#1578;&#1609; &#1578;&#1578;&#1576;&#1593; &#1605;&#1604;&#1578;&#1607;&#1605; &#1548; &#1608;&#1585;&#1576;&#1610; &#1571;&#1589;&#1583;&#1602; &#1602;&#1610;&#1604;&#1575; { &#1608;&#1614;&#1604;&#1614;&#1606;&#1618; &#1578;&#1614;&#1585;&#1618;&#1590;&#1614;&#1609; &#1593;&#1614;&#1606;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1610;&#1614;&#1607;&#1615;&#1608;&#1583;&#1615; &#1608;&#1614;&#1604;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1614; &#1605;&#1616;&#1604;&#1617;&#1614;&#1578;&#1614;&#1607;&#1615;&#1605;&#1618; &#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1607;&#1615;&#1583;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1607;&#1615;&#1583;&#1614;&#1609; &#1608;&#1614;&#1604;&#1614;&#1574;&#1616;&#1606;&#1616; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1618;&#1578;&#1614; &#1571;&#1614;&#1607;&#1618;&#1608;&#1614;&#1575;&#1569;&#1614;&#1607;&#1615;&#1605;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1580;&#1614;&#1575;&#1569;&#1614;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616; &#1605;&#1614;&#1575; &#1604;&#1614;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1613; &#1608;&#1614;&#1604;&#1575; &#1606;&#1614;&#1589;&#1616;&#1610;&#1585;&#1613; } [ &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;:120] &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1601;&#1610; &#1588;&#1603; &#1605;&#1606; &#1607;&#1584;&#1575; &#1601;&#1583;&#1608;&#1606;&#1603; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605; &#1608;&#1589;&#1581;&#1601;&#1607;&#1605; &#1575;&#1606;&#1592;&#1585; &#1576;&#1605;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1593;&#1606;&#1603; &#1588;&#1582;&#1589;&#1610;&#1575; &#1608;&#1593;&#1606; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; .<br />
<br />
&#1571;&#1605;&#1575; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1603; &#1593;&#1606; &#1576;&#1610;&#1593; &#1575;&#1604;&#1582;&#1605;&#1608;&#1585; &#1608;&#1578;&#1585;&#1602;&#1610;&#1593; &#1575;&#1604;&#1576;&#1603;&#1575;&#1585;&#1577; &#1548; &#1608;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1548; &#1601;&#1607;&#1608; &#1603;&#1604;&#1575;&#1605; &#1606;&#1590;&#1581;&#1603; &#1605;&#1606;&#1607; &#1608;&#1606;&#1591;&#1608;&#1610;&#1607; &#1608;&#1604;&#1575; &#1606;&#1585;&#1608;&#1610;&#1607; . (&#1605;&#1606;&#1602;&#1608;&#1604; &#1593;&#1606; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">muhamed_ali</div><div class="date">22-03-07, 07:42 AM</div></div><div class="posttext">&#1593;&#1606;&#1580;&#1605;&#1575; &#1571;&#1602;&#1585;&#1575; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1578;&#1584;&#1603;&#1585; &#1602;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
 - &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1587;&#1614;&#1593;&#1616;&#1610;&#1583;&#1615; &#1576;&#1618;&#1606;&#1615; &#1578;&#1614;&#1604;&#1616;&#1610;&#1583;&#1613; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1609; &#1575;&#1576;&#1618;&#1606;&#1615; &#1608;&#1614;&#1607;&#1618;&#1576;&#1613; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1609; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1616; &#1576;&#1618;&#1606;&#1615; &#1588;&#1615;&#1585;&#1614;&#1610;&#1618;&#1581;&#1613; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585;&#1615;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1609; &#1575;&#1604;&#1571;&#1614;&#1587;&#1618;&#1608;&#1614;&#1583;&#1616; &#1593;&#1614;&#1606;&#1618; &#1593;&#1615;&#1585;&#1618;&#1608;&#1614;&#1577;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1581;&#1614;&#1580;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1615; &#1593;&#1614;&#1605;&#1618;&#1585;&#1613;&#1608; &#1601;&#1614;&#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615;&#1607;&#1615; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1609;&#1617;&#1614; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#171; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1575;&#1614; &#1610;&#1614;&#1606;&#1618;&#1586;&#1616;&#1593;&#1615; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1614; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1571;&#1614;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1591;&#1614;&#1575;&#1607;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615; &#1575;&#1606;&#1618;&#1578;&#1616;&#1586;&#1614;&#1575;&#1593;&#1611;&#1575; &#1548; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1618; &#1610;&#1614;&#1606;&#1618;&#1578;&#1614;&#1586;&#1616;&#1593;&#1615;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1605;&#1614;&#1593;&#1614; &#1602;&#1614;&#1576;&#1618;&#1590;&#1616; &#1575;&#1604;&#1618;&#1593;&#1615;&#1604;&#1614;&#1605;&#1614;&#1575;&#1569;&#1616; &#1576;&#1616;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616;&#1607;&#1616;&#1605;&#1618; &#1548; &#1601;&#1614;&#1610;&#1614;&#1576;&#1618;&#1602;&#1614;&#1609; &#1606;&#1614;&#1575;&#1587;&#1612; &#1580;&#1615;&#1607;&#1617;&#1614;&#1575;&#1604;&#1612; &#1610;&#1615;&#1587;&#1618;&#1578;&#1614;&#1601;&#1618;&#1578;&#1614;&#1608;&#1618;&#1606;&#1614; &#1601;&#1614;&#1610;&#1615;&#1601;&#1618;&#1578;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1585;&#1614;&#1571;&#1618;&#1610;&#1616;&#1607;&#1616;&#1605;&#1618; &#1548; &#1601;&#1614;&#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1610;&#1614;&#1590;&#1616;&#1604;&#1617;&#1615;&#1608;&#1606;&#1614; &#187; . &#1601;&#1614;&#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1618;&#1578;&#1615; &#1593;&#1614;&#1575;&#1574;&#1616;&#1588;&#1614;&#1577;&#1614; &#1586;&#1614;&#1608;&#1618;&#1580;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1609;&#1617;&#1616; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1579;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1593;&#1614;&#1576;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1614; &#1593;&#1614;&#1605;&#1618;&#1585;&#1613;&#1608; &#1581;&#1614;&#1580;&#1617;&#1614; &#1576;&#1614;&#1593;&#1618;&#1583;&#1615; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1610;&#1614;&#1575; &#1575;&#1576;&#1618;&#1606;&#1614; &#1571;&#1615;&#1582;&#1618;&#1578;&#1616;&#1609; &#1575;&#1606;&#1618;&#1591;&#1614;&#1604;&#1616;&#1602;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1579;&#1618;&#1576;&#1616;&#1578;&#1618; &#1604;&#1616;&#1609; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1609; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1618;&#1578;&#1614;&#1606;&#1616;&#1609; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; . &#1601;&#1614;&#1580;&#1616;&#1574;&#1618;&#1578;&#1615;&#1607;&#1615; &#1601;&#1614;&#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1615;&#1607;&#1615; &#1601;&#1614;&#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1609; &#1576;&#1616;&#1607;&#1616; &#1603;&#1614;&#1606;&#1614;&#1581;&#1618;&#1608;&#1616; &#1605;&#1614;&#1575; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1609; &#1548; &#1601;&#1614;&#1571;&#1614;&#1578;&#1614;&#1610;&#1618;&#1578;&#1615; &#1593;&#1614;&#1575;&#1574;&#1616;&#1588;&#1614;&#1577;&#1614; &#1601;&#1614;&#1571;&#1614;&#1582;&#1618;&#1576;&#1614;&#1585;&#1618;&#1578;&#1615;&#1607;&#1614;&#1575; &#1601;&#1614;&#1593;&#1614;&#1580;&#1616;&#1576;&#1614;&#1578;&#1618; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1581;&#1614;&#1601;&#1616;&#1592;&#1614; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1615; &#1593;&#1614;&#1605;&#1618;&#1585;&#1613;&#1608; . <br />
<br />
&#1601;&#1607;&#1605; &#1601;&#1593;&#1604;&#1575; &#1585;&#1572;&#1587;&#1575; &#1580;&#1607;&#1575;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œﬂ Ê— ›«—Êﬁ „’ÿ›Ï</div><div class="date">22-03-07, 09:39 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
„« Ê—œ ⁄‰ „› Ï „’— «·‘ÌŒ ⁄·Ï Ã„⁄… ÌÃ»  „ÕÌ’… ÊÌﬁ— «·‘ÌŒ «·„› Ï «‰Â ﬁ«·Â ⁄‰œÂ« ÊÃ» «·—œ ⁄·ÌÂ ÌﬁÊ· «„Ì— «·„ƒ„‰Ì‰ ⁄„— «»‰ «·Œÿ«» —÷Ï «··Â ⁄‰Â &quot;ﬂ·ﬂ„ ÌƒŒ– „‰ ﬂ·„Â ÊÌ—œ ≈·« ’«Õ» Â–« «·„ﬁ«„ («Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„)<br />
⁄‰œ„« ⁄« » «··Â  ⁄«·Ï —”Ê·Â œ«ÊÊœ ··Õﬂ„ »Ì‰ «·Œ’„«‰ ÕÌÀ ﬁ«·  ⁄«·Ï&quot;≈ˆ‰¯Û ÂÛ–Û« √ÛŒˆÌ ·ÛÂı  ˆ”˙⁄Ò ÊÛ ˆ”˙⁄ıÊ‰Û ‰Û⁄˙ÃÛ… ÊÛ·ˆÌÛ ‰Û⁄˙ÃÛ…Ò ÊÛ«ÕˆœÛ…Ò ›ÛﬁÛ«·Û √Ûﬂ˙›ˆ·˙‰ˆÌÂÛ« ÊÛ⁄Û“¯Û‰ˆÌ ›ˆÌ «·˙ŒˆÿÛ«»ˆ *ﬁÛ«·Û ·ÛﬁÛœ˙ ŸÛ·Û„ÛﬂÛ »ˆ”ıƒÛ«·ˆ ‰Û⁄˙ÃÛ ˆﬂÛ ≈ˆ·ÛÏ ‰ˆ⁄Û«ÃˆÂˆ ÊÛ≈ˆ‰¯Û ﬂÛÀˆÌ—« „¯ˆ‰˙ «·˙Œı·ÛÿÛ«¡ ·ÛÌÛ»˙€ˆÌ »Û⁄˙÷ıÂı„˙ ⁄Û·ÛÏ »Û⁄˙÷Ú ≈ˆ·¯Û« «·¯Û–ˆÌ‰Û ¬„Û‰ıÊ« ÊÛ⁄Û„ˆ·ıÊ« «·’¯Û«·ˆÕÛ« ˆ ÊÛﬁÛ·ˆÌ·Ò „¯Û« Âı„˙ ÊÛŸÛ‰¯Û œÛ«ÊıÊœı √Û‰¯Û„Û« ›Û Û‰¯Û«Âı ›Û«”˙ Û€˙›Û—Û —Û»¯ÛÂı ÊÛŒÛ—¯Û —Û«ﬂˆ⁄« ÊÛ√Û‰Û«»Û (’‹ : 24 )<br />
·ﬁœ Õﬂ„ ⁄·ÌÂ «·’·«… Ê«·”·«„ ··√Õœ «·Œ’„Ì‰ œÊ‰ √‰ Ì” „⁄ ·œ›«⁄ «·¬Œ— ÊÂ–« Œÿ√ «·ﬁ«÷Ï Ê·« ÌƒŒ– »√ﬂ«–Ì» «·ÌÂÊœ «‰ œ«ÊÊœ ⁄·ÌÂ «·’·«… Ê«·”·«„  ¬„— ÷œ ﬁ«∆œ ÃÌ‘Â «Ê—Ì« ·ﬂÏ Ì√Œ– “ÊÃ Â »⁄œ Ê›« Â ﬁ« ·Â„ «··Â «‰Ï Ìƒ›ﬂÊ‰.<br />
Ê·ﬂ‰ ··⁄·„ ÌﬁÊ· «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ &quot;·⁄‰ «··Â ⁄‘—… ›Ï «·Œ„— ‘«—»Â« Ê»«∆⁄Â« Ê”«ﬁÌÂ« ÊÕ«„·Â«....<br />
Ê„Ê÷Ê⁄  —ﬁÌ⁄ €‘«¡ «·»ﬂ«—… Â–« Ì”„Ï €‘ Êﬁœ ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„&quot;„‰ €‘‰« ›·Ì” „‰«.«„«  Ê·Ï «·„—√… «·«„«„… «·⁄Ÿ„Ï ›ÌﬁÊ· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ &quot;„« «›·Õ ﬁÊ„ Ê·Ê (» ‘œÌœ «·«„)⁄·ÌÂ„ ≈„—√…<br />
Ê„„ﬂ‰ «‰ ÌœŒ· «·„ƒ„‰ œÌ— «·‰’«—Ï ﬂ„« ›⁄· «„Ì— «·„ƒ„‰Ì‰ ⁄„— —÷Ï «··Â ⁄‰Â ⁄‰œ › Õ «·ﬁœ”<br />
«„« „‰ ÃÂ… ≈”·«„ «·‘Ì⁄… „‰ ÌﬁÊ· «‰ «Œÿ√ Ã»—Ì· ⁄·ÌÂ «·”·«„ Ê«Ê’· «·—”«·… «·Ï „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ »œ·« „‰ ⁄·Ï —÷Ï «··Â ⁄‰Â «Ï Ì Â„ «·«„Ì‰ Ã»—Ì· ⁄·ÌÂ «·”·«„ »ŒÌ«‰… «·«„«‰… «—÷«¡ ··√∆„… «·„⁄’Ê„Ì‰ Ê€‘« ·—» «·⁄·„Ì‰ ÌﬁÊ·  ⁄«·Ï:√Û·Û„˙ ÌÛ⁄˙·Û„˙ »ˆ√Û‰¯Û «··¯ÛÂÛ ÌÛ—ÛÏ («·⁄·ﬁ : 14 ).ÊÌﬁÊ·  ⁄«·Ï ⁄‰ „œ⁄Ï Â–« «·≈›ﬂ&quot;„Û‰ ﬂÛ«‰Û ⁄ÛœıÊ¯« ·¯ˆ·¯Âˆ ÊÛ„Û·¬∆ˆﬂÛ ˆÂˆ ÊÛ—ı”ı·ˆÂˆ ÊÛÃˆ»˙—ˆÌ·Û ÊÛ„ˆÌﬂÛ«·Û ›Û≈ˆ‰¯Û «··¯ÂÛ ⁄ÛœıÊ¯Ò ·¯ˆ·˙ﬂÛ«›ˆ—ˆÌ‰Û («·»ﬁ—… : 98 )<br />
Ê„‰ ÌﬁÊ· «‰ «·”Ìœ «·„”ÌÕ Ì‘—› «‰ ÌﬂÊ‰ ⁄»œ« ·⁄Ï «»‰ «»Ï ÿ«·».<br />
ÌﬁÊ·  ⁄«·Ï ⁄‰ ⁄Ì”Ï ⁄·ÌÂ «·’·«… Ê«·”·«„&quot;≈ˆ–˙ ﬁÛ«·Û ˆ «·˙„Û·¬∆ˆﬂÛ…ı ÌÛ« „Û—˙ÌÛ„ı ≈ˆ‰¯Û «··¯ÂÛ Ìı»Û‘¯ˆ—ıﬂˆ »ˆﬂÛ·ˆ„Û…Ú „¯ˆ‰˙Âı «”˙„ıÂı «·˙„Û”ˆÌÕı ⁄ˆÌ”ÛÏ «»˙‰ı „Û—˙ÌÛ„Û ÊÛÃˆÌÂ« ›ˆÌ «·œ¯ı‰˙ÌÛ« ÊÛ«·¬Œˆ—Û…ˆ ÊÛ„ˆ‰Û «·˙„ıﬁÛ—¯Û»ˆÌ‰Û (¬· ⁄„—«‰ : 45 )<br />
Ê·« «Õœ ÌŒ «— «·—”· —÷Ê«‰ «··Â ⁄·ÌÂ„ Ã„Ì⁄« «·« «··Â ”»Õ«‰Â Ê ⁄«·Ï.Ê·Ì” «·«›«ﬁÌ‰ ¬ﬂ·Ï «·”Õ  «·”„«⁄Ê‰ ··ﬂ–». ·Â„ „« ·‰« Ê⁄·ÌÂ„ „« ⁄·Ì‰« «ﬁÊ· ⁄·ÌÂ„ ·⁄‰… «··Â Ê«·„·«∆ﬂ… Ê«·‰«” «Ã„⁄Ì‰<br />
›√Ì «”·«„ Â–« «„« »Œ’Ê’  ÿ»Ìﬁ «·‘—Ì⁄… »„’— ›ÂÏ  ÿ»ﬁ ›Ï «·„Ê«—ÌÀ «Ï »⁄œ «‰ Ì„Ê  «·„’—Ï Ìÿ»ﬁ ⁄·ÌÂ «·‘—Ì⁄… «·€—«¡ Êﬂ–·ﬂ ›Ï «·«›—«Õ «Ï ›Ï «·“Ê«Ã Ê«·ÿ·«ﬁ Ê«·«ÕÊ«· «·‘Œ’Ì… <br />
Ê«·«”·«„ «„« «‰ Ìÿ»ﬁ ﬂ·Â «Ê  ﬂÊ‰  Õﬂ„ »€Ì— ‘—⁄ «··Â&quot; ÊÛ„Û‰ ·¯Û„˙ ÌÛÕ˙ﬂı„ »ˆ„Û« √‰“Û·Û «··¯Âı ›Û√ıÊ˙·Û‹∆ˆﬂÛ Âı„ı «·Ÿ¯Û«·ˆ„ıÊ‰Û («·„«∆œ… : 45&amp;ÊÛ„Û‰ ·¯Û„˙ ÌÛÕ˙ﬂı„ »ˆ„Û« √Û‰“Û·Û «··¯Âı ›Û√ıÊ˙·Û‹∆ˆﬂÛ Âı„ı «·˙›Û«”ˆﬁıÊ‰Û («·„«∆œ… : 47ÊÛ„Û‰ ·¯Û„˙ ÌÛÕ˙ﬂı„ »ˆ„Û« √Û‰“Û·Û «··¯Âı ›Û√ıÊ˙·Û‹∆ˆﬂÛ Âı„ı «·˙ﬂÛ«›ˆ—ıÊ‰Û («·„«∆œ… : 44<br />
«„« Õﬂ«Ì… ·«Ì ﬂ·„ ›Ï «·œÌ‰ «·« «Ê·Ï «·«Œ ’«’ „‰ ÌﬁÊ· Â–« Ì⁄«—÷ ﬁÊ· «·»«—Ï Ã· ⁄·«Â ÌﬁÊ·  ⁄«·Ï&quot;ﬁı·˙ ÂÛ‹–ˆÂˆ ”Û»ˆÌ·ˆÌ √Ûœ˙⁄ıÊ ≈ˆ·ÛÏ «··¯Âˆ ⁄Û·ÛÏ »Û’ˆÌ—Û…Ú √Û‰Û«˙ ÊÛ„Û‰ˆ « ¯Û»Û⁄Û‰ˆÌ ÊÛ”ı»˙ÕÛ«‰Û «··¯Âˆ ÊÛ„Û« √Û‰Û«˙ „ˆ‰Û «·˙„ı‘˙—ˆﬂˆÌ‰Û (ÌÊ”› : 108 )<br />
„‰ ‰’œﬁ —» «·⁄«·„Ì‰ «Ê «·»‘— «·–Ï Ì’Ì» ÊÌŒÿ∆.„⁄‰Ï «·¬Ì… «·ﬂ—Ì„… «œ⁄Ê« «·Ï «··Â Ì« „Õ„œ ⁄·Ï ⁄·„ «‰  Ê„‰ « »⁄ﬂ „‰ «·„ƒ„‰Ì‰ ›·« ÕÃ— ⁄·Ï «›ﬂ«— «·‰«” Ê—Â»«‰Ì… ÊÕÊ“… ÊÊ·Ï ’Ê›Ï „Œ · ⁄ﬁ·Ì« ﬂ· «Ê·∆ﬂ «ﬁÊ«·Â„ ·«‰›”Â„ Ê„‰ Ì »⁄ÊÂ„. «„« «·„ƒ„‰Ì‰ «·’«œﬁÌ‰ ›≈„« «‰  √ Ï »œ·Ì· „‰ «·ﬂ «» Ê«·”‰… «·’ÕÌÕ… Ê«„« «‰ ÌﬂÊ‰ —√Ìﬂ ·‰›”ﬂ   ”·Ï »Â ›Ï «Êﬁ«  ›—«€ﬂ<br />
«ŒÊﬂ„ œﬂ Ê— ›«—Êﬁ „’ÿ›Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„ „‰ „’—</div><div class="date">24-03-07, 01:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
 &#1605;&#1593; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1606;&#1575; &#1605;&#1593; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1609; &#1608; &#1601;&#1590;&#1610;&#1604;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585;  &#1604;&#1575; &#1610;&#1580;&#1576; &#1576;&#1575;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1608;&#1575;&#1604;  &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1605;&#1583;&#1582;&#1604;&#1575; &#1604;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606; &#1602;&#1583;&#1585;&#1607;&#1605; &#1608; &#1594;&#1605;&#1586;&#1607;&#1605; &#1608; &#1604;&#1605;&#1586;&#1607;&#1605;  &#1601;&#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1587;&#1605;&#1608;&#1605;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;  &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1610;&#1575;&#1606;&#1575; &#1604;&#1604;&#1581;&#1602; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ìœ ﬂ«Ÿ‹„</div><div class="date">25-03-07, 01:58 AM</div></div><div class="posttext">«·√Œ «·ﬂ—Ì„ / ’ﬁ— «·«”·«„82  <br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
Ì«ÿÌ» <br />
·Ì” Ê«Õœ „‰ ›Ì «·√“Â— »· Â‰«·ﬂ „› Ì ¬Œ— Ì⁄ »— ›· … “„«‰Â <br />
›Ì ⁄·„ «·› «ÊÏ Ê«· ’—Õ«  «·œÌ‰Ì… –«  «·„ÊœÌ·«  «·ÃœÌœ… <br />
<br />
Ê⁄·Ï ›ﬂ—… Œÿ— ›Ì »«·Ì ”ƒ«· <br />
ÊÂÊ ·„«–«  –Â» »⁄Ìœ« ›·œÌ‰« „‰ Â–Â «·‰Ê⁄Ì«  <br />
√‰”Ì  „‰ «› Ï »⁄·«Ã «·”Õ— »«·”Õ— „⁄ ≈‰Â „⁄—Ê› ≈‰ «·”Õ— Ê«·⁄„· »Â «Ê ≈” Œœ«„Â <br />
«Ê «· ’œÌﬁ »„« Ì√ Ì »Â «·”«Õ— „‰ «·‘—ﬂÌ« .<br />
<br />
⁄·Ï ﬂ· ‰”√· «··Â ·‰« Ê·ﬂ Ê··Ã„Ì⁄ «·—Õ„… Ê«·Âœ«Ì… <br />
Ê«‰ Ì—Ì‰« «·Õﬁ Õﬁ« ÊÌ—“ﬁ‰« « »«⁄Â  .. ÊÌ—Ì‰« «·»«ÿ· »«ÿ·« ÊÌ—“ﬁ‰« ≈Ã ‰«»Â</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>