<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бё’… «бя«гб… б»нж  «бЏЁ… Ён ћгеж—н… «бѕЏ«—… «б—«Ё÷н… /  ё—н— г’ж—, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бё’… «бя«гб… б»нж  «бЏЁ… Ён ћгеж—н… «бѕЏ«—… «б—«Ё÷н… /  ё—н— г’ж— «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «бё’… «бя«гб… б»нж  «бЏЁ… Ён ћгеж—н… «бѕЏ«—… «б—«Ё÷н… /  ё—н— г’ж— [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «бё’… «бя«гб… б»нж  «бЏЁ… Ён ћгеж—н… «бѕЏ«—… «б—«Ё÷н… /  ё—н— г’ж—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62366.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62366">«бё’… «бя«гб… б»нж  «бЏЁ… Ён ћгеж—н… «бѕЏ«—… «б—«Ё÷н… /  ё—н— г’ж—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">27-03-07, 12:41 AM</div></div><div class="posttext">http://www.khomainy.com/files/u1/up/ta7qeeq7.jpg<br />
<br />
http://www.khomainy.com/files/u1/up/ta7qeeq.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">27-03-07, 12:42 AM</div></div><div class="posttext">http://www.khomainy.com/files/u1/up/ta7qeeq1.jpg<br />
<br />
http://www.khomainy.com/files/u1/up/ta7qeeq2.jpg<br />
<br />
http://www.khomainy.com/files/u1/up/ta7qeeq3.jpg<br />
<br />
http://www.khomainy.com/files/u1/up/ta7qeeq4.jpg<br />
<br />
http://www.khomainy.com/files/u1/up/ta7qeeq6.jpg<br />
<br />
http://www.khomainy.com/files/u1/up/ta7qeeq8.jpg<br />
<br />
http://www.khomainy.com/files/u1/up/ta7qeeq9.jpg<br />
<br />
http://www.khomainy.com/files/u1/up/ta7qeeq10.jpg<br />
<br />
http://www.khomainy.com/files/u1/up/ta7qeeq11.jpg<br />
<br />
http://www.khomainy.com/files/u1/up/ta7qeeq12.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">27-03-07, 12:46 AM</div></div><div class="posttext">&#1585;&#1576;&#1593; &#1605;&#1604;&#1610;&#1608;&#1606; &#1604;&#1602;&#1610;&#1591; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1578;&#1593;&#1600;&#1577; &#1608;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1575;&#1606;&#1581;&#1604;&#1575;&#1604;&#1575; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; <br />
<br />
=============<br />
<br />
&#1603;&#1578;&#1576;&#1578; &#1605;&#1580;&#1604;&#1577; ( &#1575;&#1604;&#1588;&#1585;&#1575;&#1593; ) &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1583;&#1583; ( 684 ) &#1575;&#1604;&#1587;&#1606;&#1577; (&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; ) &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; : <br />
<br />
&#1571;&#1606; &#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1585;&#1576;&#1593; &#1605;&#1604;&#1610;&#1608;&#1606; &#1604;&#1602;&#1610;&#1591; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1587;&#1576;&#1576; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1600;&#1577; !!! . &#1608;&#1602;&#1583; &#1608;&#1615;&#1589;&#1601;&#1578; &#1605;&#1583;&#1610;&#1606;&#1577; ( &#1605;&#1588;&#1607;&#1583; ) &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1581;&#1610;&#1579; &#1588;&#1575;&#1593;&#1578; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1600;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; ( &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1575;&#1606;&#1581;&#1604;&#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; ) . . <br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1571;&#1587;&#1587; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1593;&#1575;&#1605; ( 1979 ) &#1589;&#1575;&#1585; &#1575;&#1604;&#1576;&#1616;&#1594;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;. &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1605;&#1603;&#1606;&#1575; &#1578;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1604;&#1604;&#1576;&#1594;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; . &#1608;&#1578;&#1602;&#1608;&#1604; (&#1580;&#1605;&#1610;&#1604;&#1577; &#1603;&#1575;&#1583;&#1610;&#1601;&#1575;&#1585;) &#1593;&#1590;&#1608;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1593;&#1590;&#1608; &#1575;&#1604;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &quot; &#1573;&#1606; &#1605;&#1576;&#1593;&#1579; &#1602;&#1604;&#1602;&#1606;&#1575; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1610;&#1603;&#1605;&#1606; &#1601;&#1610; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &quot; . &#1604;&#1602;&#1583; &#1578;&#1581;&#1608;&#1604; &#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1576;&#1594;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; ( &#1606;&#1610;&#1608; &#1587;&#1610;&#1578;&#1610; ) &#1576;&#1608;&#1587;&#1591; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1581;&#1583;&#1610;&#1602;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1593;&#1609; &#1604;&#1608;&#1590;&#1593; &#1606;&#1607;&#1575;&#1610;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1606;&#1577; &#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1608;&#1578;&#1593;&#1575;&#1591;&#1610; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1608;&#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1571;&#1580;&#1615;&#1576;&#1585;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1588;&#1603;&#1604; &#1578;&#1583;&#1585;&#1610;&#1580;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1594;&#1575;&#1569; . &#1608;&#1578;&#1602;&#1608;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1585;&#1587;&#1605;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; ( 1.7 ) &#1605;&#1604;&#1610;&#1608;&#1606; &#1587;&#1610;&#1583;&#1577; &#1608;&#1601;&#1578;&#1575;&#1577; &#1548; &#1571;&#1610; &#1602;&#1585;&#1575;&#1576;&#1577; ( 6&#37; ) &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1548; &#1601;&#1585;&#1585;&#1606; &#1605;&#1606; &#1605;&#1606;&#1575;&#1586;&#1604;&#1607;&#1605; &#1608;&#1589;&#1585;&#1606; &#1576;&#1604;&#1575; &#1605;&#1571;&#1608;&#1609; &#1548; &#1608;&#1573;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606;&#1607;&#1606; &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1609; &#1576;&#1607;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1573;&#1604;&#1609; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1576;&#1594;&#1575;&#1569; &#1567;&#1567;. &#1608;&#1578;&#1590;&#1610;&#1601; &#1603;&#1575;&#1583;&#1610;&#1601;&#1575;&#1585; _&#1593;&#1590;&#1608; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; _ &quot; &#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1602;&#1575;&#1605;&#1578; &#1576;&#1593;&#1605;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1575; &#1608;&#1575;&#1580;&#1607;&#1606;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1604;&#1577; &quot; <br />
<br />
-------------<br />
<br />
[ &#1605;&#1580;&#1604;&#1577;: &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1548; &#1575;&#1604;&#1593;&#1583;&#1583; (143) &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; 1424&#1607;&#1600; &#1548; &#1605;&#1575;&#1610;&#1608; 2003 <br />
<br />
&#1608;&#1571;&#1593;&#1604;&#1606; ( &#1581;&#1605;&#1610;&#1583; &#1576;&#1608;&#1585; &#1610;&#1608;&#1587;&#1601;&#1610; ) &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1606;&#1601;&#1587; &#1576;&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1571;&#1606; (75 % ) &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1548; &#1608;&#1571;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1571;&#1587;&#1610;&#1585;&#1577; &#1604;&#1607;&#1575; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; . &#1608;&#1602;&#1575;&#1604; _ &#1571;&#1610;&#1590;&#1575; _ &#1573;&#1606; ( 70 % ) &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1548; &#1608;&#1584;&#1603;&#1585; &#1571;&#1606; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1575;&#1578; &#1602;&#1583; &#1586;&#1575;&#1583;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; ( 2001 ) &#1573;&#1604;&#1609; ( 600 % ) &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; . [ &#1589;&#1581;&#1610;&#1601;&#1577; : &#1580;&#1605;&#1607;&#1608;&#1585;&#1610; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &quot; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &quot; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1548; &#1605;&#1578;&#1585;&#1580;&#1605; ] <br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; ( 4.5% ) &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1575;&#1578; &#1610;&#1585;&#1610;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1606; &#1571;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1571;&#1605;&#1575; ( 95.5 % ) &#1601;&#1610;&#1585;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605; &#1610;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1606; &#1576;&#1583;&#1585;&#1580;&#1575;&#1578; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; . [ &#1589;&#1581;&#1610;&#1601;&#1577;: &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1548; &#1605;&#1578;&#1585;&#1580;&#1605; ] <br />
<br />
&#1608;&#1585;&#1589;&#1583;&#1578; &#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1583;&#1582;&#1608;&#1604; &#1608;&#1575;&#1601;&#1583;&#1575;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1602;&#1610;&#1575;&#1605;&#1607;&#1606; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1576;&#1594;&#1575;&#1569; &#1575;&#1604;&#1582;&#1601;&#1610; &#1583;&#1608;&#1606; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1608; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1589;&#1581;&#1610;&#1577; &#1603;&#1605;&#1575; &#1602;&#1576;&#1590;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1593;&#1604;&#1609; &#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1588;&#1602;&#1575;&#1569; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1610;&#1605;&#1578;&#1607;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1588;&#1602;&#1577; &#1578;&#1602;&#1610;&#1605; &#1576;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1575;&#1578; &#1605;&#1606; &#1576;&#1575;&#1574;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1600;&#1577;. <br />
<br />
<br />
&#1607;&#1584;&#1607; &#1607;&#1610; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1576;&#1604;&#1575; &#1571;&#1602;&#1606;&#1593;&#1577; <br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1601;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">27-03-07, 12:52 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Hafeed AL-Farooq</div><div class="date">27-03-07, 01:33 PM</div></div><div class="posttext">яб е–« »б«Ѕ ж Џё«» гд «ббе бе–е «бѕжб… «бгћж”н… «б—«Ё÷н… «б н нЌяге« √∆г… «б‘нЎ«д <br />
<br />
ж «б“б“«б «б–н ÷—»ег гд– Ё —… ѕбнб Џбм џ÷» «ббе беƒб«Ѕ «б—«Ё÷… «бгћж” «б–нд  ”гж« »«б«”б«г “ж—« ж »е «д« ж «б«”б«г »—нЅ гдег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёдш«’</div><div class="date">27-03-07, 01:50 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; . &#1578;&#1576;&#1602;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1586;&#1610;&#1606;&#1576;&#1610;&#1577; &#1605;&#1579;&#1575;&#1604; &#1604;&#1604;&#1593;&#1601;&#1577;. &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; .<br />
<br />
&#1604;&#1593;&#1604;&#1605;&#1603; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1593;&#1583; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1585;&#1584;&#1610;&#1604;&#1577; &#1578;&#1589;&#1610;&#1576;&#1607; &#1608;&#1587;&#1575;&#1608;&#1587; &#1602;&#1607;&#1585;&#1610;&#1577; &#1608; &#1571;&#1605;&#1585;&#1575;&#1590; &#1606;&#1601;&#1587;&#1610;&#1577; . &#1604;&#1584;&#1604;&#1603; &#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1576;&#1578;&#1593;&#1583;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1585;&#1584;&#1610;&#1604;&#1577; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">27-03-07, 02:20 PM</div></div><div class="posttext">»«—я «ббе »я<br />
яд Џбнег ”нЁ« г”бЎ« яг« я«д «бЁ«—жё Џбм «бгћж”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—÷жн</div><div class="date">27-03-07, 06:22 PM</div></div><div class="posttext">‘я—« бя н« √ќн Џбм е–« «бгж÷жЏ .<br />
<br />
   »«б≈÷«Ё… ≈бм √д —ћ«б ж‘»«» «б‘нЏ… н–е»жд ≈бм ≈н—«д б“ж«ћ «бг Џ… !!!!<br />
<br />
      гб«бн «б‘нЏ… ег ”»» «бЁ”«ѕ ж«бѕг«— Ён яб гя«д !!!<br />
<br />
   ‘Џ«— гб«бн «б‘нЏ… еж ( «бќг” ж«бг Џ… ) !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">27-03-07, 06:32 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;2 &#1610;&#1575;&#1605;&#1601;&#1580;&#1585; &#1588;&#1585;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1602;&#1575;&#1591;&#1593; &#1585;&#1602;&#1575;&#1576;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—ж— «бя—«г</div><div class="date">28-03-07, 09:01 AM</div></div><div class="posttext">»нж  ЏЁе !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!<br />
<br />
г«еж «б≈ќ б«Ё »нде« ж»нд »нж  «бѕЏ«—… «б—”гн… Ён «ж—ж»« њ<br />
<br />
«бЁ—ё «д »нж  ѕЏ«—… «ж—ж»« нѕн—е« ёж«ѕ Џ«ѕн<br />
<br />
жЁн «н—«д нѕн—е« ёж«ѕ гЏгг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«‘ё «б≈”б«г</div><div class="date">28-03-07, 10:00 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1601;&#1575;&#1606;&#1575; &#1605;&#1605;&#1575; &#1575;&#1576;&#1578;&#1604;&#1575; &#1576;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1571;&#1578;&#1581;&#1583;&#1609; &#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1575;&#1581;&#1583; &#1610;&#1578;&#1580;&#1585;&#1571; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1571;&#1582;&#1610; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1571;&#1593;&#1580;&#1576;&#1606;&#1610; &#1585;&#1583;&#1603; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б‘нќ ѕг‘ён…</div><div class="date">28-03-07, 10:13 AM</div></div><div class="posttext">&#1608;&#1576;&#1575;&#1602;&#1610; &#1605;&#1575; &#1588;&#1575;&#1601;&#1608;&#1575; &#1588;&#1610;&#1569; &#1576;&#1593;&#1583;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1586;&#1610;&#1583;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1610;&#1583;&#1586; &#1608;&#1575;&#1604;&#1587;&#1610;&#1604;&#1575;&#1606;<br />
<br />
<br />
&#1570;&#1605;&#1610;&#1606;<br />
<br />
<br />
<br />
&#1605;&#1588;&#1603;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">28-03-07, 10:42 PM</div></div><div class="posttext">Ќ м »—нг—  г Џ  <br />
д”«ƒег ж«бЏн«– »«ббе г— Џ бб—«∆Ќ ж«бџ«ѕн<br />
http://img65.imageshack.us/img65/6115/rejouissancebrimermp8.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">01-04-07, 12:43 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1601;&#1590;&#1581; &#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1575;&#1579;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгеѕн »ж’«бЌ</div><div class="date">01-04-07, 09:33 AM</div></div><div class="posttext">ћ“«я «ббе ќн—« «ќн «бЁ«—жё Џбм е–« «б ё—н— «бгЁ’б !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">едне «бгћ«еѕ</div><div class="date">02-04-07, 12:21 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1607;&#1608; &#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1610;&#1578;&#1593;&#1583;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; 000 &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">04-05-09, 12:27 AM</div></div><div class="posttext">....................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">al3wasem</div><div class="date">03-02-10, 03:09 AM</div></div><div class="posttext">Ђ»нж  «бЏЁ…ї г‘—жЏ ббгЌ«Ёўнд Ён ≈н—«д бгя«ЁЌ… ў«е—… «б—–нб… - √д’«— «б—∆н” ќ« гн н—Ё÷жд «бг‘—жЏ «б–н нёдд “ж«ћ «бг Џ…<br />
 <br />
«б‘—ё «б«ж”Ў <br />
«бЌж«— «бг гѕд - «бЏѕѕ: 217 - 2002 / 8 / 12  (http://www.ahewar.org/debat/show.art.asp?aid=2504#)<br />
«бгЌж—: «ќ— «б«ќ»«—, «бгё«б«  ж«б»н«д«  (http://www.ahewar.org/debat/show.cat.asp?cid=152) <br />
—«”бж« «бя« »-… г»«‘—… Ќжб «бгж÷жЏ (http://www.ahewar.org/guest/send.asp?aid=2504) http://s7.addthis.com/static/btn/lg-share-en.gif (http://www.addthis.com/bookmark.php?v=250&amp;pub=xa-4a7b2ea85bda6cb5)<br />
 <br />
Ђ»нж  «бЏЁ…ї г‘—жЏ ббгЌ«Ёўнд Ён ≈н—«д бгя«ЁЌ… ў«е—… «б—–нб… <br />
√д’«— «б—∆н” ќ« гн н—Ё÷жд «бг‘—жЏ «б–н нёдд “ж«ћ «бг Џ…<br />
 <br />
бдѕд: Ђ«б‘—ё «б√ж”Ўї: гд »н  Ќяг… ќ« гн «бм Ђ»н  «бЏЁ…ї г”«Ё…  г ѕ «бм ќг” ”дж«  гд «бд“«Џ ж«бћеѕ «бг ж«’б »нд Ў—Ён «б’—«Џ «б”н«”н Ён «н—«д° «бгЌ«Ёўнд «бг дЁ–нд гд– «д ’«— Ћж—… 1979 ж«б«’б«Ќннд «б–нд  ’ж—ж« »Џѕ Ёж“ гЌгѕ ќ« гн «б”«Ќё Ён «б«д ќ«»«  «б—∆«”н… Ён г«нж («н«—) 1997° «д «бгћ гЏ «бгѕдн »«   Ќ’нб Ќ«’б ж«бѕнгё—«Ўн… б«  »Џѕ Џдег ”жм ќЎж нд «ж Ћб«Ћ° ж«н—«д Ќ”»  ’ж—ег° я«д  ” ќбЏ Џ»«Ѕ е« «бЋж—н… «бѕндн… ж” — ѕн  Ќ  ён«ѕ… ќ« гн —ѕ«Ѕ «бЌяг… Ён џ÷жд √‘е— ёбнб… »Џѕ «б«д ќ«»« . <br />
ея–« я«д н ’ж— Џ»ѕ «ббе дж—н ж“н— ѕ«ќбн… ќ« гн «б–н ж«ће «бж«ёЏ «бг— Ќндг« √џбё г”ƒжб «б“д“«д… «б«дЁ—«ѕн… Ён ”ћд «нЁнд »«» “д“« е «б’џн—…° гƒяѕ«р бЏ«бг «бѕнд «б«’б«Ќн ж«бж“н— «б”«»ё «д ќ—жће гд «б“д“«д… —ед »—√Ё… гд «бж«бн «бЁёне (г—‘ѕ «бћгеж—н… Џбн ќ«гд∆н)° ж«бѕя ж— ”Џнѕ Ќћ«—н«д г” ‘«— ќ« гн жгЏг«—н «б«’б«Ќ« ° –«ё г—«—… «бЌёнё… «н÷« Ќндг« «Ўбё ”Џнѕ Џ”я—° «Ќѕ гћдѕн «бгЌ«Ёўнд° —’«’… ‘»е ё« б… Ён —√”е ћЏб е д’Ё г‘бжб »ён… «н«г Ќн« е. бёѕ ѕЁЏ ќ« гн жћд—«б« е Ён ћн‘ «б«’б«Ќ Ћгд«р »«еў«р бЌ”д ўдег »«бгЌ«Ёўнд. <br />
«д г« Ќб »г‘—жЏ ќ« гн «бё«÷н »«Ќн«Ѕ «бѕнгё—«Ўн… ж»д«Ѕ «бгћ гЏ «бгѕдн° бг н ”»» Ён  —«ћЏ ‘Џ»н… «б—∆н” «б«’б«Ќн ЁЌ”»° »б «д «ё—» г” ‘«—н ќ« гн ж√яЋ—ег Ќг«”«р б«’б«Ќ «бдў«г° нЏ —Ёжд Џбд«р »«” Ќ«б…  Ўжн— «бдў«г ж«’б«Ќе »жћжѕ гƒ””«  ќ«—ћ… Џд ”нЎ—… «бЌяжг… жб«  ќ÷Џ б«Ќя«г «бѕ” ж— жЁн гёѕг е« гƒ””… жб«н… «бЁёне «бг”нЎ—… Џгбн«р Џбм «б”бЎ…. жёѕ √яѕ «бѕя ж— гЌгѕ —÷« ќ« гн √гнд Џ«г Ќ“» ћ»е… «бг‘«—я… (Ќ“» «д’«— «б—∆н” ќ« гн) жд«∆» —∆н” гћб” «б‘ж—м «б«”б«гн («б»—бг«д) «ќн—«р° Ён —”«б…  «—нќн… «бм Ќ»н» «ббе Џ”я— «жб«ѕн° “Џнг ћгЏн… «бгƒ бЁ… «б«”б«гн… «бнгндн…° √ег  дўнг гЏ«—÷ бб«’б«Ќ« ° Џбм ÷—ж—… г—«ћЏ… «б‘Џ» Ён «” Ё «Ѕ Џ«г б Ќѕнѕ ’б«Ќн«  «бжбн «бЁёне. ж√»ѕм ‘ёнё —∆н” «бћгеж—н… —Ё÷ «б«’б«Ќннд б—√н «бгЌ«Ёўнд «бё«∆б »√д «бжбн «бЁёне еж Ёжё «бѕ” ж— ж«бё«джд° ж«де гЏнд гд «ббе. <br />
жж”Ў «бд“«Џ «бѕ«∆— »нд «б«’б«Ќннд ж«бгЌ«Ёўнд° «б–н н ће дЌж «б ’«Џѕ » ЏЎнб ’ЌнЁ… Ђдж—ж“ї б”«д Ќ«б ћ»е… «бг‘«—я…° ж«Ќ ћ«ћ «бдж«» «б«’б«Ќннд Џбм «Ќя«г «бЌ»” «б’«ѕ—… »Ќё «бѕя ж— гЌ”д гн—ѕ«г«ѕн —∆н” бћд… «б√гд «бёжгн ж«б”н«”… «бќ«—ћн…° жд‘Ў«Ѕ Ќ—я… «бЌ—н… ж«б н«— «бжЎдн «бѕндн° √Ћ«—  ”—» жЋнё… «Џѕе« «бгЌ«Ёўжд б«д‘«Ѕ Ђ»нж  «бЏЁ…ї «ж «бЏЁ«Ё° «бм «б’ЌЁ «б«’б«Ќн…° ÷ћ… я»н—… Ён «б»б«ѕ г« «÷Ў— гЏѕж «бжЋнё… «бм «Џб«д  »—ƒег где« ж« е«г «б«’б«Ќннд »«б«д е«“н… ж«б”Џн бб≈÷—«— »гя«д… «бгЌ«Ёўнд бѕм «б—√н «бЏ«г. <br />
жёѕ Ќ’б  Ђ«б‘—ё «б√ж”Ўї Џбм д”ќ… гд «бжЋнё… «б н  ‘н— «бм Ў—нё… «д‘«Ѕ Ђ»нж  «бЏЁ«Ёї бгя«ЁЌ… «бЁЌ‘«Ѕ ж«бЏб«ё«  џн— «бг‘—жЏ… »нд «б—ћ«б ж«бд”«Ѕ ж«б√г—«÷ «бћд”н… жЁн гёѕг е« «б«нѕ“. <br />
жЂ»нж  «бЏЁ…ї «бгё —Ќ… ” Џ—÷ № Ќ”» «бжЋнё… № Џбм “»«∆де« «б—«џ»нд Ён «б“ж«ћ »Ў—нё… «бг Џ… («б“ж«ћ «бгƒё ) гд «бд”«Ѕ ж«б—ћ«б°  ”енб«   ‘гб: № «ћ—«Ѕ «б“ж«ћ »’ж—… ‘—Џн… ббгѕ… «б н н Ёё Џбне« Ђ«б“жћ«дї° гд ”«Џ… ж«Ќѕ… «бм 99 ”д…. <br />
№ гдЌ Ђ«б“жћндї  —ќн’«р —”гн«р бЌћ“ «бџ—Ё Ён «бЁд«ѕё «–« г« я«д «бћгЏ »ндег« (Ён »н  «Ќѕ«ег«) џн— ггяд. <br />
№ «ќ÷«Џ «б“»«∆д бЁЌж’«  Ў»н… гЌѕѕ… »’ж—… гд ўг… »ЌнЋ нЌгб яб “»жд ж“»жд… ‘е«ѕ… Ў»н…  ƒяѕ Џѕг «» б«∆е (√ж «» б«∆е«) »√г—«÷ ћд”н… гЏѕн…. <br />
№  ‘—Ё Џбм е–е «б»нж  ен∆«    √бЁ яб ж«Ќѕ… где« гд «Ќѕ «∆г… «бг”«ћѕ жггЋб Ќ«яг «бгѕнд… жё«∆ѕ ёж«  «б√гд ж√Ќѕ «б ћ«— ж√Ќѕ «б√Ў»«Ѕ. <br />
№ нѕЁЏ «б“»«∆д гя«Ё√… —г“н… яг”«ег… Ён  џЎн…  я«бнЁ «ѕ«—… «б»нж . <br />
ж»«бд”»… ббд”«Ѕ «ббж« н  ”гЌ Ђ»нж  «бЏЁ…ї » “жнћед »Ў—нё… «бг Џ… б”«Џ«  √ж «н«г √ж ”дж« ° Ёб« »ѕ √д няд: № гд «б√—«гб. <br />
№ √ж гд «бд”«Ѕ «бЏ«гб«  џн— «б—«џ»«  Ён «б“ж«ћ »’ж—… ѕ«∆г…. <br />
№ «бд”«Ѕ џн— «бћгнб«  «ббж« н нЏ«днд гд дё’ √ж г—÷ нЌжб ѕжд “ж«ћед »’ж—… Џ«ѕн…. <br />
№ «бЁ н«  «ббж« н нёгд Ён гя«д »Џнѕ Џд »нж ед «бЏ«∆бн… я«бЎ«б»« . <br />
ж»«бд”»… бб–яж— Ё≈д «б‘—Ў «бжЌнѕ еж «г б«яег ‘е«ѕ… Ў»н… »ќбжег гд «б«г—«÷ «бћд”н… ж ”ѕнѕег «бгя«Ё√… «б—г“н… б№Ђ»н  «бЏЁ…ї. <br />
ж»«бд”»… б√ћ— «б“»жд… √ж Ђ«б“жћ…ї° Ё≈де н —«жЌ »нд 30 √бЁ  жг«д жгбнжд  жг«д »Ќ”»  ж«Ёё Ђ«б“жћндї. <br />
г”«Џѕ гЌ«Ёў ёг° гѕнд… «бЌж“… ж—ћ«б «бѕнд° «Џ —Ё «ќн—«р Ён «ћ г«Џ бя»«— г”ƒжбн «бгЌ«Ёў… »√д Џѕѕ »«∆Џ«  «бежм Ён е–е «бгѕнд… «бгёѕ”… н ћ«ж“ Џ‘—нд «бЁ«р. Ёед«я «бг∆«  гд «б”г«”—… н“«жбжд Џгбег »«беж« Ё «бћж«б… Ён «бгѕнд…. жЁн «бЏ«’г… Ўе—«д ед«я «бг∆«  гд »нж  «бг Џ… «б”—н… жнЏ ёѕ «бгЌ«Ёўжд »√д «д‘«Ѕ Ђ»нж  «бЏЁ…ї еж √Ё÷б Ў—нё б«џб«ё «б»нж  «б”—н… ж«бё÷«Ѕ Џбм ў«е—… «бѕЏ«—… »‘яб де«∆н. »ндг« «б—∆н” ќ« гн ж—ћ«бе н—жд √д «д ‘«— «бЁЌ‘«Ѕ ж«б—–нб… жџн—ег« гд «б√г—«÷ «б«ћ г«Џн… «бќЎн—…° н—ћЏ «бм «бЁё— ж б«‘н «бёнг «б«ќб«ён… ж«б√”” «б н я«д «бгћ гЏ «б«н—«дн ё«∆г«р Џбне«° ж«д Џб«ћ «бг‘яб… бд н г Џ»— «бг‘—жЏ «бгё —Ќ Ђ»нж  «бЏЁ…ї »б гд «б÷—ж—н «ё б«Џ ћ–ж— е–е «б√г—«÷ »Ќб г‘яб… «бЁё— ж Ў»нё «б«’б«Ќ« ° гƒяѕнд «д «бгћ гЏ «б–н нЌўн гж«Ўдже »дЏг… «бЌ—н… ж«бЏѕ«б… «б«ћ г«Џн… бд н”гЌ »«д‘«Ѕ  бя «б»нж  »џ÷ «бдў— Џд «”г«∆е«. <br />
 <br />
http://www.forsanelhaq.com/image.php?u=16653&amp;type=sigpic&amp;dateline=1202472377<br />
<br />
<br />
http://www.alburhan.com/upload/adver_files/haq_alyaqeen.gif (http://www.alburhan.com/docs/yaqeen/default.aspx)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">al3wasem</div><div class="date">03-02-10, 03:11 AM</div></div><div class="posttext">Ђ»нж  «бЏЁ…ї г‘—жЏ ббгЌ«Ёўнд Ён ≈н—«д бгя«ЁЌ… ў«е—… «б—–нб…<br />
√д’«— «б—∆н” ќ« гн н—Ё÷жд «бг‘—жЏ «б–н нёдд “ж«ћ «бг Џ…<br />
бдѕд: Ђ«б‘—ё «б√ж”Ўї <br />
гд »н  Ќяг… ќ« гн «бм Ђ»н  «бЏЁ…ї г”«Ё…  г ѕ «бм ќг” ”дж«  гд «бд“«Џ ж«бћеѕ «бг ж«’б »нд Ў—Ён «б’—«Џ «б”н«”н Ён «н—«д° «бгЌ«Ёўнд «бг дЁ–нд гд– «д ’«— Ћж—… 1979 ж«б«’б«Ќннд «б–нд  ’ж—ж« »Џѕ Ёж“ гЌгѕ ќ« гн «б”«Ќё Ён «б«д ќ«»«  «б—∆«”н… Ён г«нж («н«—) 1997° «д «бгћ гЏ «бгѕдн »«   Ќ’нб Ќ«’б ж«бѕнгё—«Ўн… б«  »Џѕ Џдег ”жм ќЎж нд «ж Ћб«Ћ° ж«н—«д Ќ”»  ’ж—ег° я«д  ” ќбЏ Џ»«Ѕ е« «бЋж—н… «бѕндн… ж” — ѕн  Ќ  ён«ѕ… ќ« гн —ѕ«Ѕ «бЌяг… Ён џ÷жд √‘е— ёбнб… »Џѕ «б«д ќ«»« . <br />
ея–« я«д н ’ж— Џ»ѕ «ббе дж—н ж“н— ѕ«ќбн… ќ« гн «б–н ж«ће «бж«ёЏ «бг— Ќндг« √џбё г”ƒжб «б“д“«д… «б«дЁ—«ѕн… Ён ”ћд «нЁнд »«» “д“« е «б’џн—…° гƒяѕ«р бЏ«бг «бѕнд «б«’б«Ќн ж«бж“н— «б”«»ё «д ќ—жће гд «б“д“«д… —ед »—√Ё… гд «бж«бн «бЁёне (г—‘ѕ «бћгеж—н… Џбн ќ«гд∆н)° ж«бѕя ж— ”Џнѕ Ќћ«—н«д г” ‘«— ќ« гн жгЏг«—н «б«’б«Ќ« ° –«ё г—«—… «бЌёнё… «н÷« Ќндг« «Ўбё ”Џнѕ Џ”я—° «Ќѕ гћдѕн «бгЌ«Ёўнд° —’«’… ‘»е ё« б… Ён —√”е ћЏб е д’Ё г‘бжб »ён… «н«г Ќн« е. бёѕ ѕЁЏ ќ« гн жћд—«б« е Ён ћн‘ «б«’б«Ќ Ћгд«р »«еў«р бЌ”д ўдег »«бгЌ«Ёўнд. <br />
«д г« Ќб »г‘—жЏ ќ« гн «бё«÷н »«Ќн«Ѕ «бѕнгё—«Ўн… ж»д«Ѕ «бгћ гЏ «бгѕдн° бг н ”»» Ён  —«ћЏ ‘Џ»н… «б—∆н” «б«’б«Ќн ЁЌ”»° »б «д «ё—» г” ‘«—н ќ« гн ж√яЋ—ег Ќг«”«р б«’б«Ќ «бдў«г° нЏ —Ёжд Џбд«р »«” Ќ«б…  Ўжн— «бдў«г ж«’б«Ќе »жћжѕ гƒ””«  ќ«—ћ… Џд ”нЎ—… «бЌяжг… жб«  ќ÷Џ б«Ќя«г «бѕ” ж— жЁн гёѕг е« гƒ””… жб«н… «бЁёне «бг”нЎ—… Џгбн«р Џбм «б”бЎ…. жёѕ √яѕ «бѕя ж— гЌгѕ —÷« ќ« гн √гнд Џ«г Ќ“» ћ»е… «бг‘«—я… (Ќ“» «д’«— «б—∆н” ќ« гн) жд«∆» —∆н” гћб” «б‘ж—м «б«”б«гн («б»—бг«д) «ќн—«р° Ён —”«б…  «—нќн… «бм Ќ»н» «ббе Џ”я— «жб«ѕн° “Џнг ћгЏн… «бгƒ бЁ… «б«”б«гн… «бнгндн…° √ег  дўнг гЏ«—÷ бб«’б«Ќ« ° Џбм ÷—ж—… г—«ћЏ… «б‘Џ» Ён «” Ё «Ѕ Џ«г б Ќѕнѕ ’б«Ќн«  «бжбн «бЁёне. ж√»ѕм ‘ёнё —∆н” «бћгеж—н… —Ё÷ «б«’б«Ќннд б—√н «бгЌ«Ёўнд «бё«∆б »√д «бжбн «бЁёне еж Ёжё «бѕ” ж— ж«бё«джд° ж«де гЏнд гд «ббе. <br />
жж”Ў «бд“«Џ «бѕ«∆— »нд «б«’б«Ќннд ж«бгЌ«Ёўнд° «б–н н ће дЌж «б ’«Џѕ » ЏЎнб ’ЌнЁ… Ђдж—ж“ї б”«д Ќ«б ћ»е… «бг‘«—я…° ж«Ќ ћ«ћ «бдж«» «б«’б«Ќннд Џбм «Ќя«г «бЌ»” «б’«ѕ—… »Ќё «бѕя ж— гЌ”д гн—ѕ«г«ѕн —∆н” бћд… «б√гд «бёжгн ж«б”н«”… «бќ«—ћн…° жд‘Ў«Ѕ Ќ—я… «бЌ—н… ж«б н«— «бжЎдн «бѕндн° √Ћ«—  ”—» жЋнё… «Џѕе« «бгЌ«Ёўжд б«д‘«Ѕ Ђ»нж  «бЏЁ…ї «ж «бЏЁ«Ё° «бм «б’ЌЁ «б«’б«Ќн…° ÷ћ… я»н—… Ён «б»б«ѕ г« «÷Ў— гЏѕж «бжЋнё… «бм «Џб«д  »—ƒег где« ж« е«г «б«’б«Ќннд »«б«д е«“н… ж«б”Џн бб≈÷—«— »гя«д… «бгЌ«Ёўнд бѕм «б—√н «бЏ«г. <br />
жёѕ Ќ’б  Ђ«б‘—ё «б√ж”Ўї Џбм д”ќ… гд «бжЋнё… «б н  ‘н— «бм Ў—нё… «д‘«Ѕ Ђ»нж  «бЏЁ«Ёї бгя«ЁЌ… «бЁЌ‘«Ѕ ж«бЏб«ё«  џн— «бг‘—жЏ… »нд «б—ћ«б ж«бд”«Ѕ ж«б√г—«÷ «бћд”н… жЁн гёѕг е« «б«нѕ“. <br />
жЂ»нж  «бЏЁ…ї «бгё —Ќ… ” Џ—÷ № Ќ”» «бжЋнё… № Џбм “»«∆де« «б—«џ»нд Ён «б“ж«ћ »Ў—нё… «бг Џ… («б“ж«ћ «бгƒё ) гд «бд”«Ѕ ж«б—ћ«б°  ”енб«   ‘гб: <br />
№ «ћ—«Ѕ «б“ж«ћ »’ж—… ‘—Џн… ббгѕ… «б н н Ёё Џбне« Ђ«б“жћ«дї° гд ”«Џ… ж«Ќѕ… «бм 99 ”д…. <br />
№ гдЌ Ђ«б“жћндї  —ќн’«р —”гн«р бЌћ“ «бџ—Ё Ён «бЁд«ѕё «–« г« я«д «бћгЏ »ндег« (Ён »н  «Ќѕ«ег«) џн— ггяд. <br />
№ «ќ÷«Џ «б“»«∆д бЁЌж’«  Ў»н… гЌѕѕ… »’ж—… гд ўг… »ЌнЋ нЌгб яб “»жд ж“»жд… ‘е«ѕ… Ў»н…  ƒяѕ Џѕг «» б«∆е (√ж «» б«∆е«) »√г—«÷ ћд”н… гЏѕн…. <br />
№  ‘—Ё Џбм е–е «б»нж  ен∆«    √бЁ яб ж«Ќѕ… где« гд «Ќѕ «∆г… «бг”«ћѕ жггЋб Ќ«яг «бгѕнд… жё«∆ѕ ёж«  «б√гд ж√Ќѕ «б ћ«— ж√Ќѕ «б√Ў»«Ѕ. <br />
№ нѕЁЏ «б“»«∆д гя«Ё√… —г“н… яг”«ег… Ён  џЎн…  я«бнЁ «ѕ«—… «б»нж . <br />
ж»«бд”»… ббд”«Ѕ «ббж« н  ”гЌ Ђ»нж  «бЏЁ…ї » “жнћед »Ў—нё… «бг Џ… б”«Џ«  √ж «н«г √ж ”дж« ° Ёб« »ѕ √д няд: <br />
№ гд «б√—«гб. <br />
№ √ж гд «бд”«Ѕ «бЏ«гб«  џн— «б—«џ»«  Ён «б“ж«ћ »’ж—… ѕ«∆г…. <br />
№ «бд”«Ѕ џн— «бћгнб«  «ббж« н нЏ«днд гд дё’ √ж г—÷ нЌжб ѕжд “ж«ћед »’ж—… Џ«ѕн…. <br />
№ «бЁ н«  «ббж« н нёгд Ён гя«д »Џнѕ Џд »нж ед «бЏ«∆бн… я«бЎ«б»« . <br />
ж»«бд”»… бб–яж— Ё≈д «б‘—Ў «бжЌнѕ еж «г б«яег ‘е«ѕ… Ў»н… »ќбжег гд «б«г—«÷ «бћд”н… ж ”ѕнѕег «бгя«Ё√… «б—г“н… б№Ђ»н  «бЏЁ…ї. <br />
ж»«бд”»… б√ћ— «б“»жд… √ж Ђ«б“жћ…ї° Ё≈де н —«жЌ »нд 30 √бЁ  жг«д жгбнжд  жг«д »Ќ”»  ж«Ёё Ђ«б“жћндї. г”«Џѕ гЌ«Ёў ёг° гѕнд… «бЌж“… ж—ћ«б «бѕнд° «Џ —Ё «ќн—«р Ён «ћ г«Џ бя»«— г”ƒжбн «бгЌ«Ёў… »√д Џѕѕ »«∆Џ«  «бежм Ён е–е «бгѕнд… «бгёѕ”… н ћ«ж“ Џ‘—нд «бЁ«р. Ёед«я «бг∆«  гд «б”г«”—… н“«жбжд Џгбег »«беж« Ё «бћж«б… Ён «бгѕнд…. жЁн «бЏ«’г… Ўе—«д ед«я «бг∆«  гд »нж  «бг Џ… «б”—н… жнЏ ёѕ «бгЌ«Ёўжд »√д «д‘«Ѕ Ђ»нж  «бЏЁ…ї еж √Ё÷б Ў—нё б«џб«ё «б»нж  «б”—н… ж«бё÷«Ѕ Џбм ў«е—… «бѕЏ«—… »‘яб де«∆н. »ндг« «б—∆н” ќ« гн ж—ћ«бе н—жд √д «д ‘«— «бЁЌ‘«Ѕ ж«б—–нб… жџн—ег« гд «б√г—«÷ «б«ћ г«Џн… «бќЎн—…° н—ћЏ «бм «бЁё— ж б«‘н «бёнг «б«ќб«ён… ж«б√”” «б н я«д «бгћ гЏ «б«н—«дн ё«∆г«р Џбне«° ж«д Џб«ћ «бг‘яб… бд н г Џ»— «бг‘—жЏ «бгё —Ќ Ђ»нж  «бЏЁ…ї »б гд «б÷—ж—н «ё б«Џ ћ–ж— е–е «б√г—«÷ »Ќб г‘яб… «бЁё— ж Ў»нё «б«’б«Ќ« ° гƒяѕнд «д «бгћ гЏ «б–н нЌўн гж«Ўдже »дЏг… «бЌ—н… ж«бЏѕ«б… «б«ћ г«Џн… бд н”гЌ »«д‘«Ѕ  бя «б»нж  »џ÷ «бдў— Џд «”г«∆е«.<br />
 <br />
 <br />
http://www.forsanelhaq.com/image.php?u=16653&amp;type=sigpic&amp;dateline=1202472377<br />
 <br />
 <br />
http://www.alburhan.com/upload/adver_files/haq_alyaqeen.gif (http://www.alburhan.com/docs/yaqeen/default.aspx)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">05-02-10, 05:18 PM</div></div><div class="posttext">»«—я «ббе Ёняг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">al3wasem</div><div class="date">06-02-10, 12:24 AM</div></div><div class="posttext">http://sub3.rofof.com/img3/01qxilw25.gif<br />
<br />
<br />
ё«б «б≈г«г г«бя : (гд жћѕ Ён ёб»е џнў«р Џбм √Ќѕ гд √’Ќ«» «бд»н Ёёѕ √’«»е ёжбе  Џ«бм:<br />
(( бцнуџцнўу »цецгх «бъяхЁшу«—у ))<br />
[«бЁ Ќ:29]°</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ёж«“ «бг«бян</div><div class="date">06-02-10, 01:17 AM</div></div><div class="posttext">«бгћ гЏ «б‘нЏн ябе «дЌб«б жЁЌ‘ <br />
                                Ён «б»Ќ—нд «б н »е« д”»… Џ«бн… <br />
                                 «б‘нЏ…  жћѕ «бяЋн— гд «б«г—«÷<br />
                 «бћд”н… »”»» «бг Џ… («б“д«) «б н ен гд ’гнг г–е»ег <br />
 <br />
     гЏбжг…: «яѕ  «б«Ќ’«∆н«  «д «яЋ— «б‘Џж» «” ќѕ«г« (ббж«ён «б–я—н)<br />
            ег «б«н—«днжд ж–бя »”»» яЋ—… «б“д« ж»«б «бн «б«нѕ“.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">06-02-10, 05:28 PM</div></div><div class="posttext">»«—я «ббе Ёняг</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —ян «б√‘Џ—н</div><div class="date">06-02-10, 06:28 PM</div></div><div class="posttext">ж—’ѕ  г—«я“ «б‘—Ў… Ён ѕжб… «б«г«—«  «бЏ—»н… «бг Ќѕ… ѕќжб ж«Ёѕ«  «н—«дн«  «бм «б»б«ѕ жён«гед »гг«—”… «б»џ«Ѕ «бќЁн ѕжд  ’«—нЌ —”гн… «ж ‘е«ѕ«  ’Ќн… <br />
<br />
 <br />
Ќндг« н’»Ќ «бдў«г «бгќ —Џ гд ё»б «б»‘— еж «бѕ” ж— Ёб«  ёб бб”«—ё бг«–« ”—ё  жб« ёб бб“«дн бг«–« “дн  жб«  ёб ббё« б бг«–« ё б  ..<br />
 <br />
«б«—÷ «—÷ «ббе жѕнд «ббе еж «бдў«г «бг »Џ жнћ» « »«Џе гд ќ«бЁе Ёб« нћ“Џ гд «бЏё«» «б–н ”нЌб »е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">26-02-10, 10:35 PM</div></div><div class="posttext">ћ“«яг «ббе ќн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЁж“ «бг»«—я</div><div class="date">27-02-10, 11:33 PM</div></div><div class="posttext">»нж  ЏЁд…њ!!!<br />
<br />
»«—я «ббе<br />
Ён √ќн «бЌ»н»<br />
ж√” «–н<br />
«бЁ«—жё2.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">17-04-10, 11:49 PM</div></div><div class="posttext">»«—я «ббе Ёняг</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>