<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √œŒ· Ê —÷Ï ⁄‰ «·«„«„ ⁄·Ì Ê«·“Â—«¡ Ê«·Õ”‰Ì‰ ⁄·ÌÂ„ «·”·«„ Ê „‰  Õ» «Ì÷« . «—ÃÊ« «· À»Ì , ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √œŒ· Ê —÷Ï ⁄‰ «·«„«„ ⁄·Ì Ê«·“Â—«¡ Ê«·Õ”‰Ì‰ ⁄·ÌÂ„ «·”·«„ Ê „‰  Õ» «Ì÷« . «—ÃÊ« «· À»Ì  «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √œŒ· Ê —÷Ï ⁄‰ «·«„«„ ⁄·Ì Ê«·“Â—«¡ Ê«·Õ”‰Ì‰ ⁄·ÌÂ„ «·”·«„ Ê „‰  Õ» «Ì÷« . «—ÃÊ« «· À»Ì  [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √œŒ· Ê —÷Ï ⁄‰ «·«„«„ ⁄·Ì Ê«·“Â—«¡ Ê«·Õ”‰Ì‰ ⁄·ÌÂ„ «·”·«„ Ê „‰  Õ» «Ì÷« . «—ÃÊ« «· À»Ì </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62412.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62412">√œŒ· Ê —÷Ï ⁄‰ «·«„«„ ⁄·Ì Ê«·“Â—«¡ Ê«·Õ”‰Ì‰ ⁄·ÌÂ„ «·”·«„ Ê „‰  Õ» «Ì÷« . «—ÃÊ« «· À»Ì </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">28-03-07, 04:45 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1593;&#1586;&#1575;&#1574;&#1610; &#1575;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1587;&#1591; &#1576;&#1610;&#1606; &#1603;&#1604; &#1575;&#1604;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; ...... &#1601;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1587;&#1576;&#1608;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ..... &#1576;&#1610;&#1606;&#1605;&#1575; &#1606;&#1581;&#1606; &#1606;&#1581;&#1576; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ...... &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1610;&#1587;&#1576;&#1608;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ....... &#1608;&#1606;&#1581;&#1606; &#1606;&#1581;&#1576; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ...... &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1587;&#1576;&#1608;&#1606; &#1575;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; ...... &#1608;&#1606;&#1581;&#1606; &#1606;&#1581;&#1576; &#1593;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; .........&#1601;&#1605;&#1606;&#1584; &#1589;&#1594;&#1585;&#1606;&#1575; &#1575;&#1604;&#1609; &#1575;&#1606; &#1606;&#1605;&#1608;&#1578; &#1578;&#1585;&#1576;&#1610;&#1606;&#1575; &#1607;&#1603;&#1584;&#1575; . &#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; &#1578;&#1605;&#1579;&#1604; &#1602;&#1605;&#1577; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; ....... &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1606;&#1602;&#1610;&#1577; ..... &#1575;&#1604;&#1575;&#1589;&#1604; &#1601;&#1610;&#1607;&#1575; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1605;&#1606; &#1580;&#1575;&#1569; &#1605;&#1593;&#1607;&#1605; ..... &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1589;&#1604; &#1593;&#1606;&#1583;&#1607;&#1605; &#1587;&#1608;&#1569; &#1575;&#1604;&#1592;&#1606; ....... &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; ........  .  :)  :) <br />
<br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1580;&#1604;&#1575;&#1569; &#1583;&#1582;&#1604;&#1578; &#1585;&#1575;&#1576;&#1591; &#1604;&#1605;&#1608;&#1602;&#1593; &#1588;&#1610;&#1593;&#1610; &#1576;&#1575;&#1604;&#1589;&#1583;&#1601;&#1577; &#1610;&#1604;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1569; &#1605;&#1579;&#1604; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
&#1608;&#1610;&#1604;&#1593;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1604;&#1593;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; . &#1591;&#1576;&#1593;&#1575; &#1607;&#1584;&#1607; &#1571;&#1582;&#1604;&#1575;&#1602; &#1571;&#1605;&#1577; &#1578;&#1578;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1604;&#1593;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; .<br />
&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1606; &#1610;&#1587;&#1578;&#1593;&#1605;&#1610; &#1575;&#1608;&#1608;&#1608;&#1607;  &#1575;&#1602;&#1589;&#1583; &#1610;&#1587;&#1578;&#1576;&#1589;&#1585;  :D  &#1576;&#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; . &#1601;&#1571;&#1579;&#1585;&#1578; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1610; &#1575;&#1606; &#1575;&#1593;&#1605;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1608;&#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1608; &#1584;&#1585;&#1610;&#1578;&#1607; .<br />
<br />
 <br />
&#1575;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1608; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1575;&#1606; &#1578;&#1578;&#1585;&#1590;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1608;&#1593;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1587;&#1610;&#1583; &#1588;&#1576;&#1575;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1608; &#1575;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1581;&#1576; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  &#1576;&#1571;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1581;&#1576;&#1607;&#1575; . &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1585;&#1583;&#1617;&#1608;&#1606;&#1610; :eek:  :( <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1608; &#1593;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1593;&#1601;&#1610;&#1601;&#1577; &#1608;&#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608; &#1584;&#1585;&#1610;&#1578;&#1607;&#1605; &#1610;&#1575; &#1575;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; . <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1605;&#1610; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608; &#1581;&#1601;&#1589;&#1577; &#1608;&#1593;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1585;&#1577; &#1608; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1580;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;  &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;  .<br />
<br />
&#1570;&#1605;&#1610;&#1606; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">28-03-07, 04:51 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1608;&#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1605;&#1610; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608; &#1581;&#1601;&#1589;&#1577;  &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1593;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1585;&#1577; &#1608; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1580;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
&#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">28-03-07, 04:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1608;&#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1605;&#1610; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608; &#1581;&#1601;&#1589;&#1577; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1593;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1585;&#1577; &#1608; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1580;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
&#1570;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610;&#1606;  &#1570;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610;&#1606;  &#1570;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">28-03-07, 04:58 PM</div></div><div class="posttext">Ì« «ŒÊ«‰ Â· ÌÃÊ“ › Õ „Ê÷Ê⁄ ··’·«… ⁄·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ »ÕÌÀ ‰Ã„⁄ ’·Ê« ‰« ⁄·Ï «·‰»Ì - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - ›Ì „Ê÷Ê⁄ Ê«Õœ ø! √·Ì” Â–« „‰ ﬁ»Ì· «·»œ⁄ ø , ›„‰ √›÷· »«··Â ⁄·Ìﬂ„ —”Ê· «··Â -’·Ï «··Â ⁄·ÌÂ Ê”·„ - √„ √»Ê »ﬂ— Ê⁄„— Ê⁄À„«‰ Ê⁄·Ì - —÷Ì «··Â ⁄‰Â„ Ê √—÷«Â„ - ø!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">28-03-07, 05:07 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1576;&#1606; &#1593;&#1610;&#1576;&#1575;&#1606; &#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1593;&#1575;&#1583;&#1577; &#1604;&#1606;&#1575;<br />
<br />
&#1604;&#1603;&#1606; &#1604;&#1606;&#1579;&#1576;&#1578; &#1605;&#1608;&#1602;&#1601;&#1606;&#1575; &#1604;&#1603;&#1604; &#1605;&#1585;&#1578;&#1575;&#1576; &#1608;&#1605;&#1588;&#1603;&#1603; &#1571;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1608;&#1602;&#1601;&#1606;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;<br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1581;&#1603;&#1605; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1608;&#1605;&#1575;&#1601;&#1610;&#1607; &#1605;&#1606; &#1578;&#1581;&#1584;&#1610;&#1585;<br />
<br />
&#1573;&#1606;&#1605;&#1575; &#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1578;&#1607;&#1605;&#1606;&#1575; &#1576;&#1576;&#1594;&#1590; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1570;&#1604; &#1576;&#1610;&#1578;&#1607;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1581;&#1585;&#1589;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">28-03-07, 05:57 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; , &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1575; &#1610;&#1576;&#1585;&#1585;&#1607; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1606;&#1610;&#1577; &#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605; , &#1601;&#1604;&#1575; &#1606;&#1602;&#1575;&#1576;&#1604; &#1576;&#1583;&#1593;&#1577; &#1576;&#1576;&#1583;&#1593;&#1577; &#1575;&#1582;&#1585;&#1609; , &#1576;&#1604; &#1606;&#1590;&#1593; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1606;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1587;&#1610;&#1585;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1575;&#1585; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1581;&#1605;&#1586;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606;&#1610;&#1606; &#1608; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1608;&#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; , &#1575;&#1604;&#1575; &#1578;&#1608;&#1575;&#1601;&#1602;&#1606;&#1610; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; , &#1601;&#1575;&#1606;&#1610; &#1604;&#1603;&#1605; &#1606;&#1575;&#1589;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">28-03-07, 05:58 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; . <br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1575;&#1582;&#1610; &#1575;&#1576;&#1606; &#1593;&#1576;&#1610;&#1575;&#1606; &#1605;&#1579;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1603; &#1575;&#1582;&#1608;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;2  &#1593;&#1588;&#1575;&#1606; &#1606;&#1579;&#1576;&#1578;  &#1605;&#1608;&#1602;&#1601;&#1606;&#1575; &#1604;&#1603;&#1604; &#1605;&#1585;&#1578;&#1575;&#1576;  . <br />
<br />
&#1607;&#1605; &#1610;&#1601;&#1578;&#1581;&#1608;&#1606; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1604;&#1604;&#1593;&#1606; &#1608; &#1606;&#1581;&#1606; &#1606;&#1601;&#1578;&#1581; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;  &#1604;&#1604;&#1578;&#1585;&#1590;&#1610; &#1608;&#1575;&#1604;&#1581;&#1576;  . :)<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1588;&#1585;&#1606;&#1610; &#1605;&#1593; &#1606;&#1576;&#1610;&#1603; &#1608; &#1570;&#1604; &#1576;&#1610;&#1578;&#1607; &#1608; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1601;&#1610; &#1593;&#1604;&#1610;&#1610;&#1606; .<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1608; &#1589;&#1581;&#1576; &#1605;&#1581;&#1605;&#1583; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">28-03-07, 06:57 PM</div></div><div class="posttext">&#1578;&#1608;&#1575;&#1601;&#1602;&#1606;&#1610; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; <br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1606;&#1578; &#1604;&#1605; &#1578;&#1602;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1581;&#1602;<br />
<br />
&#1608;&#1571;&#1606;&#1578; &#1608;&#1603;&#1604;&#1575;&#1605;&#1603; &#1593;&#1604;&#1609; &#1593;&#1610;&#1606;&#1610; &#1608;&#1585;&#1575;&#1587;&#1610;<br />
<br />
&#1604;&#1603;&#1606; &#1578;&#1593;&#1604;&#1605; &#1605;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1582;&#1576;&#1585;&#1607; &#1587;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1608;&#1602;&#1575;&#1589; &#1575;&#1606;&#1607; &#1608;&#1576;&#1582; &#1580;&#1606;&#1583;&#1610;&#1575; &#1602;&#1578;&#1604; &#1602;&#1575;&#1574;&#1583;&#1575; &#1605;&#1606; &#1575;&#1593;&#1578;&#1609; &#1602;&#1608;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1604;&#1576;&#1587; &#1604;&#1576;&#1587;&#1607; &#1575;&#1604;&#1601;&#1575;&#1582;&#1585;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1604;&#1607; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1576;&#1587;&#1578; &#1604;&#1576;&#1587;&#1607; &#1575;&#1604;&#1601;&#1575;&#1582;&#1585; &#1575;&#1604;&#1605;&#1591;&#1585;&#1586; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1585;&#1580;&#1593; &#1604;&#1610; &#1608;&#1578;&#1575;&#1582;&#1584; &#1575;&#1584;&#1606;&#1610;<br />
<br />
&#1601;&#1604;&#1605;&#1575; &#1593;&#1604;&#1605; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1593;&#1575;&#1578;&#1576; &#1587;&#1593;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1602;&#1575;&#1589; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1603;&#1587;&#1585;&#1578; &#1588;&#1571;&#1608;&#1578;&#1607; &#1608;&#1607;&#1608; &#1602;&#1583; &#1601;&#1593;&#1604; &#1605;&#1575;&#1601;&#1593;&#1604; &#1576;&#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1601;&#1585;&#1587;<br />
<br />
&#1571;&#1585;&#1580;&#1593; &#1608;&#1571;&#1604;&#1576;&#1587;&#1607; &#1605;&#1575;&#1606;&#1586;&#1593;&#1578; &#1593;&#1606;&#1607; &#1608;&#1586;&#1583;&#1607; &#1601;&#1610; &#1593;&#1591;&#1575;&#1569;&#1607; &#1578;&#1591;&#1610;&#1610;&#1576;&#1575; &#1604;&#1582;&#1575;&#1591;&#1585;&#1607;<br />
<br />
&#1601;&#1610;&#1575;&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1576;&#1606; &#1593;&#1610;&#1576;&#1575;&#1606; &#1604;&#1575;&#1578;&#1603;&#1587;&#1585; &#1588;&#1575;&#1608;&#1577; &#1575;&#1582;&#1610;&#1603; &#1575;&#1604;&#1602;&#1606;&#1575;&#1589; <br />
<br />
&#1601;&#1602;&#1583; &#1580;&#1575;&#1574;&#1606;&#1575; &#1608;&#1607;&#1608; &#1610;&#1594;&#1604;&#1610; &#1608;&#1610;&#1581;&#1578;&#1585;&#1602; &#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; <br />
<br />
&#1608;&#1603;&#1578;&#1576; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1605;&#1604;&#1571;&#1607; &#1576;&#1581;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1581;&#1576; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1570;&#1604; &#1576;&#1610;&#1578;&#1607; <br />
<br />
&#1601;&#1571;&#1585;&#1601;&#1602; &#1576;&#1575;&#1582;&#1610;&#1603; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«‘„Ì2</div><div class="date">28-03-07, 07:04 PM</div></div><div class="posttext">«··Â„ «—÷Ï ⁄‰ –Ê «·›ﬁ«— ”Ìœ‰« «·‘Ã«⁄ «„Ì— «·„ƒ„‰Ì‰ «·«„«„ ⁄·Ì Ê ⁄‰ «·“Â—«¡ «·ÿ«Â—… «·⁄›Ì›… Ê⁄‰ «·Õ”‰ Ê«·Õ”Ì‰ Ê –—Ì Â„ Ì« «—Õ„ «·—«Õ„Ì‰ . <br />
<br />
«··Â„ «—÷Ï ⁄‰ «»Ê »ﬂ— «·’œÌﬁ Ê ⁄„— «·›«—Êﬁ Ê ⁄À„«‰ –Ê «·‰Ê—Ì‰ .<br />
<br />
«··Â„ «—÷Ï ⁄‰ «„Ì ⁄«∆‘… Ê Õ›’… Ê⁄‰ ”«∆— «„Â«  «·„ƒ„‰Ì‰ .<br />
<br />
«··Â„ «—÷Ï ⁄‰ «·’Õ«»… «·ﬂ—«„ «·»——… Ê „‰  »⁄Â„ »≈Õ”«‰ «·Ï ÌÊ„ «·œÌ‰ .<br />
<br />
«··Â„ «Õ‘—‰« „⁄Â„ ›Ì Ã‰«  «·‰⁄Ì„ „⁄ «·‰»ÌÌ‰ Ê«·’œÌﬁÌ‰ Ê«·‘Âœ«¡ Ê«·’«·ÕÌ‰ Ì« —» «·⁄«·„Ì‰ .<br />
<br />
¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰ ¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰ ¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">28-03-07, 07:24 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1580;&#1604;&#1575;&#1569; . &#1608;&#1571;&#1588;&#1603;&#1585; &#1571;&#1582;&#1608;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1610; &#1575;&#1581;&#1578;&#1585;&#1602; &#1594;&#1590;&#1576;&#1575; &#1604;&#1605;&#1575; &#1610;&#1587;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;  &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1571;&#1608; &#1593;&#1605;&#1585; &#1575;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1608; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; .... &#1575;&#1604;&#1582; . &#1608;&#1604;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1575;&#1593;&#1576;&#1585; &#1575;&#1604;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; . &#1601;&#1575;&#1587;&#1578;&#1581;&#1605;&#1604;&#1608;&#1606;&#1610; &#1588;&#1608;&#1610; .<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608; &#1570;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608; &#1589;&#1581;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1608; &#1589;&#1581;&#1576; &#1605;&#1581;&#1605;&#1583; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">28-03-07, 07:57 PM</div></div><div class="posttext">«··Â„ «—÷Ï ⁄‰ «»Ê »ﬂ— «·’œÌﬁ Ê ⁄„— «·›«—Êﬁ Ê ⁄À„«‰ –Ê «·‰Ê—Ì‰ Ê⁄·Ì «·ﬂ—«— .<br />
<br />
«··Â„ «—÷Ï ⁄‰ «„Ì ⁄«∆‘… Ê Õ›’… Ê›«ÿ„… Ê⁄‰ ”«∆— «„Â«  «·„ƒ„‰Ì‰ .<br />
<br />
«··Â„ «—÷Ï ⁄‰ «·’Õ«»… «·ﬂ—«„ «·»——… Ê „‰  »⁄Â„ »≈Õ”«‰ «·Ï ÌÊ„ «·œÌ‰ .<br />
<br />
«··Â„ «Õ‘—‰« „⁄Â„ ›Ì Ã‰«  «·‰⁄Ì„ „⁄ «·‰»ÌÌ‰ Ê«·’œÌﬁÌ‰ Ê«·‘Âœ«¡ Ê«·’«·ÕÌ‰ Ì« —» «·⁄«·„Ì‰ .<br />
<br />
¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰  ¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰  ¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰<br />
<br />
<br />
<br />
¬„Ì‰ ¬„Ì‰ «„Ì‰ «„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÌÊ”› «·„€—»Ì</div><div class="date">28-03-07, 08:54 PM</div></div><div class="posttext">ÕÌ«ﬂ «··Â √ŒÌ «·ﬁ‰«’ Ê‘ﬂ—« ⁄·Ï › Õﬂ ·Â–« «·„Ê÷Ê⁄ «·—«∆⁄ ·‰Ãœœ ›ÌÂ «·⁄Âœ »„« √„—‰« »Â —»‰« ›Ì ﬁÊ·Â  ⁄«·Ï :&quot; ÊÛ«·¯Û–ˆÌ‰Û ÃÛ«ƒıÊ« „ˆ‰ »Û⁄˙œˆÂˆ„˙ ÌÛﬁıÊ·ıÊ‰Û —Û»¯Û‰Û« «€˙›ˆ—˙ ·Û‰Û« ÊÛ·ˆ≈ˆŒ˙ÊÛ«‰ˆ‰Û« «·¯Û–ˆÌ‰Û ”Û»ÛﬁıÊ‰Û« »ˆ«·˙≈ˆÌ„Û«‰ˆ ÊÛ·Û«  ÛÃ˙⁄Û·˙ ›ˆÌ ﬁı·ıÊ»ˆ‰Û« €ˆ·¯« ·¯ˆ·¯Û–ˆÌ‰Û ¬„Û‰ıÊ« —Û»¯Û‰Û« ≈ˆ‰¯ÛﬂÛ —ÛƒıÊ›Ò —¯ÛÕˆÌ„Ò &quot; [«·Õ‘— : 10]<br />
<br />
«··Â„ «—Õ„ Ê«€›— ··„Â«Ã—Ì‰ Ê«·√‰’«— Ê«· «»⁄Ì‰ ·Â„ »≈Õ”«‰ ≈·Ï ÌÊ„ «·œÌ‰<br />
<br />
«··Â„ «—÷Ï ⁄‰ «·Œ·›«¡ «·—«‘œÌ‰ √»« »ﬂ— Ê⁄„— Ê⁄À„«‰ Ê⁄·Ì Ê⁄‰ «·’Õ«»… √Ã„⁄Ì‰ »›÷·ﬂ Ê„‰ﬂ Ì« √—Õ„ «·—«Õ„Ì‰<br />
<br />
«··Â„ «—÷Ï ⁄‰ √„Â« ‰« √„Â«  «·„ƒ„‰Ì‰ “ÊÃ«  «·‰»Ì «·ﬂ—Ì„ ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
<br />
«··Â„ Ê«—÷Ï ⁄‰ ¬· ⁄ﬁÌ· Ê¬· ⁄·Ì ¬· «·⁄»«” Ê¬· Ã⁄›—<br />
<br />
«··Â„ ≈‰« ‰‘Âœﬂ ⁄·Ï Õ» √„Ì— «·„ƒ„‰Ì‰ ⁄·Ì Ê⁄·Ï Õ» «·“Â—«¡ Ê⁄·Ï Õ» —ÌÕ«‰ Ì «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „‰ «·œ‰Ì« Ê⁄·Ï Õ» ”«∆— ¬· »Ì  «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „‰ «·„ ﬁÌ‰ Ê«·√»—«—<br />
<br />
›«··Â„ «Õ‘—‰« „⁄ Ã„Ì⁄ Âƒ·«¡ Ê«€›— ·‰« Ê·Â„ Ê«—Õ„‰« Ê«—Õ„Â„ ≈‰ﬂ ⁄·Ï ﬂ· ‘Ì¡ ﬁœÌ— Ê»«·≈Ã«»… ÃœÌ—<br />
<br />
Ê’·Ï «··Â Ê”·„ ⁄·Ï ‰»Ì‰« „Õ„œ Ê⁄·Ï ¬·Â Ê’Õ»Â √Ã„⁄Ì‰ <br />
<br />
Ê¬Œ— œ⁄Ê«‰« √‰ «·Õ„œ ··Â —» «·⁄«·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">29-03-07, 02:36 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1593;&#1586;&#1575;&#1569; .  &#1605;&#1585;&#1608;&#1585;&#1603;&#1605; &#1610;&#1587;&#1593;&#1583;&#1606;&#1610; .<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604;&#1603; &#1608;&#1570;&#1604; &#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1575;&#1591;&#1607;&#1575;&#1585; &#1608; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1575;&#1576;&#1585;&#1575;&#1585; .&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; . &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1610;&#1575;&#1569; &#1605;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1578; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">29-03-07, 02:43 PM</div></div><div class="posttext">«··Â„ «—÷Ï ⁄‰ –Ê «·›ﬁ«— ”Ìœ‰« «·‘Ã«⁄ «„Ì— «·„ƒ„‰Ì‰ «·«„«„ ⁄·Ì Ê ⁄‰ «·“Â—«¡ «·ÿ«Â—… «·⁄›Ì›… Ê⁄‰ «·Õ”‰ Ê«·Õ”Ì‰ Ê –—Ì Â„ Ì« «—Õ„ «·—«Õ„Ì‰ . <br />
<br />
«··Â„ «—÷Ï ⁄‰ «»Ê »ﬂ— «·’œÌﬁ Ê ⁄„— «·›«—Êﬁ Ê ⁄À„«‰ –Ê «·‰Ê—Ì‰ .<br />
<br />
«··Â„ «—÷Ï ⁄‰ «„Ì ⁄«∆‘… Ê Õ›’… Ê⁄‰ ”«∆— «„Â«  «·„ƒ„‰Ì‰ .<br />
<br />
«··Â„ «—÷Ï ⁄‰ «·’Õ«»… «·ﬂ—«„ «·»——… Ê „‰  »⁄Â„ »≈Õ”«‰ «·Ï ÌÊ„ «·œÌ‰ .<br />
<br />
«··Â„ «Õ‘—‰« „⁄Â„ ›Ì Ã‰«  «·‰⁄Ì„ „⁄ «·‰»ÌÌ‰ Ê«·’œÌﬁÌ‰ Ê«·‘Âœ«¡ Ê«·’«·ÕÌ‰ Ì« —» «·⁄«·„Ì‰ .<br />
<br />
¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰ ¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰ ¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>