<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √Õ»«»Ì ›Ì «·Ã“«∆— . . „⁄ «· ÕÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √Õ»«»Ì ›Ì «·Ã“«∆— . . „⁄ «· ÕÌ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √Õ»«»Ì ›Ì «·Ã“«∆— . . „⁄ «· ÕÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √Õ»«»Ì ›Ì «·Ã“«∆— . . „⁄ «· ÕÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62630.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62630">√Õ»«»Ì ›Ì «·Ã“«∆— . . „⁄ «· ÕÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">06-04-07, 12:12 AM</div></div><div class="posttext">√ﬁ —Õ ⁄·Ï «·«ŒÊ… «·Ã“«∆—ÌÌ‰ «·–Ì‰ Ìﬁ—√Ê‰ „‘«—ﬂ Ì √‰ ÌﬁÊ„Ê« »≈‰‘«¡ „Êﬁ⁄ ⁄»— «·√‰ —‰  Ì»Ì‰ ÕﬁÌﬁ… «·‘Ì⁄… ÊÌﬂÊ‰ ⁄‰Ê«‰Â ÌÕ„· «”„ «·Ã“«∆— √Ê Ì‘Ì— ≈·ÌÂ .<br />
<br />
Ê√‰ ÌﬁÊ„ ÿ·»… «·⁄·„ ( «·”·›ÌÌ‰ ) «·Ã“«∆—ÌÌ‰ » ”ÃÌ· √‘—ÿ… √Ê Ê÷⁄Â« ›Ì cd ›«·‘«Âœ √‰  ﬂÊ‰ Â‰«ﬂ „Ê«œ ’Ê Ì… »√’Ê«  «ŒÊ«‰‰« «·”·›ÌÌ‰ «·Ã“«∆—ÌÌ‰ ›Ì Â–« «·„Ìœ«‰ . . .  <br />
›Ì »Ì«‰ ÕﬁÌﬁ… „⁄ ﬁœ«  «·—«›÷… . . .<br />
›Ì «·—œ ⁄·Ï ‘»Â« Â„  . . .<br />
<br />
‰—Ìœ √‰ ‰⁄—› Â· ›Ì «·Ã“«∆— ‰«” „Â „Ê‰ „À· «·‘ÌŒ ⁄À„«‰ «·Œ„Ì” ⁄‰œ‰« √Ê €Ì—Â ≈– ·Ì ‰« ‰”„⁄ √’Ê« Â„ ·Ì»—“Ê« √‰›”Â„ .<br />
<br />
 ‰”√· «··Â √‰ Ì‰›⁄ »ﬂ„ ÊÌ—“ﬁ‰« Ê≈Ì«ﬂ„ «·≈Œ·«’ ›Ì «·ﬁÊ· Ê«·⁄„· .<br />
<br />
›Ì «·ÕﬁÌﬁ… √ „‰Ï »· ”√›—Õ Ãœ« ≈–« ﬂ«‰ «ﬁ —«ÕÌ ﬁœ ”»ﬁ‰Ì «·«ŒÊ… ≈·ÌÂ „‰ ﬁ»· Ê‘—⁄Ê« ›Ì «·⁄„· »Â . Ê≈‰ ﬂ‰  ”«»ﬁ« ›Ì «ﬁ —«ÕÌ ›«·Õ„œ··Â .<br />
Ê›Ì ﬂ·« «·Õ«· Ì‰ √”√· «··Â √‰ ·« ÌÕ—„ ⁄»œÂ «·›ﬁÌ— „‰ √Ã— Ê›÷· ÊÀÊ«» . . . Ê«·Õ„œ ··Â —» «·⁄«·„Ì‰ .<br />
<br />
<br />
<br />
Ê«·¬‰ √ Õ›Ê‰« » ⁄·Ìﬁ« ﬂ„ Ê¬—«∆ﬂ„ . . Ã“«ﬂ„ «··Â ﬂ· ŒÌ— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">06-04-07, 12:15 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1583;&#1593;&#1575;&#1577; &#1603;&#1579;&#1585; &#1604;&#1575;&#1603;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1583; &#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; <br />
<br />
&#1575;&#1604;&#1575; &#1575;&#1584;&#1575; &#1580;&#1575;&#1569; &#1605;&#1593;&#1605;&#1585; &#1575;&#1604;&#1602;&#1584;&#1575;&#1601;&#1610; &#1608;&#1601;&#1578;&#1581; &#1583;&#1608;&#1604;&#1577; &#1601;&#1575;&#1591;&#1605;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1607;&#1608;&#1575; &#1587;&#1578;&#1603;&#1608;&#1606; &#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1575;&#1604;&#1605;&#1608;&#1610;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606; <br />
<br />
&#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1610;&#1583;&#1605;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1601;&#1593;&#1604; &#1584;&#1575;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›‰«—</div><div class="date">06-04-07, 01:08 AM</div></div><div class="posttext">&#1575;&#1593;&#1578;&#1602;&#1583; &#1606;&#1575;&#1610; &#1602;&#1585;&#1571;&#1578;   &#1582;&#1576;&#1585; &#1593;&#1606; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1604;&#1604;&#1588;&#1610;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;<br />
<br />
&#1587;&#1576;&#1576;&#1607; &#1575;&#1604;&#1580;&#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1608;&#1603;&#1579;&#1585;&#1577; &#1601;&#1585;&#1602; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«Ì›1</div><div class="date">06-04-07, 02:16 PM</div></div><div class="posttext">&#1576;&#1606; &#1608;&#1590;&#1575;&#1581;   &#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;  &#1608;&#1575;&#1593;&#1605;&#1604; &#1605;&#1575;&#1602;&#1583;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; <br />
&#1575;&#1587;&#1574;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1604;&#1603; &#1575;&#1604;&#1575;&#1580;&#1585;   &#1608;&#1610;&#1606;&#1601;&#1593; &#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">06-04-07, 06:18 PM</div></div><div class="posttext">≈ﬁ‹‹ ‹‹—«Õ „„‹‹ ‹‹«“ ...<br />
<br />
›‹‹·« ‘‹ﬂ ›Ì €Ì—… √Â· «·Ã‹“«∆‹— ⁄·Ï —”‹Ê· «··Â Ê⁄ˆ‹—÷Â Ê√’Õ‹‹«»‹Â ..<br />
<br />
›·Ê ﬂ«‰ Â‰‹«ﬂ „Êﬁ‹⁄ Ã“«∆—Ì ÌÂ „ »«·—«›÷‹… Ê„⁄ ﬁœ« Â‹„ ·ﬂ«‰ ŒÌ‹‹— ..<br />
<br />
Ê·⁄·‹Ì √–ﬂ‹‹— «·œ«⁄Ì… ⁄»œ«·”·«„ «·„€—»‹Ì «·–Ì ﬂ«‰ ›Ì ‰ﬁ«‘«  ﬁ‰«… «·„” ﬁ·… ÷œ «·—«›÷‹‹… ..<br />
<br />
Ê·« √“ﬂ‹Ì Â–« «·‘Œ‹‹’ ·„« ”„⁄ Â „‰Â ›Ì ‘—Ì‹‹ÿˆ ⁄‰œÌ ..!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abouismail</div><div class="date">06-04-07, 08:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1608;&#1580;&#1583; &#1605;&#1606;&#1584; &#1587;&#1606;&#1608;&#1575;&#1578; &#1608; &#1603;&#1575;&#1606; &#1589;&#1608;&#1578; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1608; &#1604;&#1603;&#1606; &#1587;&#1610;&#1594;&#1604;&#1602; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1588;&#1607;&#1585; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1580;&#1607;&#1608;&#1604;&#1577;. &#1573;&#1587;&#1578;&#1591;&#1593;&#1606;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1608; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; &#1571;&#1606; &#1606;&#1603;&#1588;&#1601; &#1603;&#1576;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1573;&#1576;&#1606; &#1593;&#1610;&#1587;&#1609;  &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1588;&#1591; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610;&#1577;  &#1582;&#1575;&#1589;&#1577; &#1608; &#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1576;&#1610;&#1577; &#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1608; &#1582;&#1575;&#1585;&#1580;&#1607;&#1575; &#1605;&#1579;&#1604; &#1601;&#1585;&#1606;&#1587;&#1575; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1608; &#1573;&#1606;&#1603;&#1604;&#1585;&#1609;.<br />
&#1603;&#1605;&#1575; &#1578;&#1587;&#1604;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610; &#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1604;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; <br />
http://forum.fisweb.org/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «ﬂ—„ «·Ã“«∆—Ì</div><div class="date">07-04-07, 04:33 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â<br />
<br />
Â–Â ·› Â  ÿÌ»… „‰ «·√Œ «»Ê Ê÷«Õ ››Ì Ÿ· €Ì«» «·ﬂÀÌ— „‰ «·œ⁄«… «·”·›ÌÌ‰ «À— «·√“„… «· Ì „—  »Â« «·Ã“«∆— «” €· «·—«›÷… Â–« «·›—«€ ·Ì„——Ê« «›ﬂ«—Â„ ›Ì «·«Ê”«ÿ «·„Àﬁ›… »‰‘— «·ﬂÀÌ— „‰ «·‘»Â«  „” €·Ì‰ Õ» «·Ã“«∆—ÌÌ‰ ·«· «·»Ì  Ê ﬁœ ‰«ﬁ‘  »⁄÷Â„.<br />
Ê ·ﬂ‰ ·Ìÿ„∆‰ «·«ŒÊ… ·√‰ √”Êœ «·”‰… ⁄«∆œÊ‰ «·Ï «·”«Õ… Ê ”Ì⁄Êœ «·—Ê«›÷ «·Ï ÃÕÊ—Â„ »«–‰ «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ» «·Ã“«∆—Ì</div><div class="date">07-04-07, 10:38 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1573;&#1602;&#1578;&#1585;&#1575;&#1581;&#1603;<br />
&#1581;&#1603;&#1575;&#1610;&#1577; &#1573;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1608;&#1607;&#1605; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1585;&#1601;&#1605; &#1573;&#1593;&#1578;&#1585;&#1575;&#1601;&#1610; &#1576;&#1608;&#1580;&#1583; &#1605;&#1583; &#1588;&#1610;&#1593;&#1610; &#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1601;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>