<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —Ê«Ì«  „‰ ÿ—ﬁ «·‘Ì⁄…  ‰«›Ì ⁄’„… «·‰»Ì „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —Ê«Ì«  „‰ ÿ—ﬁ «·‘Ì⁄…  ‰«›Ì ⁄’„… «·‰»Ì „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> —Ê«Ì«  „‰ ÿ—ﬁ «·‘Ì⁄…  ‰«›Ì ⁄’„… «·‰»Ì „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  —Ê«Ì«  „‰ ÿ—ﬁ «·‘Ì⁄…  ‰«›Ì ⁄’„… «·‰»Ì „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62541.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62541">—Ê«Ì«  „‰ ÿ—ﬁ «·‘Ì⁄…  ‰«›Ì ⁄’„… «·‰»Ì „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">02-04-07, 06:47 PM</div></div><div class="posttext">&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1606;&#1575;&#1601;&#1610; &#1593;&#1589;&#1605;&#1577;  &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1606;&#1576;&#1583;&#1571; &#1576;&#1606;&#1576;&#1610;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1573;&#1584; &#1585;&#1608;&#1609; &#1575;&#1604;&#1602;&#1608;&#1605; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1601;&#1610; &#1588;&#1571;&#1606; &#1602;&#1608;&#1604;&#1600;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1578;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618;&#1593;&#1614;&#1605;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1571;&#1614;&#1606;&#1618;&#1593;&#1614;&#1605;&#1618;&#1578;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1571;&#1614;&#1605;&#1618;&#1587;&#1616;&#1603;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1586;&#1614;&#1608;&#1618;&#1580;&#1614;&#1603;&#1614; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1578;&#1615;&#1582;&#1618;&#1601;&#1616;&#1610; &#1601;&#1616;&#1610; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1603;&#1614; &#1605;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1615;&#1576;&#1618;&#1583;&#1616;&#1610;&#1607;&#1616; &#1608;&#1614;&#1578;&#1614;&#1582;&#1618;&#1588;&#1614;&#1609; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1581;&#1614;&#1602;&#1617;&#1615; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1582;&#1618;&#1588;&#1614;&#1575;&#1607;&#1615;)) [&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;37]&#1548; &#1573;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1581;&#1575;&#1585;&#1579;&#1577; &#1571;&#1576;&#1591;&#1571; &#1610;&#1608;&#1605;&#1575;&#1611; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; -&#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1586;&#1608;&#1580;&#1607; &#1605;&#1606; &#1586;&#1610;&#1606;&#1576; &#1576;&#1606;&#1578; &#1580;&#1581;&#1588;- &#1601;&#1571;&#1578;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606;&#1586;&#1604;&#1600;&#1607; &#1610;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1586;&#1610;&#1606;&#1576; &#1580;&#1575;&#1604;&#1587;&#1577; &#1608;&#1587;&#1591; &#1581;&#1580;&#1585;&#1578;&#1607;&#1575; &#1578;&#1587;&#1581;&#1602; &#1591;&#1610;&#1576;&#1575;&#1611; &#1576;&#1601;&#1607;&#1585; -&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1594;&#1578;&#1587;&#1604;- &#1601;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1603;&#1575;&#1606;&#1578; &#1580;&#1605;&#1610;&#1604;&#1577; &#1581;&#1587;&#1606;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1606;&#1608;&#1585;! &#1608;&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602;&#1610;&#1606; -&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602;&#1603;- &#1579;&#1605; &#1585;&#1580;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604;&#1600;&#1607; &#1608;&#1608;&#1602;&#1593;&#1578; &#1586;&#1610;&#1606;&#1576; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1605;&#1608;&#1602;&#1593;&#1575;&#1611; &#1593;&#1580;&#1610;&#1576;&#1575;&#1611;&#1548; &#1608;&#1580;&#1575;&#1569; &#1586;&#1610;&#1583; &#1573;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604;&#1600;&#1607;&#1548; &#1601;&#1571;&#1582;&#1576;&#1585;&#1578;&#1607; &#1586;&#1610;&#1606;&#1576; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604; &#1586;&#1610;&#1583; &#1607;&#1604; &#1604;&#1603; &#1571;&#1606; &#1571;&#1591;&#1604;&#1602;&#1603; &#1581;&#1578;&#1609; &#1610;&#1578;&#1586;&#1608;&#1580;&#1603; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1604;&#1593;&#1604;&#1603; &#1602;&#1583; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607;&#1567; &#1601;&#1602;&#1575;&#1604;&#1578; &#1571;&#1582;&#1588;&#1609; &#1571;&#1606; &#1578;&#1591;&#1604;&#1602;&#1606;&#1610; &#1608;&#1604;&#1575; &#1610;&#1578;&#1586;&#1608;&#1580;&#1606;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1580;&#1575;&#1569; &#1586;&#1610;&#1583; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604; &#1576;&#1571;&#1576;&#1610; &#1571;&#1606;&#1578; &#1608;&#1571;&#1605;&#1610; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1571;&#1582;&#1576;&#1585;&#1578;&#1606;&#1610; &#1586;&#1610;&#1606;&#1576; &#1576;&#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;&#1548; &#1601;&#1607;&#1604; &#1604;&#1603; &#1571;&#1606; &#1571;&#1591;&#1604;&#1602;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1578;&#1586;&#1608;&#1580;&#1607;&#1575;&#1567; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575;&#1548; &#1575;&#1584;&#1607;&#1576; &#1601;&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1605;&#1587;&#1603; &#1593;&#1604;&#1610;&#1603; &#1586;&#1608;&#1580;&#1603;&#1548; &#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578;([56]). <br />
<br />
&#1608;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1606;&#1592;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1571;&#1605;&#1579;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1548; &#1606;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1602;&#1575;&#1604; &#1585;&#1571;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1605;&#1585;&#1571;&#1577; &#1601;&#1571;&#1593;&#1580;&#1576;&#1578;&#1607;&#1548; &#1601;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1608;&#1603;&#1575;&#1606; &#1610;&#1608;&#1605;&#1607;&#1575; &#1601;&#1571;&#1589;&#1575;&#1576; &#1605;&#1606;&#1607;&#1575;&#1548; &#1601;&#1582;&#1585;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1585;&#1571;&#1587;&#1607; &#1610;&#1602;&#1591;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1606;&#1592;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1548; &#1601;&#1605;&#1606; &#1608;&#1580;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1588;&#1610;&#1574;&#1575;&#1611; &#1601;&#1604;&#1610;&#1571;&#1578; &#1571;&#1607;&#1604;&#1607;([57]). <br />
<br />
&#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1608;&#1585;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1573;&#1578;&#1610;&#1575;&#1606; &#1575;&#1604;&#1571;&#1607;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1583;&#1577;([58]). <br />
<br />
&#1606;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1581;&#1583;&#1610;&#1579;&#1606;&#1575;.. &#1608;&#1601;&#1610; &#1587;&#1576;&#1576; &#1606;&#1586;&#1608;&#1604; &#1602;&#1608;&#1604;&#1600;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1593;&#1614;&#1575;&#1602;&#1614;&#1576;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1614;&#1593;&#1614;&#1575;&#1602;&#1616;&#1576;&#1615;&#1608;&#1575; &#1576;&#1616;&#1605;&#1616;&#1579;&#1618;&#1604;&#1616; &#1605;&#1614;&#1575; &#1593;&#1615;&#1608;&#1602;&#1616;&#1576;&#1618;&#1578;&#1615;&#1605;&#1618; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1574;&#1616;&#1606;&#1618; &#1589;&#1614;&#1576;&#1614;&#1585;&#1618;&#1578;&#1615;&#1605;&#1618; &#1604;&#1614;&#1607;&#1615;&#1608;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1604;&#1616;&#1604;&#1589;&#1617;&#1614;&#1575;&#1576;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614;)) [&#1575;&#1604;&#1606;&#1581;&#1604;126] &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1605;&#1589;&#1585;&#1593; &#1581;&#1605;&#1586;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1608;&#1605; &#1571;&#1581;&#1583; &#1602;&#1575;&#1604; &#1604;&#1574;&#1606; &#1571;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588; &#1604;&#1571;&#1602;&#1578;&#1604;&#1606; &#1587;&#1576;&#1593;&#1610;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605;. <br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1574;&#1606; &#1592;&#1601;&#1585;&#1578; &#1604;&#1571;&#1605;&#1579;&#1604;&#1606; &#1608;&#1604;&#1571;&#1605;&#1579;&#1604;&#1606;([59]). <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1602;&#1615;&#1608;&#1604;&#1614;&#1606;&#1617;&#1614; &#1604;&#1616;&#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1601;&#1614;&#1575;&#1593;&#1616;&#1604;&#1612; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1594;&#1614;&#1583;&#1575;&#1611; * &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1575;&#1584;&#1618;&#1603;&#1615;&#1585;&#1618; &#1585;&#1614;&#1576;&#1617;&#1614;&#1603;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1606;&#1614;&#1587;&#1616;&#1610;&#1578;&#1614;)) [&#1575;&#1604;&#1603;&#1607;&#1601;23-24]&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1578;&#1575;&#1607; &#1571;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1587;&#1571;&#1604;&#1608;&#1607; &#1593;&#1606; &#1571;&#1588;&#1610;&#1575;&#1569;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1578;&#1593;&#1575;&#1604;&#1608;&#1575; &#1594;&#1583;&#1575;&#1611; &#1571;&#1581;&#1583;&#1579;&#1603;&#1605; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1579;&#1606;&#1548; &#1601;&#1575;&#1581;&#1578;&#1576;&#1587; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611;&#1548; &#1579;&#1605; &#1571;&#1578;&#1575;&#1607; &#1601;&#1602;&#1575;&#1604; ((&#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1602;&#1615;&#1608;&#1604;&#1614;&#1606;&#1617;&#1614; &#1604;&#1616;&#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1601;&#1614;&#1575;&#1593;&#1616;&#1604;&#1612; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1594;&#1614;&#1583;&#1575;&#1611;)) [&#1575;&#1604;&#1603;&#1607;&#1601;23] ([60]). <br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1570;&#1610;&#1575;&#1578; &#1593;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1579;&#1610;&#1585;&#1577; <br />
<br />
&#1603;&#1602;&#1608;&#1604;&#1600;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1616;&#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1613; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1587;&#1618;&#1585;&#1614;&#1609; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1615;&#1579;&#1618;&#1582;&#1616;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1578;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1585;&#1614;&#1590;&#1614; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1614; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1612; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1612; * &#1604;&#1614;&#1608;&#1618;&#1604;&#1575; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1612; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1587;&#1614;&#1576;&#1614;&#1602;&#1614; &#1604;&#1614;&#1605;&#1614;&#1587;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1571;&#1614;&#1582;&#1614;&#1584;&#1618;&#1578;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612;)) [&#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;67-68]. <br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1600;&#1607; ((&#1593;&#1614;&#1601;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1603;&#1614; &#1604;&#1616;&#1605;&#1614; &#1571;&#1614;&#1584;&#1616;&#1606;&#1578;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1578;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1604;&#1614;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1589;&#1614;&#1583;&#1614;&#1602;&#1615;&#1608;&#1575; &#1608;&#1614;&#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1614; &#1575;&#1604;&#1618;&#1603;&#1614;&#1575;&#1584;&#1616;&#1576;&#1616;&#1610;&#1606;&#1614;)) [&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;43] &#1581;&#1610;&#1579; &#1571;&#1584;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1602;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1593;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;. <br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1600;&#1607; ((&#1593;&#1614;&#1576;&#1614;&#1587;&#1614; &#1608;&#1614;&#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1609; * &#1571;&#1614;&#1606;&#1618; &#1580;&#1614;&#1575;&#1569;&#1614;&#1607;&#1615; &#1575;&#1604;&#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1609; * &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1583;&#1618;&#1585;&#1616;&#1610;&#1603;&#1614; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1586;&#1617;&#1614;&#1603;&#1617;&#1614;&#1609; * &#1571;&#1614;&#1608;&#1618; &#1610;&#1614;&#1584;&#1617;&#1614;&#1603;&#1617;&#1614;&#1585;&#1615; &#1601;&#1614;&#1578;&#1614;&#1606;&#1618;&#1601;&#1614;&#1593;&#1614;&#1607;&#1615; &#1575;&#1604;&#1584;&#1617;&#1616;&#1603;&#1618;&#1585;&#1614;&#1609;)) [&#1593;&#1576;&#1587;1-4]. <br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1600;&#1607; ((&#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1604;&#1614;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1612; &#1571;&#1614;&#1608;&#1618; &#1610;&#1614;&#1578;&#1615;&#1608;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618; &#1610;&#1615;&#1593;&#1614;&#1584;&#1617;&#1616;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1592;&#1614;&#1575;&#1604;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614;)) [&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;128]. <br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1600;&#1607; ((&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1604;&#1616;&#1578;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1614;&#1585;&#1614;&#1575;&#1603;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1603;&#1615;&#1606;&#1618; &#1604;&#1616;&#1604;&#1618;&#1582;&#1614;&#1575;&#1574;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1582;&#1614;&#1589;&#1616;&#1610;&#1605;&#1575;&#1611; * &#1608;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1575;&#1611; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1575;&#1611; * &#1608;&#1614;&#1604;&#1575; &#1578;&#1615;&#1580;&#1614;&#1575;&#1583;&#1616;&#1604;&#1618; &#1593;&#1614;&#1606;&#1618; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1582;&#1618;&#1578;&#1614;&#1575;&#1606;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1614;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1575; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1605;&#1614;&#1606;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1582;&#1614;&#1608;&#1617;&#1614;&#1575;&#1606;&#1575;&#1611; &#1571;&#1614;&#1579;&#1616;&#1610;&#1605;&#1575;&#1611;)) [&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;105-107]. <br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1600;&#1607; ((&#1608;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1575; &#1601;&#1614;&#1590;&#1618;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1615;&#1607;&#1615; &#1604;&#1614;&#1607;&#1614;&#1605;&#1617;&#1614;&#1578;&#1618; &#1591;&#1614;&#1575;&#1574;&#1616;&#1601;&#1614;&#1577;&#1612; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1618; &#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1615;&#1608;&#1603;&#1614;)) [&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;113] &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1593;&#1604;&#1610;&#1607; &#1576;&#1591;&#1604;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1587;&#1610;&#1585;. <br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1581;&#1583;&#1579; &#1608;&#1604;&#1575; &#1581;&#1585;&#1580;&#1548; &#1608;&#1573;&#1604;&#1610;&#1603; &#1576;&#1593;&#1590;&#1607;&#1575; <br />
<br />
&#1606;&#1576;&#1583;&#1571; &#1584;&#1604;&#1603; &#1576;&#1584;&#1603;&#1585; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586; &#1606;&#1587;&#1610;&#1575;&#1606;&#1607; &#1608;&#1587;&#1607;&#1608;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1607;&#1608; &#1603;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1608;&#1605; &#1603;&#1605;&#1575; &#1605;&#1585;&#1617;&#1614; &#1576;&#1603; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585;&#1606;&#1575; &#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605; &#1601;&#1610; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; ((&#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1582;&#1615;&#1608;&#1590;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1601;&#1614;&#1571;&#1614;&#1593;&#1618;&#1585;&#1616;&#1590;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1582;&#1615;&#1608;&#1590;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1581;&#1614;&#1583;&#1616;&#1610;&#1579;&#1613; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616;&#1607;&#1616; &#1608;&#1614;&#1573;&#1616;&#1605;&#1617;&#1614;&#1575; &#1610;&#1615;&#1606;&#1587;&#1616;&#1610;&#1614;&#1606;&#1617;&#1614;&#1603;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1615; &#1601;&#1614;&#1604;&#1575; &#1578;&#1614;&#1602;&#1618;&#1593;&#1615;&#1583;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1575;&#1604;&#1584;&#1617;&#1616;&#1603;&#1618;&#1585;&#1614;&#1609; &#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614;)) [&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;68]. <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1608;&#1614;&#1575;&#1584;&#1618;&#1603;&#1615;&#1585;&#1618; &#1585;&#1614;&#1576;&#1617;&#1614;&#1603;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1606;&#1614;&#1587;&#1616;&#1610;&#1578;&#1614;)) [&#1575;&#1604;&#1603;&#1607;&#1601;24]. <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; ((&#1587;&#1614;&#1606;&#1615;&#1602;&#1618;&#1585;&#1616;&#1574;&#1615;&#1603;&#1614; &#1601;&#1614;&#1604;&#1575; &#1578;&#1614;&#1606;&#1587;&#1614;&#1609; * &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1575; &#1588;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1575;&#1604;&#1618;&#1580;&#1614;&#1607;&#1618;&#1585;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1582;&#1618;&#1601;&#1614;&#1609;)) [&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;6-7]. <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1573;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1577; -&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;- &#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1587;&#1607;&#1608; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1584;&#1603;&#1585; &#1571;&#1606; &#1588;&#1610;&#1582;&#1607; &#1575;&#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1610;&#1602;&#1608;&#1604; &#1571;&#1608;&#1604; &#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1608; &#1606;&#1601;&#1610; &#1575;&#1604;&#1587;&#1607;&#1608; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1608; &#1580;&#1575;&#1586; &#1571;&#1606; &#1578;&#1585;&#1583; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1604;&#1580;&#1575;&#1586; &#1571;&#1606; &#1606;&#1585;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1608;&#1601;&#1610; &#1585;&#1583;&#1607;&#1575; &#1573;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548; &#1608;&#1571;&#1606;&#1575; &#1571;&#1581;&#1578;&#1587;&#1576; &#1575;&#1604;&#1571;&#1580;&#1585; &#1601;&#1610; &#1578;&#1589;&#1606;&#1610;&#1601; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1601;&#1585;&#1583; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1587;&#1607;&#1608; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606;&#1603;&#1585;&#1610;&#1607;([61]). <br />
<br />
&#1608;&#1602;&#1583; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1576;&#1587;&#1576;&#1576; &#1602;&#1608;&#1604;&#1600;&#1607; &#1607;&#1584;&#1575; &#1573;&#1604;&#1609; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1588;&#1583;&#1610;&#1583;&#1577; &#1608;&#1578;&#1588;&#1606;&#1610;&#1593;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1603;&#1575;&#1606; &#1576;&#1610;&#1575;&#1606;&#1607;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1587;&#1606;&#1608;&#1585;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1602;&#1608;&#1605;&#1563; &#1604;&#1578;&#1580;&#1583; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1593;&#1606;&#1583;&#1607;&#1605; &#1576;&#1606;&#1601;&#1587;&#1603;. <br />
<br />
&#1593;&#1606; &#1580;&#1605;&#1610;&#1604; &#1602;&#1575;&#1604; &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1585;&#1580;&#1604; &#1589;&#1604;&#1609; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1579;&#1605; &#1602;&#1575;&#1605; &#1601;&#1584;&#1607;&#1576; &#1601;&#1610; &#1581;&#1575;&#1580;&#1578;&#1607;&#1548; &#1602;&#1575;&#1604; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1602;&#1604;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1585;&#1608;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1584;&#1603;&#1585; &#1604;&#1607; &#1581;&#1583;&#1610;&#1579; &#1584;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1576;&#1585;&#1581; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606;&#1607;&#1548; &#1608;&#1604;&#1608; &#1576;&#1585;&#1581; &#1575;&#1587;&#1578;&#1602;&#1576;&#1604;([62]). <br />
<br />
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1589;&#1610;&#1585; &#1602;&#1575;&#1604; &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1585;&#1580;&#1604; &#1589;&#1604;&#1609; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1579;&#1605; &#1602;&#1575;&#1605; &#1601;&#1584;&#1607;&#1576; &#1601;&#1610; &#1581;&#1575;&#1580;&#1578;&#1607;&#1548; &#1602;&#1575;&#1604; &#1575;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1602;&#1604;&#1578; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1615; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1581;&#1610;&#1606; &#1589;&#1604;&#1609; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1606;&#1601;&#1578;&#1604; &#1605;&#1606; &#1605;&#1608;&#1590;&#1593;&#1607;([63]). <br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604; &#1602;&#1604;&#1578; &#1604;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1575; &#1589;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1601;&#1587;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1601;&#1571;&#1593;&#1583;&#1606;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1605; &#1571;&#1593;&#1583;&#1578;&#1605;&#1567; &#1571;&#1604;&#1610;&#1587; &#1602;&#1583; &#1575;&#1606;&#1589;&#1585;&#1601; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1601;&#1571;&#1578;&#1605; &#1576;&#1585;&#1603;&#1593;&#1578;&#1610;&#1606;&#1567; &#1571;&#1604;&#1575; &#1571;&#1578;&#1605;&#1605;&#1578;&#1605;([64])&#1567; <br />
<br />
&#1608;&#1593;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1575;&#1604; &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1587;&#1607;&#1575; &#1601;&#1587;&#1604;&#1605; &#1601;&#1610; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606;&#1548; &#1579;&#1605; &#1584;&#1603;&#1585; &#1581;&#1583;&#1610;&#1579; &#1584;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1579;&#1605; &#1602;&#1575;&#1605; &#1601;&#1571;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1575; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606;([65]). <br />
<br />
&#1608;&#1593;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1576;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1592;&#1607;&#1585; &#1582;&#1605;&#1587; &#1585;&#1603;&#1593;&#1575;&#1578;&#1548; &#1579;&#1605; &#1575;&#1606;&#1601;&#1578;&#1604;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1608;&#1605; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1607;&#1604; &#1586;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1588;&#1610;&#1569;&#1567; &#1601;&#1602;&#1575;&#1604; &#1608;&#1605;&#1575; &#1584;&#1575;&#1603;&#1567; &#1602;&#1575;&#1604; &#1589;&#1604;&#1610;&#1578; &#1576;&#1606;&#1575; &#1582;&#1605;&#1587; &#1585;&#1603;&#1593;&#1575;&#1578;&#1548; &#1602;&#1575;&#1604; &#1601;&#1575;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1608;&#1603;&#1576;&#1585; &#1608;&#1607;&#1608; &#1580;&#1575;&#1604;&#1587;&#1548; &#1579;&#1605; &#1587;&#1580;&#1583; &#1587;&#1580;&#1583;&#1578;&#1610;&#1606; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1605;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1604;&#1575; &#1585;&#1603;&#1608;&#1593; &#1579;&#1605; &#1587;&#1604;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1594;&#1605;&#1578;&#1575;&#1606;([66]). <br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1590;&#1581;&#1603; &#1581;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1605;&#1579;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;&#1548; &#1601;&#1607;&#1604; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611; &#1575;&#1582;&#1578;&#1604;&#1602; &#1608;&#1571;&#1604;&#1601; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1589;&#1577; &#1578;&#1602;&#1610;&#1577;&#1548; &#1601;&#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1589;&#1577; &#1602;&#1583; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610;&#1578;&#1581;&#1602;&#1602; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;&#1548; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1602;&#1607;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1576;&#1607; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;. <br />
<br />
&#1608;&#1593;&#1606; &#1586;&#1610;&#1583; &#1575;&#1604;&#1588;&#1581;&#1575;&#1605; &#1602;&#1575;&#1604; &#1573;&#1606; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606;&#1548; &#1579;&#1605; &#1606;&#1587;&#1610; &#1581;&#1578;&#1609; &#1575;&#1606;&#1589;&#1585;&#1601;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1584;&#1608; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1606; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1588;&#1610;&#1569;&#1567; &#1601;&#1602;&#1575;&#1604; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1589;&#1583;&#1602; &#1584;&#1608; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1606;&#1567; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1548; &#1604;&#1605; &#1578;&#1589;&#1604; &#1573;&#1604;&#1575; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606;&#1548; &#1601;&#1602;&#1575;&#1605; &#1601;&#1571;&#1578;&#1605; &#1605;&#1575; &#1576;&#1602;&#1610; &#1605;&#1606; &#1589;&#1604;&#1575;&#1578;&#1607;([67]). <br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1602;&#1575;&#1604; &#1608;&#1605;&#1575; &#1584;&#1575;&#1603;&#1567; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606;&#1605;&#1575; &#1589;&#1604;&#1610;&#1578; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1600;&#1607;&#1567; &#1602;&#1575;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1548; &#1601;&#1602;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1571;&#1578;&#1605; &#1576;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1587;&#1580;&#1583; &#1576;&#1607;&#1605; &#1587;&#1580;&#1583;&#1578;&#1610; &#1575;&#1604;&#1587;&#1607;&#1608;([68]). <br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1602;&#1575;&#1604; &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1585;&#1602;&#1583; &#1593;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1581;&#1578;&#1609; &#1591;&#1604;&#1593;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587;&#1548; &#1579;&#1605; &#1589;&#1604;&#1575;&#1607;&#1575; &#1581;&#1610;&#1606; &#1575;&#1587;&#1578;&#1610;&#1602;&#1592;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1578;&#1606;&#1581;&#1609; &#1593;&#1606; &#1605;&#1603;&#1575;&#1606;&#1607; &#1584;&#1604;&#1603; &#1579;&#1605; &#1589;&#1604;&#1609;([69]). <br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1604;&#1575;&#1577; &#1608;&#1580;&#1607;&#1585; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1601;&#1604;&#1605;&#1575; &#1575;&#1606;&#1589;&#1585;&#1601; &#1602;&#1575;&#1604; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1607;&#1604; &#1571;&#1587;&#1602;&#1591;&#1578; &#1588;&#1610;&#1574;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1567; &#1602;&#1575;&#1604; &#1601;&#1587;&#1603;&#1578; &#1575;&#1604;&#1602;&#1608;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1601;&#1610;&#1603;&#1605; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576;&#1567; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604; &#1607;&#1604; &#1571;&#1587;&#1602;&#1591;&#1578; &#1601;&#1610;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611;&#1567; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;... &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;([70]). <br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1603;&#1601;&#1575;&#1610;&#1577;([71])&#1548; &#1608;&#1606;&#1582;&#1578;&#1605;&#1607;&#1575; &#1576;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1607;&#1585;&#1608;&#1610; &#1602;&#1575;&#1604; &#1602;&#1604;&#1578; &#1604;&#1604;&#1585;&#1590;&#1575; &#1610;&#1575; &#1575;&#1576;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1606; &#1601;&#1610; &#1587;&#1608;&#1575;&#1583; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1602;&#1608;&#1605;&#1575;&#1611; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1607;&#1608; &#1601;&#1610; &#1589;&#1604;&#1575;&#1578;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1603;&#1584;&#1576;&#1608;&#1575; &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1587;&#1607;&#1608; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1607;&#1608;([72]). <br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1601;&#1608;&#1578;&#1603; &#1605;&#1589;&#1583;&#1585; &#1571;&#1605;&#1579;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;. <br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1588;&#1571;&#1606; &#1587;&#1607;&#1608;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1601;&#1602;&#1583; &#1571;&#1593;&#1585;&#1590;&#1606;&#1575; &#1593;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1603;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1588;&#1571;&#1606; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603;. <br />
<br />
&#1608;&#1604;&#1606;&#1578;&#1603;&#1604;&#1605; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1576;&#1575;&#1576; &#1570;&#1582;&#1585; &#1605;&#1605;&#1575; &#1610;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577;&#1548; &#1608;&#1607;&#1608; &#1602;&#1589;&#1577; &#1587;&#1581;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
<br />
&#1601;&#1602;&#1583; &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1604;&#1576;&#1610;&#1583; &#1576;&#1606; &#1571;&#1593;&#1589;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1602;&#1583; &#1587;&#1581;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1571;&#1602;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1604;&#1575; &#1610;&#1571;&#1603;&#1604; &#1608;&#1604;&#1575; &#1610;&#1588;&#1585;&#1576; &#1608;&#1604;&#1575; &#1610;&#1587;&#1605;&#1593; &#1608;&#1604;&#1575; &#1610;&#1576;&#1589;&#1585; &#1608;&#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1601;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1606;&#1586;&#1604; &#1605;&#1593;&#1607; &#1576;&#1575;&#1604;&#1605;&#1593;&#1608;&#1584;&#1578;&#1610;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583;&#1548; &#1605;&#1575; &#1588;&#1571;&#1606;&#1603;&#1567; &#1602;&#1575;&#1604; &#1605;&#1575; &#1571;&#1583;&#1585;&#1610;&#1548; &#1571;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1609;&#1548; &#1579;&#1605; &#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1602;&#1589;&#1577; &#1587;&#1581;&#1585; &#1575;&#1576;&#1606; &#1571;&#1593;&#1589;&#1605; &#1604;&#1607;([73]). <br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608;&#1603;&#1575;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1610;&#1580;&#1575;&#1605;&#1593; &#1608;&#1604;&#1610;&#1587; &#1610;&#1580;&#1575;&#1605;&#1593;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1604;&#1575; &#1610;&#1576;&#1589;&#1585;&#1607; &#1581;&#1578;&#1609; &#1610;&#1604;&#1605;&#1587;&#1607; &#1576;&#1610;&#1583;&#1607;([74]). <br />
<br />
&#1608;&#1605;&#1579;&#1604;&#1607;&#1575; &#1601;&#1610; &#1576;&#1583;&#1569; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577;&#1563; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1582;&#1583;&#1610;&#1580;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1583; &#1582;&#1588;&#1610;&#1578; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1582;&#1575;&#1604;&#1591; &#1593;&#1602;&#1604;&#1610; &#1588;&#1610;&#1569;&#1548; &#1608;&#1601;&#1610; &#1604;&#1601;&#1592; &#1604;&#1602;&#1583; &#1582;&#1588;&#1610;&#1578; &#1593;&#1604;&#1609; &#1593;&#1602;&#1604;&#1610;([75]). <br />
<br />
&#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1603;&#1579;&#1585; &#1583;&#1585;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607;&#1548; &#1601;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1593;&#1589;&#1605;&#1578;&#1607; &#1605;&#1606; &#1603;&#1604; &#1584;&#1604;&#1603; &#1605;&#1606;&#1584; &#1605;&#1608;&#1604;&#1583;&#1607; &#1573;&#1604;&#1609; &#1608;&#1601;&#1575;&#1578;&#1607; &#1603;&#1605;&#1575; &#1605;&#1585; &#1576;&#1603;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1608; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1584;&#1604;&#1603; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607;. <br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1601;&#1610; &#1593;&#1589;&#1605;&#1578;&#1607; &#1576;&#1581;&#1587;&#1576; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607;&#1605; &#1605;&#1575; &#1586;&#1593;&#1605;&#1608;&#1607; &#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1601;&#1578;&#1585; &#1593;&#1606;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610; &#1580;&#1586;&#1593; &#1580;&#1586;&#1593;&#1575;&#1611; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611;&#1548; &#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1607; &#1582;&#1583;&#1610;&#1580;&#1577; &#1604;&#1602;&#1583; &#1602;&#1604;&#1575;&#1603; &#1585;&#1576;&#1603;([76]). <br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1602;&#1608;&#1604;&#1600;&#1607; &#1605;&#1585;&#1577; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1575; &#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1602;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607; &#1610;&#1575; &#1571;&#1576;&#1575; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1548; &#1605;&#1575; &#1603;&#1606;&#1578; &#1580;&#1607;&#1608;&#1604;&#1575;&#1611; &#1608;&#1604;&#1575; &#1587;&#1576;&#1575;&#1576;&#1575;&#1611;&#1548; &#1601;&#1575;&#1587;&#1578;&#1581;&#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1585;&#1580;&#1593;([77]). <br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1601;&#1587;&#1602;&#1591;&#1578; &#1575;&#1604;&#1593;&#1606;&#1586;&#1577; &#1605;&#1606; &#1610;&#1583;&#1607;&#1548; &#1608;&#1587;&#1602;&#1591; &#1585;&#1583;&#1575;&#1572;&#1607; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607;&#1548; &#1608;&#1585;&#1580;&#1593; &#1610;&#1605;&#1588;&#1610; &#1573;&#1604;&#1609; &#1608;&#1585;&#1575;&#1574;&#1607; &#1581;&#1610;&#1575;&#1569;&#1611; &#1605;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605;([78]). <br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606;&#1607; &#1610;&#1608;&#1605; &#1601;&#1578;&#1581; &#1605;&#1603;&#1577;&#1563; &#1581;&#1610;&#1579; &#1571;&#1582;&#1585;&#1580; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1589;&#1606;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575; &#1589;&#1606;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1577;&#1548; &#1608;&#1591;&#1604;&#1576;&#1578; &#1573;&#1604;&#1610;&#1607; &#1602;&#1585;&#1610;&#1588; &#1571;&#1606; &#1610;&#1578;&#1585;&#1603;&#1607; &#1608;&#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1581;&#1610;&#1575; &#1601;&#1607;&#1605;&#1617;&#1614; &#1576;&#1578;&#1585;&#1603;&#1607;&#1548; &#1579;&#1605; &#1571;&#1605;&#1585; &#1576;&#1603;&#1587;&#1585;&#1607; &#1601;&#1606;&#1586;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; ((&#1608;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1575; &#1571;&#1614;&#1606;&#1618; &#1579;&#1614;&#1576;&#1617;&#1614;&#1578;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1603;&#1616;&#1583;&#1618;&#1578;&#1614; &#1578;&#1614;&#1585;&#1618;&#1603;&#1614;&#1606;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611;)) [&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569;74] ([79]) <br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1571;&#1605;&#1585;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1607;&#1605;&#1577; &#1576;&#1594;&#1610;&#1585; &#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1602;&#1589;&#1577; &#1575;&#1604;&#1573;&#1601;&#1603; &#1603;&#1605;&#1575; &#1610;&#1585;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605;&#1548; &#1581;&#1578;&#1609; &#1578;&#1576;&#1610;&#1606; &#1604;&#1593;&#1604;&#1610; &#1576;&#1585;&#1575;&#1569;&#1578;&#1607;([80]). <br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;&#1548; &#1608;&#1605;&#1604;&#1582;&#1589;&#1607;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1606; &#1581;&#1601;&#1589;&#1577; &#1576;&#1606;&#1578; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604;&#1578; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1606; &#1604;&#1610; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1581;&#1575;&#1580;&#1577;&#1548; &#1601;&#1571;&#1584;&#1606; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1586;&#1608;&#1585;&#1607;&#1548; &#1601;&#1604;&#1605;&#1575; &#1582;&#1585;&#1580;&#1578; &#1571;&#1585;&#1587;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1580;&#1575;&#1585;&#1610;&#1578;&#1607; &#1605;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1607;&#1583;&#1575;&#1607;&#1575; &#1604;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1602;&#1587;&#1548; &#1601;&#1571;&#1583;&#1582;&#1604;&#1607;&#1575; &#1576;&#1610;&#1578; &#1581;&#1601;&#1589;&#1577; &#1601;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1601;&#1571;&#1578;&#1578; &#1581;&#1601;&#1589;&#1577; &#1601;&#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1576;&#1575;&#1576; &#1605;&#1594;&#1604;&#1602;&#1575;&#1611;&#1548; &#1601;&#1580;&#1604;&#1587;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1575;&#1576;&#1548; &#1601;&#1582;&#1585;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1608;&#1580;&#1607;&#1607; &#1610;&#1602;&#1591;&#1585; &#1593;&#1585;&#1602;&#1575;&#1611;&#1548; &#1601;&#1602;&#1575;&#1604;&#1578; &#1581;&#1601;&#1589;&#1577; &#1573;&#1606;&#1605;&#1575; &#1571;&#1584;&#1606;&#1578; &#1604;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1607;&#1584;&#1575;&#1548; &#1571;&#1583;&#1582;&#1604;&#1578; &#1571;&#1605;&#1578;&#1603; &#1576;&#1610;&#1578;&#1610; &#1579;&#1605; &#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605;&#1610; &#1608;&#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588;&#1610;&#1548; &#1571;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1604;&#1610; &#1581;&#1585;&#1605;&#1577; &#1608;&#1581;&#1602;&#1575;&#1611;&#1567; &#1601;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1604;&#1610;&#1587; &#1607;&#1610; &#1580;&#1575;&#1585;&#1610;&#1578;&#1610; &#1602;&#1583; &#1571;&#1581;&#1604; &#1575;&#1604;&#1604;&#1607; &#1584;&#1604;&#1603; &#1604;&#1610;&#1567; &#1575;&#1587;&#1603;&#1578;&#1610; &#1601;&#1607;&#1610; &#1581;&#1585;&#1575;&#1605; &#1593;&#1604;&#1610;&#1548; &#1571;&#1604;&#1578;&#1605;&#1587; &#1576;&#1584;&#1575;&#1603; &#1585;&#1590;&#1575;&#1603; &#1601;&#1604;&#1575; &#1578;&#1582;&#1576;&#1585;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606;&#1607;&#1606;. <br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1573;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1582;&#1604;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577; &#1605;&#1593; &#1580;&#1575;&#1585;&#1610;&#1578;&#1607; &#1571;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1548; &#1601;&#1608;&#1602;&#1601;&#1578; &#1581;&#1601;&#1589;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1610; &#1593;&#1575;&#1574;&#1588;&#1577; &#1584;&#1604;&#1603;&#1548; &#1608;&#1581;&#1585;&#1605; &#1605;&#1575;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;&#1548; &#1601;&#1606;&#1586;&#1604; &#1602;&#1608;&#1604;&#1600;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; &#1604;&#1616;&#1605;&#1614; &#1578;&#1615;&#1581;&#1614;&#1585;&#1617;&#1616;&#1605;&#1615; &#1605;&#1614;&#1575; &#1571;&#1614;&#1581;&#1614;&#1604;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1603;&#1614; &#1578;&#1614;&#1576;&#1618;&#1578;&#1614;&#1594;&#1616;&#1610; &#1605;&#1614;&#1585;&#1618;&#1590;&#1614;&#1575;&#1577;&#1614; &#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1616;&#1603;&#1614; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612;)) [&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;1] ([81]). <br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1586;&#1593;&#1605;&#1607;&#1605; &#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1575; &#1576;&#1593;&#1579; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1576;&#1585;&#1575;&#1569;&#1577; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577;&#1548; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1578;&#1578;&#1585;&#1603; &#1605;&#1606; &#1606;&#1575;&#1580;&#1610;&#1578;&#1607; &#1594;&#1610;&#1585; &#1605;&#1585;&#1577; &#1608;&#1578;&#1576;&#1593;&#1579; &#1605;&#1606; &#1604;&#1605; &#1571;&#1606;&#1575;&#1580;&#1607;&#1567; &#1601;&#1571;&#1585;&#1587;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1571;&#1582;&#1584; &#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606;&#1607; &#1608;&#1583;&#1601;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1608;&#1589;&#1606;&#1610; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;. &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1589;&#1610;&#1603; &#1608;&#1610;&#1606;&#1575;&#1580;&#1610;&#1603;&#1548; &#1602;&#1575;&#1604; &#1601;&#1606;&#1575;&#1580;&#1575;&#1607; &#1610;&#1608;&#1605; &#1576;&#1585;&#1575;&#1569;&#1577; &#1602;&#1576;&#1604; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1573;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585;([82]). <br />
<br />
&#1608;&#1578;&#1584;&#1603;&#1585;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1603;&#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1605;&#1590;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1575;&#1585;&#1548; &#1581;&#1610;&#1579; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1606;&#1601;&#1610; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1601;&#1606;&#1601;&#1608;&#1575; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.. &#1601;&#1575;&#1601;&#1607;&#1605;! <br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1580;&#1575;&#1593; &#1580;&#1608;&#1593;&#1575;&#1611; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611;&#1548; &#1601;&#1571;&#1578;&#1609; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1601;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1587;&#1578;&#1575;&#1585;&#1607;&#1575;&#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1576; &#1605;&#1581;&#1605;&#1583; &#1604;&#1575; &#1578;&#1580;&#1593; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1571;&#1580;&#1593;&#1578;&#1607;&#1548; &#1601;&#1607;&#1576;&#1591; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1608;&#1585;&#1602;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1571;&#1606;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1602;&#1590;&#1575;&#1574;&#1607; &#1608;&#1575;&#1587;&#1578;&#1576;&#1591;&#1571;&#1607; &#1601;&#1610; &#1585;&#1586;&#1602;&#1607;([83]). <br />
<br />
([56]) &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; (2/150)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (11/83)(22/215)&#1548; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; (3/291). <br />
<br />
([57]) &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; (2/664)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (16/259)(22/227). <br />
<br />
([58]) &#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1575;&#1611; &#1575;&#1604;&#1593;&#1604;&#1604; (514)&#1548; &#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; (566)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (103/281). <br />
<br />
([59]) &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; (1/394)&#1548; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610; (2/296)&#1548; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; (2/389)&#1548; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; (3/164&#1548; 165)&#1548; &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; (3/95&#1548; 96)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (20/63)&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; (1/193). <br />
<br />
([60]) &#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;(3/362)&#1548; &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606;(3/255)&#1548; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610;(2/350)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;(14/423) (16/136)(93/80)(104/230)&#1548; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; (61)&#1548; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; (2/644)&#1548; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; (3/238). <br />
<br />
([61]) &#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; (1/234). <br />
<br />
([62]) &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; (1/234)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/100). <br />
<br />
([63]) &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; (1/234)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/100). <br />
<br />
([64]) &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; (1/186)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/100). <br />
<br />
([65]) &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; (1/186)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/101)&#1548; &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; (4/257)&#1548; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; (3/355). <br />
<br />
([66]) &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; (1/236)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/101). <br />
<br />
([67]) &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; (1/236)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/101)&#1548; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; (3/355). <br />
<br />
([68]) &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; (1/235)&#1548; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; (3/81)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/104). <br />
<br />
([69]) &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; (2/81)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/103)&#1548; &#1608;&#1604;&#1605; &#1610;&#1590;&#1593;&#1601; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; (4/256)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (21/42). <br />
<br />
([70]) &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606; (236)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/105)(84/242). <br />
<br />
([71]) &#1604;&#1604;&#1575;&#1587;&#1578;&#1586;&#1575;&#1583;&#1577; &#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/97-129)(&#1576;&#1575;&#1576; &#1587;&#1607;&#1608;&#1607; &#1608;&#1606;&#1608;&#1605;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;). <br />
<br />
([72]) &#1593;&#1610;&#1608;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1585;&#1590;&#1575; (2/203)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/105)(25/350)(44/271)&#1548; &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; (1/564). <br />
<br />
([73]) &#1578;&#1601;&#1587;&#1610;&#1585; &#1601;&#1585;&#1575;&#1578; (2/619)&#1548; &#1591;&#1576; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; (118)&#1548; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; (10/568)&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; (1/395)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (18/69&#1548; 71)(25/155)(38/28&#1548; 63&#1548; 303)(63/23)(92/364&#1548; 366)(95/125)&#1548; &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; (5/718&#1548; 719)&#1548; &#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; (2/862)&#1548; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; (4/529). <br />
<br />
([74]) &#1591;&#1576; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; (114)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (92/365)(95/126)&#1548; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; (4/529). <br />
<br />
([75]) &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; (1/40)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (18/194&#1548; 195). <br />
<br />
([76]) &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; (1/44)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (18/197). <br />
<br />
([77]) &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; (58)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (20/210&#1548; 262&#1548; 234)&#1548; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1609; (102)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;(20/273) = = &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; (4/262)&#1548; &#1575;&#1604;&#1602;&#1605;&#1610; (2/165). <br />
<br />
([78]) &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610; (2/306)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (17/53)(21/124)&#1548; &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; (3/198). <br />
<br />
([79]) &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (22/53&#1548; 167)(38/301). <br />
<br />
([80]) &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; (10/313&#1548; 314)&#1548; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; (2/360)&#1548; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; (4/352)&#1548; &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; (5/367)&#1548; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; (5/193&#1548; 194)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (22/229&#1548; 239)&#1548; &#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (150). <br />
<br />
([81]) &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; (200)&#1548; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585; (121)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (39/155). <br />
<br />
([82]) &#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; (444)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (39/124)(71/141). <br />
<br />
([83]) &#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; (330)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (39/124)(71/141). <br />
<br />
http//www.fnoor.com/mybooks/emama19.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">11-08-07, 06:35 AM</div></div><div class="posttext">Ê√Ì÷« ÿ⁄‰ «·—«›÷… ›Ì »«ﬁÌ «·√‰»Ì«¡<br />
<br />
<br />
 ›”Ì—‰Ê— «·Àﬁ·Ì‰ --Ã 3  ’432<br />
<br />
105 ‹ ›Ì ﬂ «» «·„‰«ﬁ» ·«»‰ ‘Â— ¬‘Ê» Ê›Ï ÕœÌÀ √»Ï Õ„“… «·À„«·Ï √‰Â œŒ· ⁄»œ«··Â »‰ ⁄„— ⁄·Ï ⁄·Ï »‰ «·Õ”Ì‰ “Ì‰ «·⁄«»œÌ‰ (⁄·ÌÂ «·”·«„) Êﬁ«· ·Â: Ì«»‰ «·Õ”Ì‰ √‰  «·–Ï  ﬁÊ·: «‰ ÌÊ‰” »‰ „ Ï «‰„« ·ﬁÏ „‰ «·ÕÊ  „« ·ﬁÏ ·«‰Â ⁄—÷  ⁄·ÌÂ Ê·«Ì… ÃœÏ › Êﬁ› ⁄‰œÂ«ø ﬁ«·: »·Ï Àﬂ· ﬂ √„ﬂ ﬁ«·: ›√—‰Ï ¬Ì… –·ﬂ «‰ ﬂ‰  „‰ «·’«œﬁÌ‰° <br />
<br />
(433) <br />
 <br />
<br />
 ›√„—»‘œ ⁄Ì‰Â »⁄’«»… Ê⁄Ì‰Ï »⁄’«»…° À„ √„—»⁄œ ”«⁄… »› Õ √⁄Ì‰‰«° ›«–« ‰Õ‰ ⁄·Ï ‘«ÿ∆ «·»Õ—  ÷—» √„Ê«ÃÂ° ›ﬁ«· «»‰ ⁄„—: Ì« ”ÌœÏ œ„Ï ›Ì —ﬁ» ﬂ. «··Â «··Â ›Ì ‰›”Ï. ﬁ«· Â‰Ì∆… Ê√—ÌÂ «‰ ﬂ‰  „‰ «·’«œﬁÌ‰° À„ ﬁ«·: Ì« √Ì Â« «·ÕÊ ° ﬁ«·: ›«ÿ·⁄ «·ÕÊ  —√”Â „‰ «·»Õ— „À· «·Ã»· «·⁄ŸÌ„ ÊÂÊ ÌﬁÊ·: ·»Ìﬂ ·»Ìﬂ Ì« Ê·Ï «··Â° ›ﬁ«·: „‰ √‰ ø ﬁ«·: ÕÊ  ÌÊ‰” Ì« ”ÌœÏ° ﬁ«· «∆ ‰« »«·Œ»—° ﬁ«·: Ì« ”ÌœÏ «‰ «··Â  ⁄«·Ï ·„ Ì»⁄À ‰»Ì« „‰ ¬œ„ ≈·Ï «‰ ’«— Ãœﬂ „Õ„œ «·« Êﬁœ ⁄—÷ ⁄·ÌÂ Ê·«Ì ﬂ„ √Â· «·»Ì ° ›„‰ ﬁ»·Â« „‰ «·«‰»Ì«¡ ”·„ Ê Œ·’° Ê„‰  Êﬁ› ⁄‰Â« Ê  ⁄ ⁄ ›Ì Õ„·Â« ·ﬁÏ „« ·ﬁÏ ¬œ„ „‰ «·„’Ì»…° Ê„« ·ﬁÏ ‰ÊÕ „‰ «·€—ﬁ° Ê„« ·ﬁÏ «»—«ÂÌ„ „‰ «·‰«—° Ê„« ·ﬁÏ ÌÊ”› „‰ «·Ã»° Ê„« ·ﬁÏ √ÌÊ» „‰ «·»·«¡ Ê„« ·ﬁÏ œ«Êœ „‰ «·ŒÿÌ∆… ≈·Ï √‰ »⁄À «··Â ÌÊ‰” ›√ÊÕÏ «··Â √·ÌÂ √‰ Ì« ÌÊ‰”  Ê· «„Ì— «·„ƒ„‰Ì‰ ⁄·Ì« Ê«·«∆„… «·—«‘œÌ‰ „‰ ’·»Â ›Ì ﬂ·«„ ·Â° ﬁ«·: ›ﬂÌ› √ Ê·Ï „‰ ·„ √—Â Ê·„ √⁄—›Â Ê–Â» „€ «Ÿ«ø ›√ÊÕÏ «··Â  ⁄«·Ï ≈·Ï: √‰ «· ﬁ„Ï ÌÊ‰” Ê·«  ÊÂ‰Ï ·Â ⁄Ÿ„«° ›„ﬂÀ ›Ì »ÿ‰Ï √—»⁄Ì‰ ’»«Õ« ÌÿÊ› „⁄Ï «·»Õ«— ›Ì Ÿ·„«  À·«À Ì‰«œÏ √‰Â ·« «·Â «·« √‰  ”»Õ«‰ﬂ ≈‰Ï ﬂ‰  „‰ «·Ÿ«·„Ì‰° ﬁœ ﬁ»·  Ê·«Ì… ⁄·Ï »‰ √»Ï ‹ ÿ«·» Ê«·«∆„… «·—«‘œÌ‰ „‰ Ê·œÂ (⁄·ÌÂ„ «·”·«„)° ›·„« √‰ ¬„‰ »Ê·«Ì ﬂ„ √„—‰Ï —»Ï ›ﬁ–› Â ⁄·Ï ”«Õ· «·»Õ—° ›ﬁ«· “Ì‰ «·⁄«»œÌ‰ (⁄·ÌÂ «·”·«„): «—Ã⁄ «ÌÂ« «·ÕÊ  ≈·Ï Êﬂ—ﬂ ›—Ã⁄ «·ÕÊ  Ê«” ÊÏ «·„«¡.<br />
<br />
<br />
<br />
<br />
106 ‹ ›Ì »’«∆— «·œ—Ã«  «·⁄»«” »‰ „⁄—Ê› ⁄‰ ”⁄œ«‰ »‰ „”·„ ⁄‰ ’»«Õ «·„“‰Ï ⁄‰ «·Õ«—À »‰ «·„€Ì—… ⁄‰ Õ»… «·⁄—‰Ï ﬁ«·: ﬁ«· √„Ì— «·„ƒ„‰Ì‰ (⁄·ÌÂ «·”·«„): ≈‰ «··Â ⁄—÷ Ê·«Ì Ï ⁄·Ï √Â· «·”„«Ê«  Ê⁄·Ï √Â· «·«—÷ √ﬁ— »Â« „‰ √ﬁ— Ê√‰ﬂ—Â« „‰ «‰ﬂ—° √‰ﬂ—Â« ÌÊ‰” ›Õ»”Â «··Â ›Ì »ÿ‰ «·ÕÊ .<br />
<br />
<br />
<br />
 107 ‹ ›Ì —Ê÷… «·ﬂ«›Ï ›Ì —”«·… √»Ï Ã⁄›— (⁄·ÌÂ «·”·«„) ≈·Ï ”⁄œ «·ŒÌ— ÌﬁÊ· (⁄·ÌÂ «·”·«„): ≈‰ «·‰»Ï „‰ «·«‰»Ì«¡ ﬂ«‰ Ì” ﬂ„· «·ÿ«⁄…° À„ Ì⁄’Ï «··Â  »«—ﬂ Ê ⁄«·Ï ›Ì «·»«» «·Ê«Õœ  ›ÌŒ—Ã »Â „‰ «·Ã‰…° ÊÌ‰»– »Â ›Ì »ÿ‰ «·ÕÊ ° À„ ·« Ì‰ÃÌÂ «·« «·«⁄ —«› Ê«· Ê»….</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>