<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „Àﬁ›Ê« «·√Õ”«¡ „‰ «·‘Ì⁄… Ì› ÕÊ‰ «·‰«— ⁄·Ï √’Õ«» «·⁄„«∆„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „Àﬁ›Ê« «·√Õ”«¡ „‰ «·‘Ì⁄… Ì› ÕÊ‰ «·‰«— ⁄·Ï √’Õ«» «·⁄„«∆„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „Àﬁ›Ê« «·√Õ”«¡ „‰ «·‘Ì⁄… Ì› ÕÊ‰ «·‰«— ⁄·Ï √’Õ«» «·⁄„«∆„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „Àﬁ›Ê« «·√Õ”«¡ „‰ «·‘Ì⁄… Ì› ÕÊ‰ «·‰«— ⁄·Ï √’Õ«» «·⁄„«∆„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62350.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62350">„Àﬁ›Ê« «·√Õ”«¡ „‰ «·‘Ì⁄… Ì› ÕÊ‰ «·‰«— ⁄·Ï √’Õ«» «·⁄„«∆„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">26-03-07, 12:45 AM</div></div><div class="posttext">&#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1576;&#1610;&#1606; &#1601;&#1589;&#1575;&#1574;&#1604; &#1588;&#1610;&#1593;&#1610;&#1577; &#1578;&#1608;&#1578;&#1610; &#1579;&#1605;&#1575;&#1585;&#1607;&#1575; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; -&#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;- &#1601;&#1576;&#1593;&#1583;&#1578; &#1571;&#1606; &#1581;&#1575;&#1608;&#1604;&#1578; [&#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;] &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1587;&#1580;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1586;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577; .. &#1608;&#1583;&#1593;&#1605; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; [&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;] &#1608;&#1575;&#1604;&#1578;&#1590;&#1610;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575;&#1608;&#1610;&#1577; .. &#1606;&#1588;&#1576; &#1582;&#1604;&#1575;&#1601; &#1580;&#1583;&#1610;&#1583;&#1548; &#1571;&#1581;&#1578;&#1583;&#1605; &#1605;&#1606; &#1576;&#1590;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1576;&#1610;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; .. &#1571;&#1583;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1573;&#1604;&#1609; &#1601;&#1602;&#1583;&#1575;&#1606; &#1579;&#1602;&#1577; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1576;&#1585;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606; ..<br />
<br />
&#1601;&#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1603;&#1604;&#1605;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1578;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1605;&#1606; &#1588;&#1581;&#1606; &#1591;&#1575;&#1574;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575;&#1608;&#1610; .. &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;&#1567;!!<br />
<br />
&#1608;&#1602;&#1583; &#1583;&#1593;&#1575; [&#1581;0&#1593;] &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1573;&#1604;&#1609; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1606;&#1576;&#1584; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1608;&#1593;&#1583;&#1605; &#1578;&#1607;&#1610;&#1610;&#1580; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1576;&#1600;[&#1600;&#1583;&#1585;&#1575;&#1605;&#1575; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569;] .. &#1603;&#1605;&#1575; &#1571;&#1588;&#1575;&#1583; &#1576;&#1571;&#1607;&#1605;&#1610;&#1577; &#1578;&#1606;&#1605;&#1610;&#1577; &#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1576;&#1583;&#1604; &#1575;&#1604;&#1602;&#1591;&#1610;&#1593;&#1577; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1590;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1576;&#1575;&#1604;&#1578;&#1576;&#1585;&#1593; &#1576;&#1575;&#1604;&#1583;&#1605; ..&#1608;&#1608;&#1590;&#1581; &#1576;&#1571;&#1606;&#1606;&#1575; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610;&#1580;&#1576; &#1578;&#1582;&#1591;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1602;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1601;&#1578; .. &#1605;&#1572;&#1603;&#1583;&#1575;&#1611; &#1602;&#1608;&#1604;&#1607; &#1576;&#1570;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; {&#1578;&#1604;&#1603; &#1571;&#1605;&#1577; &#1602;&#1583; &#1582;&#1604;&#1578;} ..<br />
<br />
&#1608;&#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1583;&#1575;&#1605; .. &#1571;&#1604;&#1578;&#1602;&#1578; [&#1588;&#1576;&#1603;&#1577; &#1585;&#1575;&#1589;&#1583; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577;] &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1606;&#1588;&#1585; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; [&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;: &#1575;&#1604;&#1602;&#1583;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1588;&#1608;&#1607;] 3/8/2006&#1605;&#1548; &#1576;&#1585;&#1580;&#1604; &#1583;&#1610;&#1606; &#1588;&#1610;&#1593;&#1610; &#1610;&#1615;&#1583;&#1593;&#1609; &#1576;&#1600;[ &#1593;&#1604;&#1610; &#1575;&#1604;&#1583;&#1607;&#1606;&#1610;&#1606;] .. &#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577;: [ &#1604;&#1605; &#1610;&#1582;&#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1604;&#1610; &#1575;&#1604;&#1583;&#1607;&#1606;&#1610;&#1606; &#1575;&#1587;&#1578;&#1610;&#1575;&#1574;&#1607; &#1605;&#1606; &#1606;&#1602;&#1583; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1578;&#1591;&#1575;&#1608;&#1604;&#1607;&#1605; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1582;&#1589; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;]<br />
<br />
&#1579;&#1605; &#1606;&#1602;&#1604;&#1578; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1576;&#1593;&#1590; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578;&#1607; &#1608;&#1605;&#1606;&#1607;&#1575; &#1588;&#1603;&#1608;&#1575;&#1607; &#1605;&#1606;&#1607;&#1605; &#1608;&#1602;&#1608;&#1604;&#1607;: [ &#1607;&#1605; &#1610;&#1578;&#1583;&#1582;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1604;&#1610;&#1587; &#1605;&#1606; &#1578;&#1582;&#1589;&#1589;&#1607;&#1605; &#1608;&#1604;&#1575; &#1578;&#1593;&#1606;&#1610;&#1607;&#1605; &#1571;&#1589;&#1604;&#1575;&#1611;&#1548; &#1601;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1610;&#1586;&#1593;&#1605; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1610;&#1587; &#1576;&#1608;&#1575;&#1580;&#1576;&#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1607;&#1608; &#1578;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1577; ]<br />
<br />
&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1608;&#1604;&#1575;&#1578; &#1588;&#1610;&#1593;&#1610; &#1605;&#1578;&#1583;&#1610;&#1606; &#1575;&#1587;&#1605;&#1607; [&#1581;&#1587;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1586;&#1576;&#1608;&#1586;] 5/ 8 / 2006&#1605; &#1605;&#1572;&#1603;&#1583;&#1575;&#1611; &#1605;&#1575; &#1591;&#1585;&#1581;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1576;&#1602;&#1608;&#1604;&#1607;:<br />
<br />
( &#1603;&#1606;&#1575; &#1606;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1605;&#1585;&#1607;&#1608;&#1606; &#1576;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1604;&#1575; &#1575;&#1606; &#1610;&#1578;&#1582;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; &#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1590;&#1583; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608; &#1578;&#1575;&#1580;&#1610;&#1580; &#1575;&#1604;&#1601;&#1578;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1581;&#1578;&#1609; &#1578;&#1589;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1593;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1576;&#1608;&#1607;&#1610;&#1606; &#1604;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1603;&#1585;&#1583; &#1601;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1580;&#1583; &#1575;&#1584;&#1575;&#1606;&#1575; &#1589;&#1575;&#1594;&#1610;&#1607; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1607; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1585;&#1583;&#1593;&#1607;&#1605; . ... )<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1570;&#1579;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1591;&#1610;&#1593;&#1577; &#1576;&#1610;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1605;&#1602;&#1604;&#1583;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610;&#1548; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1576;&#1606;&#1610; &#1576;&#1604;&#1583;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; .. &#1601;&#1604;&#1593;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1578;&#1587;&#1593;&#1609; &#1604;&#1573;&#1584;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1580;&#1604;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1584;&#1608;&#1576; &#1605;&#1593; &#1575;&#1604;&#1605;&#1575;&#1569;[&#1578;&#1602;&#1610;&#1577; &#1571;&#1608; &#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607;&#1575;] ..<br />
<br />
&#1608;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; [&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1593;&#1583;] &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; .. &#1593;&#1604;&#1609; &#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1578;&#1606;&#1576;&#1610;&#1607; &#1608;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1576; &#1578;&#1589;&#1601;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1578;&#1604;&#1608;&#1610;&#1579; &#1593;&#1602;&#1608;&#1604; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;!!<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1604;&#1603; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1593;&#1604; &#1581;&#1610;&#1604;&#1607;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605;<br />
<br />
http://82.96.75.104/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="c2b1a3aaa3b6fdf3f0fa82f3faf0eca98ff7f2a69392fa9a9684ecf4">[email&#160;protected]</a>@.3ba9e714</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">26-03-07, 01:23 AM</div></div><div class="posttext">»«—ﬂ «··Â ·ﬂ «ŒÌ «·›«—Êﬁ<br />
ÊÃ“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">26-03-07, 06:04 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1605;&#1575; &#1585;&#1575;&#1607;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1601;&#1578;&#1585;&#1577; .. &#1601;&#1602;&#1604;&#1578;&#1615;  &#1571;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1604;&#1584;&#1608;&#1576;&#1575;&#1606; ..<br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1576;  &#1571;&#1606;&#1607; &#1587;&#1610;&#1582;&#1585;&#1580; &#1580;&#1610;&#1604; &#1593;&#1575;&#1585;&#1601; &#1604;&#1610;&#1587; &#1576;&#1580;&#1575;&#1607;&#1604; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1610;&#1604; &#1587;&#1610;&#1603;&#1608;&#1606; &#1593;&#1606;&#1583;&#1607; &#1602;&#1583;&#1585;&#1575;&#1578; &#1608;&#1605;&#1593;&#1575;&#1585;&#1601; &#1601;&#1607;&#1608; &#1610;&#1585;&#1609; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; ( &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1579;&#1585; ) &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1610;&#1577; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1587;&#1575;&#1584;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1593; &#1603;&#1604; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1571;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1603;&#1578;&#1605; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1610;&#1602;&#1590;&#1610; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1603;&#1578;&#1605; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1587; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1583;&#1610;&#1606;&#1607;&#1605; &#1571;&#1608; &#1602;&#1604; &#1571;&#1587;&#1587; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1583;&#1610;&#1606;&#1607;&#1605;  &#1603;&#1605;&#1575; &#1610;&#1585;&#1608;&#1608;&#1606; (( &#1606;&#1581;&#1606; &#1593;&#1604;&#1610; &#1583;&#1610;&#1606; &#1605;&#1606; &#1603;&#1578;&#1605;&#1607; &#1571;&#1593;&#1586;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606; &#1571;&#1584;&#1575;&#1593;&#1607; &#1571;&#1584;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; )) ... !<br />
&#1608;&#1607;&#1584;&#1575; &#1582;&#1604;&#1575;&#1601; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
(&#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1604;&#1617;&#1616;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;&#1614;) (&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; : 107 )<br />
&#1601;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;  &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1578;&#1605;&#1610;&#1577; .. &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; ..<br />
<br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; ..<br />
<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">26-03-07, 06:38 AM</div></div><div class="posttext">&#1606;&#1600;&#1600;&#1593;&#1600;&#1600;&#1605;..&#1589;&#1583;&#1602;&#1600;&#1600;&#1578; &#1571;&#1582;&#1600;&#1600;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;..<br />
&#1601;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1600;&#1600;&#1577; &#1610;&#1593;&#1610;&#1588;&#1600;&#1600;&#1608;&#1606; &#1575;&#1604;&#1570;&#1606; &#1589;&#1581;&#1600;&#1600;&#1608;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1582;&#1601;&#1600;&#1600;&#1609; &#1593;&#1606;&#1607;&#1605; &#1571;&#1589;&#1581;&#1600;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1600;&#1600;&#1575;&#1574;&#1600;&#1600;&#1605; &#1581;&#1602;&#1575;&#1574;&#1602; &#1589;&#1610;&#1594;&#1577; &#1593;&#1604;&#1609; &#1605;&#1600;&#1600;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1600;&#1600;&#1575; &#1603;&#1584;&#1576; &#1608;&#1575;&#1601;&#1600;&#1578;&#1600;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;..<br />
<br />
&#1608;&#1606;&#1615;&#1600;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1610;&#1600;&#1600;&#1600;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1600;&#1600;&#1577; &#1608;&#1607;&#1600;&#1600;&#1605; &#1610;&#1587;&#1578;&#1606;&#1603;&#1600;&#1600;&#1585;&#1608;&#1606; &#1576;&#1593;&#1590; &#1593;&#1575;&#1583;&#1575;&#1578;&#1607;&#1600;&#1600;&#1605; &#1608;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1607;&#1600;&#1600;&#1605;..&#1608;&#1584;&#1604;&#1600;&#1603; &#1605;&#1606; &#1608;&#1575;&#1602;&#1600;&#1593; &#1605;&#1593;&#1575;&#1588;&#1600;&#1585;&#1578;&#1610; &#1604;&#1607;&#1600;&#1600;&#1605;..<br />
<br />
&#1601;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604;&#1600;&#1603; &#1575;&#1604;&#1605;&#1610;&#1605;&#1600;&#1600;&#1608;&#1606;..<br />
&#1578;&#1593;&#1604;&#1610;&#1600;&#1600;&#1602; &#1570;&#1582;&#1600;&#1600;&#1600;&#1585;..<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1585;&#1575;&#1607;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1601;&#1578;&#1585;&#1577; .. &#1601;&#1602;&#1604;&#1578;&#1615;  &#1571;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1604;&#1584;&#1608;&#1576;&#1575;&#1606; ..<br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1576;  &#1571;&#1606;&#1607; &#1587;&#1610;&#1582;&#1585;&#1580; &#1580;&#1610;&#1604; &#1593;&#1575;&#1585;&#1601; &#1604;&#1610;&#1587; &#1576;&#1580;&#1575;&#1607;&#1604; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1610;&#1604; &#1587;&#1610;&#1603;&#1608;&#1606; &#1593;&#1606;&#1583;&#1607; &#1602;&#1583;&#1585;&#1575;&#1578; &#1608;&#1605;&#1593;&#1575;&#1585;&#1601; &#1601;&#1607;&#1608; &#1610;&#1585;&#1609; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; ( &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1579;&#1585; ) &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1610;&#1577; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1587;&#1575;&#1584;&#1580; ..<br />
&#1576;&#1600;&#1600;&#1600;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1600;&#1600;&#1603; &#1588;&#1610;&#1582;&#1600;&#1600;&#1610; &#1605;&#1600;&#1600;&#1600;&#1572;&#1583;&#1576;..<br />
<br />
&#1601;&#1600;&#1571;&#1602;&#1600;&#1608;&#1604; &#1573;&#1606;&#1606;&#1600;&#1600;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1602;&#1600;&#1583; &#1602;&#1583;&#1605;&#1606;&#1600;&#1600;&#1600;&#1575; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1600;&#1600;&#1577; &#1582;&#1600;&#1583;&#1605;&#1600;&#1600;&#1575;&#1578; &#1593;&#1592;&#1610;&#1605;&#1600;&#1600;&#1577; &#1580;&#1593;&#1604;&#1578;&#1607;&#1600;&#1600;&#1605; &#1610;&#1587;&#1578;&#1610;&#1602;&#1590;&#1600;&#1600;&#1600;&#1608;&#1606; &#1593;&#1604;&#1600;&#1600;&#1600;&#1609; &#1603;&#1584;&#1576; &#1608;&#1590;&#1600;&#1604;&#1575;&#1604;&#1575;&#1578; &#1571;&#1589;&#1600;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1600;&#1575;&#1574;&#1600;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1587;&#1617;&#1582;&#1600;&#1600;&#1608;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1576;&#1607;&#1578;&#1600;&#1575;&#1606; &#1601;&#1610; &#1593;&#1602;&#1608;&#1604; &#1605;&#1585;&#1610;&#1600;&#1583;&#1608;&#1607;&#1600;&#1600;&#1605;..<br />
<br />
&#1601;&#1603;&#1606;&#1600;&#1600;&#1575; &#1608;&#1604;&#1575;&#1586;&#1604;&#1606;&#1600;&#1600;&#1575; &#1581;&#1604;&#1602;&#1600;&#1577; &#1608;&#1589;&#1600;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1600;&#1577; &#1608;&#1575;&#1604;&#1581;&#1600;&#1600;&#1602;..<br />
<br />
&#1571;&#1587;&#1574;&#1600;&#1600;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1600;&#1600;&#1583;&#1607; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610; &#1590;&#1600;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1605;&#1575; &#1610;&#1615;&#1600;&#1581;&#1600;&#1576; &#1608;&#1610;&#1585;&#1590;&#1600;&#1600;&#1600;&#1609;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê›Âœ22</div><div class="date">26-03-07, 09:41 AM</div></div><div class="posttext">Ê«·”»»  √‰Â ”ÌŒ—Ã ÃÌ· ⁄«—› ·Ì” »Ã«Â· ÊÂ–« «·ÃÌ· ”ÌﬂÊ‰ ⁄‰œÂ ﬁœ—«  Ê„⁄«—› ›ÂÊ Ì—Ï «·ﬁ‰Ê«  «·—«›÷Ì… ( «· Ì «”«· «··Â  ⁄«·Ï √‰  ﬂÀ— ) Ê«·ﬂ » Ê«·„ﬁ«·«  Ê«·‘»ﬂ… «·⁄‰ﬂ»Ê Ì… ›ÂÊ ·Ì” »«·”«–Ã «·–Ì Ì”„⁄ ﬂ· „« Ìﬁ«· ·Â ›Ì «·”«»ﬁ ·√‰ œÌ‰Â„ ÌﬁÊ„ ⁄·Ì «· ﬂ „ ÊÂ–« «·≈‰› «Õ «·„⁄·Ê„« Ì «·ﬂ»Ì— Ìﬁ÷Ì ⁄·Ì Â–« «· ﬂ „ «·ŒÿÌ— «·–Ì «”” ⁄·ÌÂ «·—«›÷… œÌ‰Â„ √Ê ﬁ· √”” ⁄·ÌÂ «·ÌÂÊœ œÌ‰Â„  ﬂ„« Ì—ÊÊ‰ (( ‰Õ‰ ⁄·Ì œÌ‰ „‰ ﬂ „Â √⁄“Â «··Â Ê„‰ √–«⁄Â √–·Â «··Â )) ... !<br />
ÊÂ–« Œ·«› ﬁÊ·Â  ⁄«·Ï :<br />
(ÊÛ„Û« √Û—˙”Û·˙‰Û«ﬂÛ ≈ˆ·¯Û« —ÛÕ˙„Û… ·¯ˆ·˙⁄Û«·Û„ˆÌ‰Û) («·√‰»Ì«¡ : 107 )<br />
›œÌ‰ „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ œÌ‰ «·⁄«·„Ì…  Ê«·œÌ‰ «·—«›÷Ì œÌ‰ «·Œ’Ê’Ì… Ê«· ﬂ „Ì… .. ›Â–« «·›—ﬁ ..<br />
<br />
Ê‰”√· «··Â ·‰« Ê·Â„ «·Âœ«Ì… ..<br />
<br />
‘ﬂ— «··Â ·ﬂ Ê»«—ﬂ «··Â ›Ìﬂ ⁄·Ì Â–« «·‰ﬁ· «·„Õ„Êœ ..<br />
<br />
«‰  —«∆⁄ Ì«ŒÌ «·„ƒœ»<br />
<br />
Ê«‘ﬂ—ﬂ «ŒÌ «·›«—Êﬁ ⁄·Ï Â–« «·‰ﬁ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">26-03-07, 03:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1607;&#1605; &#1575;&#1585;&#1605;&#1610; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1587;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605;  &#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1585;&#1583;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">26-03-07, 04:09 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1610;&#1575;&#1571;&#1581;&#1576;&#1607;<br />
<br />
&#1608;&#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1603;&#1604; &#1605;&#1575;&#1610;&#1587;&#1593;&#1583;&#1603;&#1605; &#1608;&#1610;&#1602;&#1585; &#1571;&#1593;&#1610;&#1606;&#1603;&#1605;<br />
<br />
&#1578;&#1602;&#1576;&#1604;&#1608; &#1578;&#1581;&#1610;&#1578;&#1610; &#1580;&#1605;&#1610;&#1593;&#1575; &#1576;&#1604;&#1575; &#1573;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">26-03-07, 04:10 PM</div></div><div class="posttext">«·Â„ «—„Ì «·Ÿ«·„Ì‰ »«·Ÿ«·„Ì‰ Ê«Œ—Ã «·„”·„Ì‰ „‰ »Ì‰Â„ ”«·„Ì‰ «··Â„  «Ã⁄·Â„ ⁄·Ï Â–« «·Õ«· Ê«—œÏ<br />
<br />
http://o9o9.net/2/uploads1/dd5f87647a.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">01-04-07, 12:37 AM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>