<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ„· «·ÿ»⁄… «·ÃœÌœ… „‰ ﬂ «» / Õﬁ»… „‰ «· «—ÌŒ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ„· «·ÿ»⁄… «·ÃœÌœ… „‰ ﬂ «» / Õﬁ»… „‰ «· «—ÌŒ ﬂ » ÊÊÀ«∆ﬁ „‰ œÏ «·ÕÊ«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Õ„· «·ÿ»⁄… «·ÃœÌœ… „‰ ﬂ «» / Õﬁ»… „‰ «· «—ÌŒ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-56.html">ﬂ » ÊÊÀ«∆ﬁ „‰ œÏ «·ÕÊ«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Õ„· «·ÿ»⁄… «·ÃœÌœ… „‰ ﬂ «» / Õﬁ»… „‰ «· «—ÌŒ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62549.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62549">Õ„· «·ÿ»⁄… «·ÃœÌœ… „‰ ﬂ «» / Õﬁ»… „‰ «· «—ÌŒ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">02-04-07, 09:24 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
Õ„· «·ÿ»⁄… «·ÃœÌœ… „‰ ﬂ «» &quot; Õﬁ»… „‰ «· «—ÌŒ &quot; ··‘ÌŒ ⁄À„«‰ «·Œ„Ì” - Õ›ŸÂ «··Â - „⁄ „“Ìœ „‰ «· ‰ﬁÌÕ Ê«· œﬁÌﬁ . <br />
<br />
„—›ﬁ «·„·› «·À«‰Ì Ê»Â «·»«» ««·«Ê· „‰ «·ﬂ «»<br />
«÷€ÿ Â‰« ·· Õ„Ì· (http://www.almanhaj.net/ebooks/HOK1.PDF)<br />
<br />
ÊÂ‰« „Êﬁ⁄ «·‘ÌŒ ⁄À„«‰ «·Œ„Ì”  (http://www.almanhaj.net/)<br />
<br />
<br />
------------<br />
ÊÂ‰« ﬂ » «Œ—Ï „›ÌœÂ ·„‰ «—«œ  (http://dhr12.com/?b)<br />
<br />
<br />
http://www.sport4ever.com/ads/banners/athkar.gif<br />
<br />
http://www.saaid.net/twage3/025.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">03-04-07, 09:03 PM</div></div><div class="posttext">http://aliwardi.jeeran.com/bsmalah.gif<br />
<br />
&#1603;&#1578;&#1575;&#1576; [ &#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; ] <br />
<br />
http://www.upsunnah.com/up/book/book4.jpg (http://www.upsunnah.com/up/book/book4.zip)<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1578;&#1576;&#1613; &#1606;&#1575;&#1601;&#1593;&#1577; :<br />
<br />
http://www.wylsh.com/contnent/articles.php?topic=8</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">04-04-07, 07:22 PM</div></div><div class="posttext">&#1608;&#1607;&#1606;&#1575; &#1603;&#1578;&#1575;&#1576; &#1580;&#1605;&#1610;&#1604;..<br />
<br />
http://www.wylsh.com/u/rb7t.jpg (http://www.wylsh.com/u/SHABA.zip)<br />
<br />
&#1604;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; ( &#1575;&#1590;&#1594;&#1591; : &#1581;&#1601;&#1592; &#1576;&#1575;&#1587;&#1605; ... save as )<br />
<br />
http://www.wylsh.com/u/SHABA.zip<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1604;&#1604;&#1610; &#1610;&#1581;&#1576; &#1610;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; <br />
<br />
http://www.adobe.com/products/acrobat/readstep2.html<br />
<br />
<br />
http://www.dubaieyes.net/gallery/data/media/69/twqi3-ma-1-4-2.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">11-04-07, 09:13 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1608;&#1575;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1610;&#1603;&#1605;...<br />
<br />
&#1608;&#1607;&#1606;&#1575;<br />
<br />
http://www.upsunnah.com/up/book/book5.jpg (http://www.upsunnah.com/up/book/book5.zip) <br />
<br />
<br />
http://wo1wo1wo.jeeran.com/images/3.gif<br />
<br />
&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;<br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;: 4<br />
<br />
&#1575;&#1604;&#1605;&#1583;&#1582;&#1604;: 6<br />
<br />
&#1575;&#1604;&#1605;&#1576;&#1581;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1578;&#1593;&#1585;&#1610;&#1601; &#1604;&#1601;&#1592; (&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;) 9<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1578;&#1593;&#1585;&#1610;&#1601; &#1604;&#1601;&#1592; (&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610;) &#1604;&#1594;&#1577;: 9<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1588;&#1585;&#1593;&#1575;&#1611;: 12<br />
&#1575;&#1604;&#1605;&#1576;&#1581;&#1579; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; 13<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: 14<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;: 22<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;: &#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;: 25<br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611;: &#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1576;&#1583;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;: 31<br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611;: &#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1606;&#1601;&#1602; &#1608;&#1602;&#1575;&#1578;&#1604; &#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1578;&#1581; &#1608;&#1576;&#1593;&#1583;&#1607;: 31<br />
<br />
&#1575;&#1604;&#1605;&#1576;&#1581;&#1579; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1603;&#1610;&#1601; &#1592;&#1607;&#1585;&#1578; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1567; 36<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1588;&#1593;&#1604; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;: 36<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;: 40<br />
&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604;: 42<br />
<br />
&#1605;&#1593;&#1585;&#1603;&#1577; &#1589;&#1601;&#1610;&#1606;: 43<br />
<br />
&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: 46<br />
<br />
&#1575;&#1604;&#1605;&#1576;&#1581;&#1579; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1590;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;. 48<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1573;&#1587;&#1602;&#1575;&#1591; &#1593;&#1583;&#1575;&#1604;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: 48<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1578;&#1588;&#1608;&#1610;&#1607; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;: 54<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;: &#1575;&#1604;&#1594;&#1604;&#1608;.. &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;............................................ .................. 76<br />
<br />
&#1575;&#1604;&#1605;&#1576;&#1581;&#1579; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; (&#1575;&#1604;&#1581;&#1602;) &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1600;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; 57<br />
&#1575;&#1604;&#1605;&#1576;&#1581;&#1579; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1607;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1570;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; 60<br />
<br />
&#1575;&#1604;&#1605;&#1576;&#1581;&#1579; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;: &#1587;&#1600;&#1572;&#1575;&#1604; &#1608;&#1580;&#1600;&#1608;&#1575;&#1576;.. 71<br />
<br />
&#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605;: &#1588;&#1580;&#1608;&#1606; &#1593;&#1575;&#1576;&#1585;&#1577; 109<br />
<br />
&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;. 113<br />
<br />
&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; 118<br />
<br />
(((&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1590;&#1594;&#1591; &#1607;&#1606;&#1575; ))) (http://www.upsunnah.com/up/book/book5.zip)<br />
<br />
--------<br />
http://www.islamtoday.net/baner/bath_islam.gif (http://www.liveislam.net/)<br />
<br />
http://www.saaid.net/saaid/saaidnet.gif (http://www.saaid.net/)<br />
<br />
<br />
http://www.lakii.com/img/all/Dec06/RLeYun12160532.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">12-04-07, 11:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1575;&#1585;&#1576;&#1603; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1601;&#1609; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; <br />
<br />
&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1601;&#1590;&#1581; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1576;&#1602;&#1604;&#1605; &#1575;&#1581;&#1583;&#1607;&#1605;<br />
<br />
&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1607;&#1606;&#1575; &#1610;&#1578;&#1606;&#1575;&#1602;&#1590;&#1608;&#1606; &#1601;&#1610;&#1605;&#1575; &#1603;&#1578;&#1576;&#1608;&#1575; &#1593;&#1606;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1575;&#1606; &#1601;&#1609; &#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1582;&#1605;&#1587; &#1585;&#1610;&#1575;&#1604;....<br />
<br />
&#1575;&#1606;&#1601;&#1602;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1603;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1604;&#1587;&#1581;&#1576;&#1607; &#1604;&#1575;&#1606;&#1607; &#1604;&#1582;&#1576;&#1591; &#1575;&#1608;&#1590;&#1575;&#1593;&#1607;&#1605; &#1608;&#1601;&#1578;&#1581; &#1593;&#1610;&#1608;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1607;&#1605; <br />
&#1607;&#1606;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; ..<br />
http://up20.net/uploads/2aa4ec3324.jpg (http://www.almeshkat.net/books/open.php?cat=10&amp;book=14)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">12-04-07, 11:04 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1609; &#1603;&#1578;&#1576; &#1608;&#1605;&#1591;&#1608;&#1610;&#1575;&#1578; &#1606;&#1575;&#1601;&#1593;&#1607; &#1608;&#1605;&#1601;&#1610;&#1583;&#1607;..<br />
<br />
http://www.almabarrah.net/images/ads.gif (http://www.almabarrah.net/books.htm)<br />
<br />
http://www.almabarrah.net/images/jafar.gif (http://www.almabarrah.net/poster.htm)<br />
<br />
&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1575;&#1578;  &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1607;<br />
<br />
http://www.almabarrah.net/images/header_r.jpg (http://www.almabarrah.net/index.htm)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">26-04-07, 10:28 PM</div></div><div class="posttext">&#1605;&#1602;&#1583;&#1605;&#1600;&#1600;&#1600;&#1577; &#1603;&#1578;&#1575;&#1576; &#1570;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;  <br />
 &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1583;&#1604; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605;&#1577; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1573;&#1606;&#1605;&#1575; &#1608;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1610;&#1572;&#1578;&#1608;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1608;&#1607;&#1605; &#1585;&#1575;&#1603;&#1593;&#1608;&#1606;)&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1608;&#1604;&#1575; &#1578;&#1605;&#1578;&#1604;&#1603; &#1588;&#1585;&#1591; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1591;&#1593; &#1571;&#1608; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;. <br />
 <br />
 http://www.alburhan.com/home_pictures/waliah_dolimey_b.gif<br />
<br />
 --------------------<br />
&#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576; &#1570;&#1610;&#1600;&#1577; &#1575;&#1604;&#1605;&#1600;&#1600;&#1600;&#1608;&#1583;&#1577; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; <br />
 &#1601;&#1607;&#1584;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1576;&#1606;&#1575;&#1607;&#1575;&#1548; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1601;&#1575;&#1574;&#1583;&#1578;&#1607;&#1575; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575;. &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1605;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1600;(&#1570;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1583;&#1577;). &#1608;&#1576;&#1610;&#1606;&#1578; &#1605;&#1583;&#1609; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1607;&#1576;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606; (&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;) &#1571;&#1589;&#1604; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1576;&#1604; &#1607;&#1610; &#1571;&#1589;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1576;&#1610;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1603;&#1601;&#1585; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606;. &#1576;&#1606;&#1610;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575;. <br />
http://www.alburhan.com/home_pictures/mawadah_dolimey_b.gif<br />
 <br />
---------<br />
<br />
 &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585;<br />
 &#1573;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1610;&#1606; &#1602;&#1575;&#1604;: (&#1605;&#1606; &#1603;&#1606;&#1578; &#1605;&#1608;&#1604;&#1575;&#1607; &#1601;&#1593;&#1604;&#1610; &#1605;&#1608;&#1604;&#1575;&#1607;)&#1548; &#1571;&#1608; ( &#1575;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;) &#1604;&#1605; &#1610;&#1602;&#1589;&#1583; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1604;&#1571;&#1581;&#1583; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1571;&#1608; &#1580;&#1593;&#1604;&#1607; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1571;&#1608; &#1571;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1605;&#1589;&#1583;&#1585; &#1578;&#1588;&#1585;&#1610;&#1593;&#1610; &#1603;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1573;&#1606;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1578;&#1576;&#1585;&#1574;&#1578;&#1607; &#1605;&#1605;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610;&#1607; &#1576;&#1594;&#1610;&#1585; &#1581;&#1602;. <br />
http://www.alburhan.com/home_pictures/alkadeer_mat.gif<br />
<br />
 &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;.. &#1606;&#1592;&#1585;&#1577; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;&#1573;&#1606; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1605;&#1575; &#1610;&#1578;&#1605;&#1610;&#1586; &#1576;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1607;&#1605; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1576;&#1575;&#1581;&#1578;&#1607;&#1605; &#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1587;&#1593;&#1548; &#1608;&#1607;&#1608; &#1605;&#1581;&#1585;&#1605; &#1605;&#1606;&#1584; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1578;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1548; &#1608;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1573;&#1576;&#1575;&#1581;&#1578;&#1607; &#1602;&#1591; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;. <br />
http://www.alburhan.com/home_pictures/almotah_mat.gif<br />
<br />
<br />
 &#1603;&#1604; &#1584;&#1604;&#1603; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1607;&#1607; &#1578;&#1580;&#1583;&#1607;<br />
 &#1607;&#1606;&#1575; &#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;<br />
http://www.alburhan.com/<br />
<br />
--------------------<br />
&#1608;&#1607;&#1606;&#1575;<br />
&#1605;&#1606; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;  &#1575;&#1587;&#1578;&#1605;&#1593; &#1604;&#1607;&#1605;<br />
http://www.wylsh.com/contnent/images/header.jpg (http://www.wylsh.com/contnent/talk.php)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">26-04-07, 10:41 PM</div></div><div class="posttext">http://aliwardi.jeeran.com/bsmalah.gif<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1609; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;  &#1605;&#1608;&#1587;&#1608;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1610;&#1605;&#1607; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1607; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1607; ..<br />
<br />
http://www.sahab.org/books/icons/logor.gif (http://www.sahab.org/books/index.php)<br />
&#1608;&#1575;&#1610;&#1590;&#1575; <br />
http://www.almeshkat.net/vb/images/banners/mossoa.gif (http://www.almeshkat.net/books/open.php?cat=37&amp;book=2287)<br />
<br />
&#1608;&#1607;&#1606;&#1575;<br />
<br />
http://www.almeshkat.net/vb/images/banners/b1.gif (http://www.almeshkat.net/books/open.php?cat=33&amp;book=2639)<br />
<br />
http://www.moqawama.ws/images/13_01.gif (http://www.moqawama.ws/)<br />
<br />
<br />
--------<br />
http://www.sport4ever.com/ads/banners/athkar.gif<br />
<br />
http://www.saaid.net/twage3/025.gif</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>