<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·—”Ê· «·ﬂ—Ì„ : »Ì‰ «·ÿÊ”Ì + «·⁄«„·Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·—”Ê· «·ﬂ—Ì„ : »Ì‰ «·ÿÊ”Ì + «·⁄«„·Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·—”Ê· «·ﬂ—Ì„ : »Ì‰ «·ÿÊ”Ì + «·⁄«„·Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·—”Ê· «·ﬂ—Ì„ : »Ì‰ «·ÿÊ”Ì + «·⁄«„·Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62672.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62672">«·—”Ê· «·ﬂ—Ì„ : »Ì‰ «·ÿÊ”Ì + «·⁄«„·Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">07-04-07, 05:47 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
<br />
&#1584;&#1603;&#1585;  &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; ( 9 &#8211; 40 &#8211; 41) : &quot; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1606; &#1605;&#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1606; &#1576;&#1587;&#1591;&#1575;&#1605; &#1576;&#1606; &#1605;&#1585;&#1577; &#1593;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605; &#1576;&#1606; &#1608;&#1575;&#1602;&#1583; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1575;&#1585;&#1608;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#1602;&#1575;&#1604; : &#1575;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1576;&#1604;&#1575;&#1604;&#1575; &#1571;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1581;&#1585;&#1605; &#1575;&#1604;&#1580;&#1585;&#1610; &#1608;&#1575;&#1604;&#1590;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1585; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; . &#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; : &#1601;&#1605;&#1575; &#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1605; &#1604;&#1581;&#1605; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610; &#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1548; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1608;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1593;&#1575;&#1605;&#1577; &#1608;&#1605;&#1575; &#1610;&#1582;&#1578;&#1589;&#1608;&#1606; &#1576;&#1606;&#1602;&#1604;&#1607; &#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610;&#1607; &#1548; &#1601;&#1575;&#1605;&#1575; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604;&#1577; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1590;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1592;&#1585; &quot;<br />
<br />
&#1602;&#1575;&#1604;  &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1593;&#1610;&#1606; &#1581;&#1587;&#1606; &#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1587;&#1608;&#1575;&#1606;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1606;&#1602;&#1610;&#1581; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1610;&#1577; &#1589;&#1601;&#1581;&#1577; (99) &#1605;&#1593;&#1604;&#1602;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; : <br />
&quot; &#1571;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1585;&#1583;  &#1604;&#1575; &#1610;&#1589;&#1604;&#1581; &#1604;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1593;&#1583;&#1605; &#1589;&#1581;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1548; &#1573;&#1584; &#1573;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1603;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1585;&#1580;&#1575;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1593;&#1583;&#1605; &#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1608;&#1579;&#1608;&#1602; &#1576;&#1589;&#1583;&#1608;&#1585;&#1607;&#1575; &#1576;&#1604; &#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;  .... &quot; . <br />
<br />
&#1602;&#1604;&#1578; : <br />
<br />
&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1593;&#1610;&#1606; &#1581;&#1587;&#1606; &#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; ..<br />
<br />
&#1604;&#1583;&#1610; &#1593;&#1583;&#1577; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578;  :<br />
&#1575;&#1604;&#1575;&#1608;&#1604; : &#1605;&#1605;&#1606; &#1610;&#1578;&#1602;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1593; &#1575;&#1606;&#1607; &#1601;&#1610; &#1580;&#1605;&#1593; &#1605;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607; .<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1578;&#1602; &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588;  &#1608;&#1607;&#1608; &#1605;&#1587;&#1578;&#1590;&#1593;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1610; &#1605;&#1603;&#1577; &#1581;&#1610;&#1579; &#1575;&#1605;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1602;&#1585;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1603;&#1577; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1602;&#1615;&#1604;&#1618; &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; 1 &#1604;&#1614;&#1575; &#1571;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615; &#1605;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1606;&#1614; 2 &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1593;&#1614;&#1575;&#1576;&#1616;&#1583;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615; 3 &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1575;&#1576;&#1616;&#1583;&#1612; &#1605;&#1617;&#1614;&#1575; &#1593;&#1614;&#1576;&#1614;&#1583;&#1578;&#1617;&#1615;&#1605;&#1618; 4 &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1593;&#1614;&#1575;&#1576;&#1616;&#1583;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615; 5 &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1583;&#1616;&#1610;&#1606;&#1615;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1616;&#1610;&#1614; &#1583;&#1616;&#1610;&#1606;&#1616; 6&quot; <br />
<br />
&#1571;&#1601;&#1607;&#1604; &#1610;&#1578;&#1602;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1593;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605;  &#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1576;&#1580;&#1608;&#1575;&#1585;&#1607; &#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;:  &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1573;&#1604;&#1609;  &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1607;&#1604; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1578;&#1602;&#1610;&#1577; &#1601;&#1610; &#1578;&#1576;&#1610;&#1604;&#1594; &#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1578;&#1603;&#1601;&#1604; &#1576;&#1581;&#1601;&#1592;&#1607;  &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1570;&#1610;&#1577; 137<br />
&quot; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1605;&#1616;&#1579;&#1618;&#1604;&#1616; &#1605;&#1614;&#1575; &#1570;&#1605;&#1614;&#1606;&#1578;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1601;&#1614;&#1602;&#1614;&#1583;&#1616; &#1575;&#1607;&#1618;&#1578;&#1614;&#1583;&#1614;&#1608;&#1575;&#1618; &#1608;&#1617;&#1614;&#1573;&#1616;&#1606; &#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1608;&#1618;&#1575;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1588;&#1616;&#1602;&#1614;&#1575;&#1602;&#1613; &#1601;&#1614;&#1587;&#1614;&#1610;&#1614;&#1603;&#1618;&#1601;&#1616;&#1610;&#1603;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1616;&#1610;&#1593;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1615; &quot;<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;  &#1570;&#1610;&#1577; 67<br />
&quot; &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1576;&#1614;&#1604;&#1617;&#1616;&#1594;&#1618; &#1605;&#1614;&#1575; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1605;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1608;&#1614;&#1573;&#1616;&#1606; &#1604;&#1617;&#1614;&#1605;&#1618; &#1578;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1618; &#1601;&#1614;&#1605;&#1614;&#1575; &#1576;&#1614;&#1604;&#1617;&#1614;&#1594;&#1618;&#1578;&#1614; &#1585;&#1616;&#1587;&#1614;&#1575;&#1604;&#1614;&#1578;&#1614;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1610;&#1614;&#1593;&#1618;&#1589;&#1616;&#1605;&#1615;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1604;&#1575;&#1614; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &quot;<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1585; &#1570;&#1610;&#1577;  36<br />
&quot; &#1571;&#1614;&#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1616;&#1603;&#1614;&#1575;&#1601;&#1613; &#1593;&#1614;&#1576;&#1618;&#1583;&#1614;&#1607;&#1615; &#1608;&#1614;&#1610;&#1615;&#1582;&#1614;&#1608;&#1617;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1576;&#1616;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1590;&#1618;&#1604;&#1616;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1601;&#1614;&#1605;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1607;&#1614;&#1575;&#1583;&#1613; &quot;<br />
<br />
<br />
&#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;  &#1593;&#1604;&#1609;  &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;  &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1605;&#1575; &#1586;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1578;&#1576;&#1575;&#1585;&#1603;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; !!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">07-04-07, 07:14 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1608; &#1605;&#1588;&#1578;&#1575;&#1602;&#1608;&#1606; &#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1603; &#1610;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610;<br />
<br />
&#1608; &#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1604;&#1605;&#1603; &#1608; &#1581;&#1604;&#1605;&#1603; &#1605;&#1608;&#1604;&#1575;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">07-04-07, 08:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;  &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; .. &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1578;&#1578;&#1576;&#1593; &#1605;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1590;&#1593;&#1601; , &#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590;&#1610;&#1577; , &#1601;&#1576;&#1605;&#1580;&#1585;&#1583; &#1608;&#1602;&#1608;&#1593;&#1607;&#1605; &#1601;&#1610; &#1578;&#1606;&#1575;&#1602;&#1590; &#1571;&#1608; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; ( &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;&#1605; ) &#1578;&#1580;&#1583;&#1607;&#1605; &#1610;&#1607;&#1585;&#1576;&#1608;&#1606; &#1573;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; .<br />
<br />
&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; :-<br />
&#1575;&#1604;&#1580;&#1606;&#1587; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587; ..<br />
&#1579;&#1605; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609;<br />
&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; - &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; ..<br />
<br />
&#1605;&#1606; &#1578;&#1578;&#1576;&#1593; &#1605;&#1575; &#1578;&#1578;&#1576;&#1593;&#1578; &#1593;&#1604;&#1605; &#1605;&#1575; &#1593;&#1604;&#1605;&#1578;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1608;&#1603;&#1579;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604;&#1603; <br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">07-04-07, 09:21 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì ‘ÌŒ‰« «·Õ»Ì» ⁄»œ«··Â «·”ﬁ«›<br />
<br />
<br />
„Õ„Ê· ⁄·Ï «· ﬁÌ… <br />
<br />
<br />
Â–Â «·⁄»«—… «· Ì Ì” ÃÌ“ »Â« «·—«›÷… ⁄’Ì«‰ «·√∆„… Ê÷—» ﬂ·«„Â„ ⁄—÷ «·Õ«∆ÿ Ê·”«‰ Õ«·Â„ ÌﬁÊ· ******** ›Ì «·⁄’„… <br />
<br />
Ì√„— „⁄’Ê„ÌÂ„ ÊÌ‰ÂÊ‰ À„ Ì√ ÌÂ„ €Ì— «·„⁄’Ê„ ⁄‰œÂ„ ·ÌﬁÊ· ·Â„ ·«  ÿÌ⁄ÊÂ„ Ê·«  »⁄Ê« ﬂ·«„Â„  ›ÂÊ „Õ„Ê· ⁄·Ï «· ﬁÌ… :D <br />
<br />
<br />
œÌ‰ «·—«›÷… „‰ √€—» «·√œÌ«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">08-04-07, 12:55 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584;&#1607; &#1575;&#1604;&#1575;&#1601;&#1575;&#1590;&#1604;<br />
<br />
&#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1604;&#1610;&#1587; &#1605;&#1587;&#1575;&#1604;&#1577; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1610;&#1578;&#1602;&#1610;  &#1601;&#1585;&#1576;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1607; &#1593;&#1575;&#1588; &#1601;&#1610; &#1592;&#1585;&#1601; &#1610;&#1582;&#1575;&#1601; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607; ..<br />
<br />
&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1601;&#1610; &#1605;&#1587;&#1575;&#1604;&#1577; &#1603;&#1610;&#1601; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1610;&#1578;&#1602;&#1610; &#1601;&#1610; &#1578;&#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1605;&#1593; &#1578;&#1603;&#1601;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1601;&#1592; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1569; .<br />
<br />
&#1608;&#1605;&#1605;&#1606; &#1610;&#1578;&#1602;&#1610;  &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;  &#1608;&#1607;&#1608; &#1593;&#1586;&#1610;&#1586; &#1601;&#1610;&#1607;&#1575; &#1608;&#1576;&#1580;&#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1593;&#1604;&#1610; &#1567;&#1567;  ...<br />
<br />
&#1604;&#1605; &#1610;&#1578;&#1602;  &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1601;&#1610; &#1605;&#1603;&#1577; &#1601;&#1603;&#1610;&#1601; &#1610;&#1578;&#1602;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1567;&#1567;<br />
<br />
&#1579;&#1605; &#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1580;&#1575;&#1569;&#1578; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1605; &#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1581;&#1605;&#1585; &#1575;&#1604;&#1575;&#1607;&#1604;&#1610;&#1577; &#1601;&#1575;&#1610; &#1578;&#1602;&#1610;&#1577; &#1578;&#1601;&#1610;&#1583; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1603;&#1604; &#1604;&#1581;&#1605; &#1581;&#1605;&#1575;&#1585; &#1567;&#1567;!!<br />
<br />
&#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1607;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1602;&#1610;&#1605;&#1578; &#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1578;&#1589;&#1583;&#1585; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1576;&#1578;&#1581;&#1585;&#1610;&#1605; &#1604;&#1581;&#1608;&#1605;&#1607;&#1575; !!!!!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1604;&#1605; &#1606;&#1580;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1580;&#1608;&#1575;&#1576;&#1575; &#1605;&#1606; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰ «·‘—Ì›</div><div class="date">08-04-07, 01:15 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1602;&#1575;&#1601; <br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1578;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">08-04-07, 01:20 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1580;&#1605;&#1610;&#1604; &#1575;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1581;&#1587;&#1610;&#1606;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606;  &quot; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1615;&#1589;&#1614;&#1604;&#1617;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575;&#1578;&#1614; &#1571;&#1614;&#1576;&#1614;&#1583;&#1611;&#1575; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1602;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609;&#1614; &#1602;&#1614;&#1576;&#1618;&#1585;&#1616;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575;&#1578;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1587;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614;&quot; <br />
 <br />
<br />
&#1601;&#1593;&#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1594;&#1585;&#1610;&#1576;&#1607; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1575;&#1607;&#1575; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1603;&#1604; &#1604;&#1581;&#1605; &#1581;&#1605;&#1575;&#1585;  &#1575;&#1580;&#1604;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; !!!!!!!!!!<br />
<br />
&#1604;&#1604;&#1575;&#1587;&#1601; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1578;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; !!&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">08-04-07, 02:15 AM</div></div><div class="posttext">&#1593;&#1576;&#1575;&#1585;&#1577; &#1605;&#1581;&#1605;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;<br />
<br />
&#1607;&#1584;&#1607;  &#1580;&#1593;&#1604;&#1578; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1577;<br />
<br />
&#1610;&#1576;&#1578;&#1593;&#1583;&#1608;&#1606; &#1593;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1580;&#1605;&#1607;&#1608;&#1585;&#1607;&#1605;<br />
<br />
&#1608;&#1610;&#1606;&#1601;&#1585;&#1608;&#1606; &#1605;&#1606; &#1603;&#1604; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
<br />
&#1601;&#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;  &#1580;&#1583;&#1601;&#1608;&#1575; &#1576;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577;<br />
<br />
&#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1580;&#1583;&#1575;&#1611; &#1593;&#1606; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;  &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577;<br />
<br />
&#1601;&#1604;&#1608; &#1602;&#1575;&#1605; &#1571;&#1581;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1580;&#1605;&#1593; &#1605;&#1575;&#1581;&#1605;&#1604;&#1607; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1608;&#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;<br />
<br />
&#1608;&#1571;&#1590;&#1585;&#1575;&#1576;&#1607;&#1605; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1604;&#1582;&#1585;&#1580; &#1576;&#1605;&#1572;&#1604;&#1601; &#1590;&#1582;&#1605; &#1580;&#1583;&#1575;&#1611;<br />
<br />
&#1603;&#1605; &#1593;&#1583;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577;&#1567; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55229&amp;highlight=&#37;C7%E1%CA%DE%ED%C9</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>