<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ œ«ﬂ„ Õ·Ê »” ·Ê ÌŒ·Ê „‰ »⁄÷ «·„ ‘œœÌ‰ Ê·ÌﬂÊ‰Ê Ê«ﬁ⁄ÌÌ‰ Êœ«„€Ì‰....⁄‰Ê«‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ œ«ﬂ„ Õ·Ê »” ·Ê ÌŒ·Ê „‰ »⁄÷ «·„ ‘œœÌ‰ Ê·ÌﬂÊ‰Ê Ê«ﬁ⁄ÌÌ‰ Êœ«„€Ì‰....⁄‰Ê«‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ œ«ﬂ„ Õ·Ê »” ·Ê ÌŒ·Ê „‰ »⁄÷ «·„ ‘œœÌ‰ Ê·ÌﬂÊ‰Ê Ê«ﬁ⁄ÌÌ‰ Êœ«„€Ì‰....⁄‰Ê«‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ œ«ﬂ„ Õ·Ê »” ·Ê ÌŒ·Ê „‰ »⁄÷ «·„ ‘œœÌ‰ Ê·ÌﬂÊ‰Ê Ê«ﬁ⁄ÌÌ‰ Êœ«„€Ì‰....⁄‰Ê«‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62768.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62768">„‰ œ«ﬂ„ Õ·Ê »” ·Ê ÌŒ·Ê „‰ »⁄÷ «·„ ‘œœÌ‰ Ê·ÌﬂÊ‰Ê Ê«ﬁ⁄ÌÌ‰ Êœ«„€Ì‰....⁄‰Ê«‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·œ›« —</div><div class="date">10-04-07, 02:57 AM</div></div><div class="posttext">&#1605;&#1606;&#1578;&#1583;&#1575;&#1603;&#1605; &#1581;&#1604;&#1608; &#1576;&#1587; &#1604;&#1608; &#1610;&#1582;&#1604;&#1608; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1610;&#1606; &#1608;&#1604;&#1610;&#1603;&#1608;&#1606;&#1608; &#1608;&#1575;&#1602;&#1593;&#1610;&#1610;&#1606; &#1608;&#1583;&#1575;&#1605;&#1594;&#1610;&#1606;<br />
<br />
&#1571;&#1606;&#1575;  &#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1608;&#1590;&#1593; &#1607;&#1584;&#1575; &#1578;&#1581;&#1578; &#1575;&#1604;&#1610;&#1608;&#1586;&#1585; &#1606;&#1610;&#1605;<br />
<br />
<br />
<br />
<br />
&#1610;&#1575;&#1583;&#1601;&#1575;&#1578;&#1585; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1587;&#1571;&#1604;&#1603; &#1571;&#1581;&#1583; &#1593;&#1606; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; <br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1601;&#1588;&#1575;&#1585;&#1603; &#1576;&#1605;&#1575; &#1610;&#1581;&#1602;&#1602; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
<br />
<br />
*<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–∆» «·’Õ—«¡2006</div><div class="date">10-04-07, 03:11 AM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1578;&#1585; &#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1575;&#1606;&#1575; &#1608;&#1606;&#1581;&#1606; &#1610;&#1575; &#1601;&#1578;&#1609; &#1606;&#1581;&#1575;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1609; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585;&#1607; &#1601;&#1575;&#1606; &#1603;&#1575;&#1606; &#1604;&#1576;&#1602;&#1575; &#1605;&#1581;&#1578;&#1585;&#1605;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1601;&#1606;&#1581;&#1606; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1606;&#1581;&#1578;&#1585;&#1605;&#1607; &#1608;&#1606;&#1578;&#1581;&#1575;&#1608;&#1585; &#1605;&#1593;&#1607; &#1576;&#1603;&#1604; &#1607;&#1583;&#1608;&#1569; &#1608;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577;  &#1575;&#1605;&#1575; &#1575;&#1606; &#1603;&#1575;&#1606; &#1608;&#1602;&#1581; &#1608;&#1581;&#1575;&#1588;&#1575;&#1603; &#1601;&#1606;&#1581;&#1606; &#1603;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1606;&#1593;&#1575;&#1605;&#1604;&#1607;  <br />
&#1608;&#1575;&#1603;&#1585;&#1585; &#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1575;&#1606;&#1575; &#1608;&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610;&#1603; &#1608;&#1575;&#1606; &#1610;&#1588;&#1585;&#1581; &#1589;&#1583;&#1585;&#1603; &#1604;&#1604;&#1581;&#1602; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1575;&#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>