<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ён е–е Џћ“  Џд «б Џбнё: еб гд г”«Џѕ…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  Ён е–е Џћ“  Џд «б Џбнё: еб гд г”«Џѕ… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> Ён е–е Џћ“  Џд «б Џбнё: еб гд г”«Џѕ… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  Ён е–е Џћ“  Џд «б Џбнё: еб гд г”«Џѕ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62941.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62941">Ён е–е Џћ“  Џд «б Џбнё: еб гд г”«Џѕ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">15-04-07, 10:48 PM</div></div><div class="posttext">еб ЁЏб« еƒб«Ѕ бег Џёжб «г г’«»жд »г—÷ «б“енг—<br />
<br />
б« √я«ѕ √’ѕё<br />
«Џ–—ждн<br />
« —я бяг «б√г—<br />
<br />
ћ«Ѕ Ён я «» «бџн»… 108/109/110<br />
  <br />
___________________________________<br />
(1) «бЁ÷б »дѕянд «бяжЁм ж«”г ѕянд Џг—ж »д Ќг«ѕ »д “ен— «б нгм гжб«ег «б«Ќжб° г‘еж— »ядн е° ё«б Ён «б –ен»: «бЌ«Ёў «бЏбг° жЌям Џд √Ќгѕ »д Ќд»б √де ё«б: Ћё… нёў«д Џ«—Ё г«  ”д… 219.<br />
жё«б «»д Ќћ—: Ћё… Ћ» .жнЏдм »ЁЎ— ЁЎ— »д ќбнЁ….<br />
(2) —«ћЏ ’ЌнЌ г”бг я «» «б«г«—… Ќ 4 ж 5 ж 6 ж 7 ж 8 ж 9 ж 10° ж’ЌнЌ «б»ќ«—м я «» «б«Ќя«г° ж”дд «б —г–м я «» «бЁ д° жг”дѕ √Ќгѕ ћ 1 ’ 398 ж 406.жћ 5 ’ 86 ж 90 ж 93 ж 98 ж 99 ж 101 ж 106 ж 107.Ћг «Џбг √д« дёбд«  —ћг… еƒб«Ѕ «б—ћ«б гд г’«ѕ— √еб «б”д… б яжд √ёжм ббЌћ….<br />
(*)<br />
<br />
[108]<br />
<br />
Ё≈дг« гЏдм ёжб —”жб «ббе(’бм «ббе Џбне ж¬бе) Ён «б«Ћдм Џ‘—«бд’ Џбм «б«∆г… «б«Ћдм Џ‘— «бќбЁ«Ѕ «б–м ег гЏ «бё—¬д ж«бё—¬д гЏег° б« нЁ«—ёжде Ќ м н—ѕж« Џбне Ќж÷е.<br />
ж«бЌгѕ ббе Џбм ≈ўе«— Ќћ… «бЌё ж≈ё«г е Џбм «б»—«енд «бдн—… Ќгѕ« ня«Ё∆ дЏге° жбе «б‘я— Џбм Ўн» «бгжбѕ ж«беѕ«н… ≈бм дж—е »г« н” Ќё гд «б‘я— √»ѕ« Ќ м н—÷м.<br />
жн“нѕ »«–д «ббе  Џ«бм е–« «б»«» ѕб«б… ж»—е«д« ж жянѕ«  ћ» »е «бЌћ… Џбм яб гќ«бЁ гЏ«дѕ ж‘«я жг Ќн— »–я— г« дѕ» ≈бне Ён «б ж—«… жџн—е« гд –я— «б«∆г… «б«Ћдм Џ‘—(Џбнег «б”б«г) бнЏбг «бё«—∆ бе–« «бя «» √д «бЌё ябг« ‘—Ќ √÷«ЅЭ  ”—ће° ж“е—  г’«»нЌе° ж»е— дж—е Ёгг« Ћ»  Ён «б ж—«… гг« нѕб Џбм «б«∆г… «б«Ћдм Џ‘—(Џбнег «б”б«г) г« –я—е Ён «б”Ё— «б«жб Ёне« гд ё’… ≈”г«Џнб »Џѕ «дё÷«Ѕ ё’… ”«—… жг« ќ«Ў» «ббе  Џ«бм »е ≈»—«енг(Џбне «б”б«г) Ён √г—е« жжбѕе« ёжбе Џ“жћб: &quot; ж ёѕ √ћ»  ѕЏ«ЅЭя Ён ≈”г«Џнб° жёѕ ”гЏ я г« »«—я е ж”√яЋ—е ћѕ« ћѕ«° ж”нбѕ «Ћдм Џ‘— Џўнг«° √ћЏбег √∆г… я‘Џ» Џўнг &quot; √ё—√дм Џ»ѕ «бЌбнг »д «бЌ”нд «б”г—н - —Ќге «ббе - г« √гб«е Џбне —ћб гд «бнежѕ »√—ћ«д(1) нё«б бе «бЌ”нд »д ”бнг«д гд Џбг«Ѕ «бнежѕ »е«(2) гд √”г«Ѕ «б«∆г…(Џбнег «б”б«г) »«бЏ»—«дн… жЏѕ ег° жёѕ √Ћ» е Џбм бЁўе° жя«д Ёнг« ё—√е √де н»ЏЋ гд жбѕ ≈”г«Џнб - Ён «б ж—«… «‘гжЏнб - н”гм &quot; г«гѕ &quot;(3) нЏдм гЌгѕ«(’бм «ббе Џбне ж¬бе) няжд ”нѕ«° жняжд гд ¬бе «Ћд« Џ‘— —ћб« √∆г… ж”«ѕ… нё ѕм »ег ж√”г«ƒег &quot;  ёж »н ° ён–ж«° –»н—«° гЁ”ж—«° г”гжЏ«° ѕжгже гЋ»ж° е–«—° нЋгж° »Ўж—° джё”° ёнѕгж«(4) &quot;.<br />
<br />
___________________________________<br />
(1) &quot; √—ћ«д &quot; »‘ѕ «б—«Ѕ «бгегб… ем гѕнд… я»н—… яЋн—… «бќн—° »е« дќб ж»нде« ж»нд «б»Ќ— г—Ќб… жем гд яж—… Ё«—”.яг« Ён «бг—«’ѕ.<br />
(2) √м »√—ћ«д.<br />
(3) Ён »Џ÷ «бд”ќ &quot; г«»ѕ &quot;.<br />
(4) «бд”ќ Ён ÷»Ў е–е «б«”г«Ѕ гќ бЁ… жЁн »Џ÷е« &quot; »жёнЋ° ён–ж—«° –»н—° гё‘жд° г”гжЏ«° –жгже° г‘ ж° е–«—° Ћнгж° »Ўжд° нжё‘° Ё ѕгж« &quot;.<br />
жЁм »Џ÷е« &quot; »ёжднЋ° ёнѕжѕ«° —∆нд° гн”ж—° г”гжЏ«° ѕжгже° ‘ нж° е–«—° нЋгж »Ўж—°  жё‘ ёнѕгж« &quot;.<br />
жЁм «б»Ќ«—: &quot; ёб : Ё«дЏ  бм е–е «бдЏжЋ б«Џбг Џбге«° ё«б: дЏг ЁЏе Џдм ж’де «б« Џд √ебе жгж÷Џе «д ‘«Ѕ «ббе «г« &quot;  ёж»н  &quot; Ёеж √жб «б«ж’н«Ѕ жж’м ¬ќ— «б«д»н«Ѕ.<br />
ж√г« &quot; ён–ж« &quot; Ёеж Ћ«дм «б«ж’н«Ѕ° ж√жб «бЏ —… «б«’Ён«Ѕ.<br />
ж√г« &quot; ѕ»н—« &quot; Ёеж Ћ«дм «бЏ —… ж”нѕ «б‘еѕ«Ѕ° ж√г« &quot; гЁ”ж—« &quot; Ёеж ”нѕ гд Џ»ѕ«ббе гд Џ»«ѕе.<br />
ж√г« &quot; г”гжЏ« &quot; Ёеж ж«—Ћ Џбг «б«жбнд ж«б«ќ—нд. ж√г« &quot; ѕжгже &quot; Ёеж «бгѕ—… «бд«Ўё Џд «ббе° «б’«ѕё.<br />
ж√г« &quot; гЋ»ж &quot; Ёеж ќн— «бг”ћжднд Ён ”ћд «бў«бгнд.<br />
ж√г« &quot; е–«— &quot; Ёеж «бгдќжЏ »Ќёе «бд«“Ќ «б«жЎ«д «бггджЏ.<br />
ж√г« &quot; нЋгж &quot; Ёеж «бё’н— «бЏг— «бЎжнб «б«Ћ—.<br />
ж√г« &quot; »Ўж— &quot; Ёеж —«»Џ «”ге.<br />
ж√г« &quot; джё” &quot; Ёеж ”гм Џге.<br />
ж«г« &quot; ёнѕгж« &quot; Ёеж «бгЁёжѕ гд √»не ж√ге° «бџ«∆» »«г— «ббе жЏбге ж«бё«∆г »Ќяге &quot;.<br />
ждёбе «бЏб«г… «бгћб”м Џд я «» гё ÷» «б«Ћ—.<br />
<br />
[109]<br />
<br />
ж”∆б е–« «бнежѕн Џд е–е «б«”г«Ѕ Ён √м ”ж—… енњ Ё–я— √де« Ён г‘бм ”бнг«д нЏдм Ён ё’… ”бнг«д(Џбне «б”б«г) жё—√ где« √н÷« ёжбе &quot; жбн‘гЏнб ‘гЏ нќ« еднм »—ќ н «ж ж женЁ—н м «ж ж жен—н м √ ж »гн∆ѕ г∆ѕ ‘днг Џ«”«— д”н∆нг нжбѕ жд  нж бџжн џ«ѕб.<br />
жё«б  Ё”н— е–« «бяб«г: √де нќ—ћ гд ’б» ≈”г«Џнб жбѕ г»«—я Џбне ’б« н жЏбне —Ќг м° нбѕ гд ¬бе «Ћдн Џ‘— —ћб« н— ЁЏжд жн»ћбжд(1) жн— ЁЏ «”г е–« «б—ћб жнћб жнЏбж –я—е° жё—Ѕ е–« «бяб«г ж«б Ё”н— Џбм гж”м »д Џг—«д «»д “я—н« «бнежѕн Ё’ЌЌе° жё«б Ёне ≈”Ќ«ё »д ≈»—«енг »д »ќ жне «бнежѕн «бЁ”жм гЋб –бя° жё«б ”бнг«д »д ѕ«жѕ «бдж»дћ«дн гЋб –бя.<br />
Ёг« »Џѕ ‘е«ѕ… я «» «ббе Џ“жћб ж—ж«н… «б‘нЏ… Џд д»не« ж√∆г е«° ж—ж«н… «бЏ«г… гд Ў—ёе« Џд —ћ«бе«° ж‘е«ѕ… «бя » «бг ёѕг… ж√ебе« »’Ќ… √г— «б«∆г… «б«Ћдм Џ‘— - бг” —‘ѕ г— «ѕ Ў«б»° √ж гЏ«дѕ ћ«Ќѕ - гд Ќћ…  ћ»° ж»—е«д нўе—° жЌё нб“г° ≈д<br />
<br />
___________________________________<br />
(1) »ћбе гд »«» «б ЁЏнб √м Џўге.<br />
(*)<br />
<br />
[110]<br />
<br />
Ён е–« яЁ«н… жгёдЏ« жгЏ »—« жѕбнб« ж»—е«д« бгд еѕ«е «ббе ≈бм дж—е° жѕбе Џбм ѕнде «б–н «— ÷«е ж√я—г »е √жбн«ЅЭе жЌ—ге √Џѕ«∆е »гЏ«дѕ ег гд «’ЎЁ«е ж≈нЋ«— яб «г—∆ еж«е ж≈ё«г е Џёбе ≈г«г« же«ѕн« жг—‘ѕ« ѕжд «б«∆г… «бе«ѕнд «б–нд –я—ег «ббе Ён я «»е бд»не(’бм «ббе Џбне ж¬бе) &quot; ≈дг« √д  гд–— жбяб ёжг е«ѕ &quot;(1) Ён яб “г«д ≈г«г неѕм »е «ббе гд « »Џе ж«ё ѕм »е ѕжд гд ќ«бЁе жћЌѕ ж«Џ гѕ Џбм Џёбе ж—√не жён«”е ж√де гжяжб ≈бне« »≈нЋ«—е бе«° ћЏбд« «ббе »г« н— ÷не Џ«гбнд° ж»Ќћће гЏ ’гнд° жбег г »Џнд° жбёжбег г”бгнд° ж≈бнег —«ѕнд° жгдег г” д»Ўнд° жЏдег ¬ќ–нд° жгЏег гЌ‘ж—нд° жЁм гѕ«ќбег гѕќбнд° ≈де ћж«ѕ я—нг.<br />
39 - √ќ»—д« √Ќгѕ »д гЌгѕ »д ”Џнѕ »д Џ»ѕ«б—Ќгд «»д Џёѕ… ё«б: ЌѕЋд« гЌгѕ «»д ”«бг »д Џ»ѕ«б—Ќгд «б«“ѕн Ён ‘ж«б ”д… ≈Ќѕм жЋг«днд жг«∆ нд° ё«б: ЌѕЋд« ЏЋг«д »д ”Џнѕ «бЎжнб° Џд √Ќгѕ »д ”н—(2)° Џд гж”м »д »я— «бж«”Ўн° Џд «бЁ÷нб(3) Џд √»м Џ»ѕ«ббе(Џбне «б”б«г) Ён ёжбе &quot; ≈дг« √д  гд–— жбяб ёжг е«ѕ &quot; ё«б: яб ≈г«г е«ѕ ббё—д «б–н еж Ёнег &quot;(4).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">16-04-07, 09:23 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1571;&#1585;&#1575;&#1610;&#1578; &#1594;&#1604;&#1608;&#1607;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1601;&#1607;&#1575; &#1607;&#1605; &#1602;&#1583; &#1581;&#1584;&#1601;&#1608;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;!!&#1567;&#1567;<br />
<br />
&#1608; &#1603;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587; &#1605;&#1606; &#1584;&#1585;&#1610;&#1577; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; !!&#1567;&#1567;&#1567;<br />
<br />
&#1601;&#1604;&#1608; &#1571;&#1590;&#1601;&#1606;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1593;&#1583;&#1583; 13 &#1608; &#1604;&#1610;&#1587; 12<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;<br />
<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1585;&#1583; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1594;&#1610;&#1579; &#1575;&#1604;&#1594;&#1610;&#1579; &quot;<br />
<br />
<br />
*-*-*-*-*-*-*-*-<br />
<br />
&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;<br />
<br />
&#1573;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1606; &#1571;&#1593;&#1585;&#1602; &#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1575; &#1610;&#1583;&#1593;&#1610;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605; &#1605;&#1606; &#1584;&#1603;&#1585; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;.<br />
<br />
 &#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1604;&#1603;&#1606;&#1607;&#1605; &#1573;&#1584;&#1575; &#1604;&#1602;&#1608; &#1585;&#1580;&#1604;&#1575;&#1611; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1602;&#1583; &#1571;&#1587;&#1604;&#1605; <br />
<br />
&#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1605;&#1606; &#1584;&#1603;&#1585; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1604;&#1610;&#1580;&#1585;&#1608;&#1607; &#1573;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;.<br />
<br />
 &#1601;&#1575;&#1593;&#1604;&#1605; -&#1610;&#1575; &#1585;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;- &#1571;&#1606; &#1605;&#1606; &#1575;&#1576;&#1578;&#1583;&#1593; &#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605;:<br />
<br />
 &quot;&#1571;&#1601;&#1578;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1578;&#1603;&#1601;&#1585;&#1608;&#1606; &#1576;&#1576;&#1593;&#1590;&quot; <br />
<br />
&#1608; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1602;&#1575;&#1604; &#1601;&#1610; &#1587;&#1601;&#1585; &#1575;&#1604;&#1578;&#1617;&#1614;&#1603;&#1618;&#1608;&#1616;&#1610;&#1606;&#1616; &#1575;&#1604;&#1580;&#1586;&#1569; 17:<br />
<br />
20&#1571;&#1614;&#1605;&#1617;&#1614;&#1575; &#1573;&#1616;&#1587;&#1618;&#1605;&#1614;&#1575;&#1593;&#1616;&#1610;&#1604;&#1615;&#1548; &#1601;&#1614;&#1602;&#1614;&#1583;&#1616; &#1575;&#1587;&#1618;&#1578;&#1614;&#1580;&#1614;&#1576;&#1618;&#1578;&#1615; &#1604;&#1616;&#1591;&#1616;&#1604;&#1618;&#1576;&#1614;&#1578;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1580;&#1618;&#1604;&#1616;&#1607;&#1616;.<br />
<br />
 &#1587;&#1614;&#1571;&#1615;&#1576;&#1614;&#1575;&#1585;&#1616;&#1603;&#1615;&#1607;&#1615; &#1581;&#1614;&#1602;&#1617;&#1575;&#1611;&#1548; &#1608;&#1614;&#1571;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1615;&#1607;&#1615; &#1605;&#1615;&#1579;&#1618;&#1605;&#1616;&#1585;&#1575;&#1611;&#1548; &#1608;&#1614;&#1571;&#1615;&#1603;&#1614;&#1579;&#1617;&#1616;&#1585;&#1615; &#1584;&#1615;&#1585;&#1617;&#1616;&#1610;&#1617;&#1614;&#1578;&#1614;&#1607;&#1615; &#1580;&#1616;&#1583;&#1617;&#1575;&#1611; &#1601;&#1614;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1571;&#1614;&#1576;&#1575;&#1611; &#1604;&#1575;&#1579;&#1618;&#1606;&#1614;&#1610;&#1618; &#1593;&#1614;&#1588;&#1614;&#1585;&#1614; &#1585;&#1614;&#1574;&#1616;&#1610;&#1587;&#1575;&#1611;&#1548; &#1608;&#1614;&#1610;&#1615;&#1589;&#1618;&#1576;&#1616;&#1581;&#1615; &#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1611; &#1603;&#1614;&#1576;&#1616;&#1610;&#1585;&#1614;&#1577;&#1611;. <br />
<br />
&#1608; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605;&#1548;<br />
<br />
&#1573;&#1584; &#1573;&#1606; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608; &#1576;&#1584;&#1604;&#1603; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1602;&#1583; &#1584;&#1603;&#1585;&#1578; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;.<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1604;&#1608; &#1571;&#1603;&#1605;&#1604;&#1606;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1602;&#1589;&#1577; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1608;&#1580;&#1583;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; 25 &#1605;&#1606; &#1587;&#1601;&#1585; &#1575;&#1604;&#1578;&#1617;&#1614;&#1603;&#1618;&#1608;&#1616;&#1610;&#1606;&#1616;: <br />
<br />
12&#1608;&#1614;&#1607;&#1614;&#1584;&#1614;&#1575; &#1587;&#1616;&#1580;&#1616;&#1604;&#1617;&#1615; &#1605;&#1614;&#1608;&#1614;&#1575;&#1604;&#1616;&#1610;&#1583;&#1616; &#1573;&#1616;&#1587;&#1618;&#1605;&#1614;&#1575;&#1593;&#1616;&#1610;&#1604;&#1614; &#1576;&#1618;&#1606;&#1616; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618;&#1580;&#1614;&#1576;&#1614;&#1578;&#1618;&#1607;&#1615; &#1607;&#1614;&#1575;&#1580;&#1614;&#1585;&#1615; &#1575;&#1604;&#1618;&#1605;&#1616;&#1589;&#1618;&#1585;&#1616;&#1610;&#1617;&#1614;&#1577;&#1615; &#1580;&#1614;&#1575;&#1585;&#1616;&#1610;&#1614;&#1577;&#1615; &#1587;&#1614;&#1575;&#1585;&#1614;&#1577;&#1614; &#1604;&#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614;<br />
<br />
13&#1608;&#1614;&#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1571;&#1614;&#1587;&#1618;&#1605;&#1614;&#1575;&#1569;&#1615; &#1571;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575;&#1569;&#1616; &#1573;&#1616;&#1587;&#1618;&#1605;&#1614;&#1575;&#1593;&#1616;&#1610;&#1604;&#1614; &#1605;&#1614;&#1583;&#1614;&#1608;&#1617;&#1614;&#1606;&#1614;&#1577;&#1611; &#1581;&#1614;&#1587;&#1614;&#1576;&#1614; &#1578;&#1614;&#1585;&#1618;&#1578;&#1616;&#1610;&#1576;&#1616; &#1608;&#1616;&#1604;&#1575;&#1614;&#1583;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605;&#1618;: &#1606;&#1614;&#1576;&#1614;&#1575;&#1610;&#1615;&#1608;&#1578;&#1615; &#1576;&#1616;&#1603;&#1618;&#1585;&#1615; &#1573;&#1616;&#1587;&#1618;&#1605;&#1614;&#1575;&#1593;&#1616;&#1610;&#1604;&#1614;&#1548; &#1608;&#1614;&#1602;&#1616;&#1610;&#1583;&#1614;&#1575;&#1585;&#1615; &#1608;&#1614;&#1571;&#1614;&#1583;&#1614;&#1576;&#1618;&#1574;&#1616;&#1610;&#1604;&#1615; &#1608;&#1614;&#1605;&#1616;&#1576;&#1618;&#1587;&#1614;&#1575;&#1605;&#1615;&#1548;<br />
<br />
 14&#1608;&#1614;&#1605;&#1616;&#1588;&#1618;&#1605;&#1614;&#1575;&#1593;&#1615; &#1608;&#1614;&#1583;&#1615;&#1608;&#1605;&#1614;&#1577;&#1615; &#1608;&#1614;&#1605;&#1614;&#1587;&#1617;&#1614;&#1575;&#1548;<br />
<br />
 15&#1608;&#1614;&#1581;&#1614;&#1583;&#1614;&#1575;&#1585;&#1615; &#1608;&#1614;&#1578;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575; &#1608;&#1614;&#1610;&#1614;&#1591;&#1615;&#1608;&#1585;&#1615; &#1608;&#1614;&#1606;&#1614;&#1575;&#1601;&#1616;&#1610;&#1588;&#1615; &#1608;&#1614;&#1602;&#1616;&#1583;&#1618;&#1605;&#1614;&#1577;&#1615;. 16&#1607;&#1614;&#1572;&#1615;&#1604;&#1575;&#1614;&#1569;&#1616; &#1607;&#1615;&#1605;&#1618; &#1576;&#1614;&#1606;&#1615;&#1608; &#1573;&#1616;&#1587;&#1618;&#1605;&#1614;&#1575;&#1593;&#1616;&#1610;&#1604;&#1614;&#1548; <br />
<br />
&#1608;&#1614;&#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1607;&#1616;&#1610;&#1614; &#1571;&#1614;&#1587;&#1618;&#1605;&#1614;&#1575;&#1572;&#1615;&#1607;&#1615;&#1605;&#1618; &#1581;&#1614;&#1587;&#1614;&#1576;&#1614; &#1583;&#1616;&#1610;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1581;&#1615;&#1589;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616;&#1605;&#1618;&#1548; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1589;&#1614;&#1575;&#1585;&#1615;&#1608;&#1575; &#1575;&#1579;&#1618;&#1606;&#1614;&#1610; &#1593;&#1614;&#1588;&#1614;&#1585;&#1614; &#1585;&#1614;&#1574;&#1616;&#1610;&#1587;&#1575;&#1611; &#1604;&#1575;&#1579;&#1618;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618; &#1593;&#1614;&#1588;&#1618;&#1585;&#1614;&#1577;&#1614; &#1602;&#1614;&#1576;&#1616;&#1610;&#1604;&#1614;&#1577;&#1611;.<br />
<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1583;&#1575;&#1605;&#1594; &#1571;&#1606; &#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1607;&#1605; &#1571;&#1608;&#1604;&#1575;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1608; &#1605;&#1606;&#1607;&#1605; &#1602;&#1616;&#1610;&#1583;&#1614;&#1575;&#1585;&#1615; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1581;&#1583;&#1585;&#1578; &#1605;&#1606;&#1607; &#1603;&#1606;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1607;&#1575; &#1602;&#1576;&#1610;&#1604;&#1577; &#1602;&#1585;&#1610;&#1588;.<br />
<br />
 &#1608; &#1575;&#1606;&#1592;&#1585; &#1603;&#1610;&#1601; &#1610;&#1583;&#1617;&#1593;&#1608;&#1606; &#1584;&#1603;&#1585; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; <br />
<br />
&#1608; &#1610;&#1606;&#1587;&#1608;&#1606; &#1605;&#1606; &#1607;&#1608; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;. &#1601;&#1578;&#1583;&#1576;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1575; &#1585;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; :<br />
<br />
http://www.montada.com/showthread.php?t=60200<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>