<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·√Ê“ «·„Ê«·‹‹‹‹‹‹‹‹‹‹‹Ï Ê÷—»Â ··’œÊ— !!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·√Ê“ «·„Ê«·‹‹‹‹‹‹‹‹‹‹‹Ï Ê÷—»Â ··’œÊ— !!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·√Ê“ «·„Ê«·‹‹‹‹‹‹‹‹‹‹‹Ï Ê÷—»Â ··’œÊ— !!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·√Ê“ «·„Ê«·‹‹‹‹‹‹‹‹‹‹‹Ï Ê÷—»Â ··’œÊ— !!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62052.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62052">«·√Ê“ «·„Ê«·‹‹‹‹‹‹‹‹‹‹‹Ï Ê÷—»Â ··’œÊ— !!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">16-03-07, 02:47 PM</div></div><div class="posttext">*<br />
<br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1608;&#1607;&#1576;&#1575;&#1606; &#1575;&#1604;&#1575;&#1586;&#1583;&#1610; &#1575;&#1604;&#1583;&#1576;&#1610;&#1604;&#1610; ( 2 ) &#1601;&#1610; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569; &#1576;&#1606; &#1593;&#1575;&#1586;&#1576; &#1601;&#1610; &#1582;&#1576;&#1585; &#1593;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606;&#1607; &#1593;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1582;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1575;&#1608;&#1586; ( 3 ) &#1591;&#1575;&#1574;&#1585;&#1575; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1589;&#1585;&#1589;&#1585;&#1606; &#1608;&#1589;&#1585;&#1582;&#1606; &#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1604;&#1602;&#1606;&#1576;&#1585; : &#1602;&#1583; &#1587;&#1604;&#1605;&#1606; &#1593;&#1604;&#1610; &#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1548; &#1601;&#1578;&#1594;&#1575;&#1605;&#1586; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605; &#1548; :eek: &#1601;&#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : &#1606;&#1575;&#1583; &#1576;&#1571;&#1593;&#1604;&#1609; &#1589;&#1608;&#1578;&#1603; : &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1608;&#1586; &#1571;&#1580;&#1610;&#1576;&#1608;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1571;&#1582;&#1575; &#1585;&#1587;&#1608;&#1604; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1548; &#1601;&#1606;&#1575;&#1583;&#1609; &#1602;&#1606;&#1576;&#1585; &#1576;&#1584;&#1604;&#1603; &#1601;&#1573;&#1584;&#1575; &#1575;&#1604;&#1591;&#1610;&#1585; &#1578;&#1585;&#1601;&#1585;&#1601; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1575;&#1604; : &#1602;&#1604; &#1604;&#1607;&#1575; : &#1575;&#1606;&#1586;&#1604;&#1606; &#1548; &#1601;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1548; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1575;&#1608;&#1586; &#1608;&#1602;&#1583; &#1590;&#1585;&#1576;&#1578; &#1576;&#1589;&#1583;&#1608;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590;:D  &#1581;&#1578;&#1609; &#1589;&#1575;&#1585;&#1578; &#1601;&#1610; &#1589;&#1581;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1608;&#1575;&#1581;&#1583;&#1577; &#1548; &#1601;&#1580;&#1593;&#1604; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1582;&#1575;&#1591;&#1576;&#1607;&#1575; &#1576;&#1604;&#1594;&#1577; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601;&#1607;&#1575; &#1548; &#1608;&#1607;&#1606; &#1610;&#1604;&#1586;&#1586;&#1606; ( 4 ) &#1576;&#1571;&#1593;&#1606;&#1575;&#1602;&#1607;&#1606; &#1573;&#1604;&#1610;&#1607; &#1608;&#1610;&#1589;&#1585;&#1589;&#1585;&#1606;:p  &#1548; &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1607;&#1606; : &#1575;&#1606;&#1591;&#1602;&#1606; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1548; &#1602;&#1575;&#1604; : &#1601;&#1573;&#1584;&#1575; &#1607;&#1606; &#1610;&#1606;&#1591;&#1602;&#1606; &#1576;&#1604;&#1587;&#1575;&#1606; &#1593;&#1585;&#1576;&#1610; &#1605;&#1576;&#1610;&#1606; : &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1582;&#1604;&#1610;&#1601;&#1577; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1548; &#1608;&#1607;&#1584;&#1575; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : &quot;&#1610;&#1575; &#1580;&#1576;&#1575;&#1604; &#1571;&#1608;&#1576;&#1610; &#1605;&#1593;&#1607; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585; ( 5 ) &quot;.<br />
( 2 ) &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &quot;&#1575;&#1604;&#1583;&#1610;&#1576;&#1604;&#1609; &quot;&#1608;&#1575;&#1604;&#1583;&#1610;&#1576;&#1604; - &#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1583;&#1575;&#1604; &#1608;&#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1590;&#1605; &#1575;&#1604;&#1610;&#1575;&#1569; - &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1576;&#1581;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; .<br />
( 3 ) &#1575;&#1604;&#1575;&#1608;&#1586; - &#1576;&#1575;&#1604;&#1603;&#1587;&#1585; &#1601;&#1575;&#1604;&#1601;&#1578;&#1581; &#1608;&#1578;&#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1586;&#1575;&#1609; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1577; - : &#1575;&#1604;&#1576;&#1591; .<br />
( 4 ) &#1604;&#1586; &#1575;&#1604;&#1588;&#1574; &#1576;&#1575;&#1604;&#1588;&#1574; : &#1588;&#1583;&#1577; &#1608;&#1575;&#1604;&#1589;&#1602;&#1607; &#1576;&#1607; .<br />
&#1571;&#1604;&#1586;&#1605;&#1607; &#1576;&#1607; .<br />
( 5 ) &#1605;&#1606;&#1575;&#1602;&#1576; &#1570;&#1604; &#1571;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; 1 : 451 &#1608; 452 .<br />
&#1608;&#1575;&#1604;&#1575;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1587;&#1576;&#1571; : 10 .<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1606;&#1608;&#1575;&#1585; &#1580; 41 <br />
&#1576;&#1575;&#1576; 111 : &#1605;&#1575; &#1592;&#1607;&#1585; &#1605;&#1606; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1587;&#1578;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1606;&#1602;&#1610;&#1575;&#1583;&#1607;&#1575; &#1604;&#1607; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;  <br />
[241][250]<br />
<br />
<br />
 &#1571;&#1608;&#1575;&#1605;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; :D <br />
<br />
&#1575;&#1606;&#1586;&#1604;&#1606; ,, &#1575;&#1580;&#1610;&#1576;&#1608;&#1575; <br />
<br />
 &#1610;&#1604;&#1586;&#1586;&#1606;  ,, &#1610;&#1589;&#1585;&#1589;&#1585;&#1606; ,, &#1610;&#1582;&#1575;&#1591;&#1576;&#1607;&#1575; &#1576;&#1604;&#1594;&#1577; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605; :D  &#1588;&#1610;&#1601;&#1585;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;  &#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1571;&#1608; &#1585;&#1576;&#1605;&#1575;  &#1604;&#1594;&#1577; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; !!!<br />
<br />
 &#1608;&#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576; &#1604;&#1610;&#1608;&#1589;&#1604;&#1606;&#1575; &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;&#1578; &#1575;&#1604;&#1609;  &#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1586; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1609;  &#1575;&#1604;&#1605;&#1602;&#1585; &#1576;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; (( &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1582;&#1604;&#1610;&#1601;&#1577; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; )) &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1603;&#1609; &#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1605;&#1605;&#1606; &#1578;&#1594;&#1575;&#1605;&#1586;&#1608;&#1575;&#1575;&#1575; :rolleyes: <br />
<br />
<br />
 &#1575;&#1604;&#1609; &#1604;&#1602;&#1575;&#1569; &#1570;&#1582;&#1585; &#1605;&#1593; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;  &#1608;&#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1606;&#1589; :p <br />
<br />
<br />
<br />
<br />
*</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈„«„ «·⁄’— Ê«·“„«‰</div><div class="date">16-03-07, 03:08 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ ”«Ãœ ··Â<br />
<br />
«··Â Ì⁄Ì‰Â„ ⁄·Ï ”Œ«›… ⁄ﬁÊ·Â„ «··Ì  ’œﬁ „À· Â–Â «·Õ“⁄»·« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">16-03-07, 04:45 PM</div></div><div class="posttext">http://o9o9.net/2/uploads1/ec34764335.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ‰»·Ì</div><div class="date">16-03-07, 05:00 PM</div></div><div class="posttext">&#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1575;&#1608;&#1586; &#1608;&#1602;&#1583; &#1590;&#1585;&#1576;&#1578; &#1576;&#1589;&#1583;&#1608;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585;&#1578; &#1601;&#1610; &#1589;&#1581;&#1606;!!<br />
---------------------------<br />
<br />
&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1600;&#1600;&#1600;&#1577; &#1603;&#1575;&#1606; &#1610;&#1578;&#1593;&#1588;&#1609; &#1571;&#1608; &#1610;&#1578;&#1594;&#1583;&#1609; &#1571;&#1608;&#1586; &#1601;&#1610; &#1589;&#1581;&#1606; &#1601;&#1601;&#1603;&#1585; &#1576;&#1578;&#1571;&#1604;&#1610;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1600;&#1600;&#1577; &#1576;&#1606;&#1575;&#1569;&#1575; &#1593;&#1604;&#1609; &#1571;&#1603;&#1604;&#1607; &#1608;&#1603;&#1571;&#1606;&#1607; &#1610;&#1590;&#1581;&#1603; &#1576;&#1606;&#1601;&#1587;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1601;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1587;&#1578;&#1589;&#1583;&#1602; &#1605;&#1579;&#1604; &#1607;&#1603;&#1584;&#1575; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; !!<br />
<br />
<br />
&#1608;&#1583;&#1605;&#1578;&#1600;&#1600;&#1605; &#1576;&#1582;&#1610;&#1600;&#1600;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«»— Ì«“„«‰</div><div class="date">16-03-07, 05:17 PM</div></div><div class="posttext">«Ê“ .. Êﬂ·«» .. ÊÕ„Ì— .. Êﬁ—œ… ..Ê . Ê. ,<br />
<br />
Ì·« »ﬁÏ ﬂ„ «”„ Õ Ï  ﬂ „· ÕœÌﬁ… «·ÕÌÊ«‰<br />
<br />
»· œÌ‰ ÕÌÊ«‰«    .!<br />
<br />
Ê‘ﬂ—« ·ﬂ Ì« ”«Ãœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì›</div><div class="date">16-03-07, 05:20 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1608;&#1606; &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1579;&#1605; &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1605;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1606; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1589;&#1583;&#1602; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1581;&#1610;&#1575;&#1606;&#1575; &#1575;&#1578;&#1587;&#1575;&#1574;&#1604; &#1575;&#1610;&#1606; &#1593;&#1602;&#1608;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1610;&#1588; &#1610;&#1589;&#1583;&#1602;&#1608;&#1606; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">16-03-07, 05:28 PM</div></div><div class="posttext">http://o9o9.net/2/uploads1/ec34764335.jpg<br />
<br />
<br />
<br />
 √÷Õﬂ «··Â ”‰ﬂ  √ŒÏ «·›«—Êﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">16-03-07, 06:09 PM</div></div><div class="posttext">&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1608;&#1587;&#1608;&#1593;&#1575;&#1578; &#1604;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1578;&#1593;&#1585;&#1590; &#1593;&#1604;&#1609; &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1610;&#1602;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1602;&#1608;&#1575;&#1583; &#1575;&#1604;&#1602;&#1591;&#1610;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">17-03-07, 01:17 AM</div></div><div class="posttext">ﬂ » «·—«›÷… ÂÌ ⁄»«—… ⁄‰ „Ê”Ê⁄«  ··ÕÌÊ«‰  ⁄—÷ ⁄·Ï ÕÌÊ«‰«  ÌﬁÊœÂ« «·„⁄„„Ì‰ ﬁÊ«œ «·ﬁÿÌ⁄ .<br />
<br />
<br />
<br />
<br />
 „‰Â« Ê«·ÌÂ« «ŒÏ «·Õ»Ì» «·ﬁ‰«’ !!!:D</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>