<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „Êﬁ⁄ ÃœÌœ ··ÿ⁄‰ ›Ì «·›«—Êﬁ ⁄„— »‰ «·Œÿ«», ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „Êﬁ⁄ ÃœÌœ ··ÿ⁄‰ ›Ì «·›«—Êﬁ ⁄„— »‰ «·Œÿ«» «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „Êﬁ⁄ ÃœÌœ ··ÿ⁄‰ ›Ì «·›«—Êﬁ ⁄„— »‰ «·Œÿ«» [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „Êﬁ⁄ ÃœÌœ ··ÿ⁄‰ ›Ì «·›«—Êﬁ ⁄„— »‰ «·Œÿ«»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62489.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62489">„Êﬁ⁄ ÃœÌœ ··ÿ⁄‰ ›Ì «·›«—Êﬁ ⁄„— »‰ «·Œÿ«»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·„ Â‰Ì</div><div class="date">31-03-07, 02:41 PM</div></div><div class="posttext">&#1571;&#1587;&#1587; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1605;&#1608;&#1602;&#1593; &#1580;&#1583;&#1610;&#1583; &#1610;&#1582;&#1589; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;<br />
&#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610;&#1607; &#1608;&#1601;&#1610; &#1593;&#1583;&#1575;&#1604;&#1578;&#1607; &#1608;&#1589;&#1581;&#1576;&#1578;&#1607; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1608;&#1601;&#1610; &#1606;&#1587;&#1576;&#1607; &#1608;&#1588;&#1585;&#1601;&#1607; &#1608;&#1603;&#1604; &#1588;&#1610; &#1610;&#1582;&#1589;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
<br />
&#1571;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1607; &#1601;&#1610;&#1607; &#1608;&#1585;&#1583; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;<br />
&#1581;&#1608;&#1604;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;.<br />
<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;<br />
xxx</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·„Œ÷»Ì</div><div class="date">31-03-07, 03:00 PM</div></div><div class="posttext">«··Â„ «—÷Ï ⁄‰ «·›«—Êﬁ ÊÃ„Ì⁄ «·’Õ«»Â «·ﬂ—«„<br />
<br />
<br />
 Ê„Â„« ›⁄· «·—«›÷Â ·’œ «·‰«” ⁄‰ œÌ‰ «··Â ”Ê› Ì›‘·Ê‰ ·«‰Â„ <br />
<br />
<br />
<br />
Ê»’—«ÕÂ ÌÕ«—»Ê‰ «··Â Ê—”Ê·Â<br />
<br />
<br />
ÊÃ“«ﬂ «··Â «·› ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">31-03-07, 03:13 PM</div></div><div class="posttext">&#1575;&#1604;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–∆» «·’Õ—«¡2006</div><div class="date">31-03-07, 03:15 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;   &#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1584;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; <br />
&#1608;&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1588;&#1604; &#1575;&#1610;&#1583;&#1610;&#1607;&#1605; &#1608;&#1575;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1593;&#1606; &#1587;&#1576; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ Â‰Ì</div><div class="date">01-04-07, 01:48 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610;  <br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603; &#1608;&#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593;&#1610;&#1606;<br />
&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1584;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;  <br />
<br />
&#1570;&#1605;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606; &#1576;&#1580;&#1607;&#1608;&#1583;&#1606;&#1575; &#1608;&#1573;&#1582;&#1604;&#1575;&#1589;&#1606;&#1575; &#1601;&#1610; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1605;&#1608;&#1601;&#1602;<br />
<br />
 &#1608;&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1588;&#1604; &#1575;&#1610;&#1583;&#1610;&#1607;&#1605; &#1608;&#1575;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1593;&#1606; &#1587;&#1576; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;<br />
<br />
&#1570;&#1605;&#1610;&#1606;<br />
<br />
&#1608;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1575;&#1607;&#1605; &#1589;&#1608;&#1604;&#1575;&#1578; &#1608;&#1580;&#1608;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; <br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;<br />
<br />
&#1608;&#1571;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1575;&#1606; &#1610;&#1608;&#1601;&#1602;&#1606;&#1575; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609; &#1608;&#1610;&#1606;&#1589;&#1585;&#1606;&#1575; &#1606;&#1589;&#1585;&#1575; &#1605;&#1576;&#1610;&#1606;&#1575;<br />
&#1608;&#1610;&#1607;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«Ì›1</div><div class="date">02-04-07, 01:23 AM</div></div><div class="posttext">&#1605;&#1606;&#1578;&#1583;&#1610;  &#1580;&#1583;&#1610;&#1583;   &#1608;&#1601;&#1575;&#1588;&#1604;   &#1605;&#1575;&#1601;&#1610;&#1607; &#1575;&#1604;&#1575; &#1575;&#1593;&#1590;&#1575;&#1569; &#1602;&#1604;&#1610;&#1604;&#1608;&#1606; &#1608;&#1588;&#1603;&#1604;&#1607;&#1575; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575;&#1578; &#1604;&#1588;&#1582;&#1589; &#1608;&#1575;&#1581;&#1583;  &#1608;&#1602;&#1583;  &#1582;&#1575;&#1591;&#1576;&#1578; &#1605;&#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586;  &#1604;&#1581;&#1580;&#1576;&#1607; (&#1587;&#1610;&#1602;&#1578;&#1604; &#1601;&#1610; &#1605;&#1607;&#1583;&#1607;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê_ﬁ «œ…</div><div class="date">02-04-07, 01:48 AM</div></div><div class="posttext">«·√›÷· «Â„«·Â Ê ⁄œ„ ‰‘— Âﬂ–« „Ê«ﬁ⁄ ·√‰Â« ·«  ” Õﬁ ﬂ»”… «·“— Õ Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì›</div><div class="date">02-04-07, 02:02 AM</div></div><div class="posttext">&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1610; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">02-04-07, 12:28 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1604;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1590;&#1608;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1610;&#1602;&#1608;&#1605; &#1576;&#1605;&#1583;&#1581; &#1593;&#1605;&#1585; &#1608;&#1610;&#1593;&#1585;&#1590; &#1587;&#1610;&#1585;&#1578;&#1577; &#1575;&#1604;&#1593;&#1591;&#1585;&#1577; &#1604;&#1584;&#1604;&#1603; &#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1587;&#1580;&#1604;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1576;&#1587;&#1585;&#1593;&#1577; &#1610;&#1585;&#1581;&#1605; &#1608;&#1575;&#1604;&#1583;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">02-04-07, 12:30 PM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1587;&#1585;&#1610;&#1593; &#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1608;&#1581;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>