<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √‰ﬁ–Ê« «·Ì„‰ «·„Ì„Ê‰ „‰ «·—«›÷… .. ÿ«∆—…  Ã”” ≈Ì—«‰Ì… »œÊ‰ ÿÌ«—  Õ·ﬁ ›Êﬁ ”„«¡ «·Ì„‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √‰ﬁ–Ê« «·Ì„‰ «·„Ì„Ê‰ „‰ «·—«›÷… .. ÿ«∆—…  Ã”” ≈Ì—«‰Ì… »œÊ‰ ÿÌ«—  Õ·ﬁ ›Êﬁ ”„«¡ «·Ì„‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √‰ﬁ–Ê« «·Ì„‰ «·„Ì„Ê‰ „‰ «·—«›÷… .. ÿ«∆—…  Ã”” ≈Ì—«‰Ì… »œÊ‰ ÿÌ«—  Õ·ﬁ ›Êﬁ ”„«¡ «·Ì„‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √‰ﬁ–Ê« «·Ì„‰ «·„Ì„Ê‰ „‰ «·—«›÷… .. ÿ«∆—…  Ã”” ≈Ì—«‰Ì… »œÊ‰ ÿÌ«—  Õ·ﬁ ›Êﬁ ”„«¡ «·Ì„‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62417.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62417">√‰ﬁ–Ê« «·Ì„‰ «·„Ì„Ê‰ „‰ «·—«›÷… .. ÿ«∆—…  Ã”” ≈Ì—«‰Ì… »œÊ‰ ÿÌ«—  Õ·ﬁ ›Êﬁ ”„«¡ «·Ì„‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Œ«·œ «·ﬁ”—Ì</div><div class="date">28-03-07, 06:09 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; ..<br />
&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1605;&#1606; &#1571;&#1587;&#1608;&#1571; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1608; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1610;&#1569; &#1605;&#1606; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1591;&#1608;&#1575;&#1605; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1581;&#1587;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608;&#1601;&#1602;&#1607;&#1607;&#1605; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1601;&#1602;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1576;&#1604; &#1573;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1610;&#1581;&#1603;&#1610; &#1582;&#1604;&#1575;&#1601;&#1607;&#1605; &#1603;&#1575;&#1604;&#1589;&#1606;&#1593;&#1575;&#1606;&#1610; &#1608;&#1589;&#1589;&#1581;&#1581; &#1570;&#1582;&#1585;&#1608;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605; &#1576;&#1589;&#1604;&#1575;&#1578;&#1607;&#1605; .. &#1608;&#1602;&#1583; &#1575;&#1606;&#1583;&#1581;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1575;&#1586;&#1575;&#1606; &#1608;&#1605;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1610;&#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1605;&#1608;&#1606; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1583;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1601;&#1584;&#1575;&#1584; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1606;&#1593;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1588;&#1608;&#1603;&#1575;&#1606;&#1610; &#1608;&#1608;&#1605;&#1585;&#1608;&#1585;&#1575; &#1576;&#1575;&#1604;&#1602;&#1585;&#1593;&#1575;&#1608;&#1610; &#1608;&#1575;&#1604;&#1608;&#1575;&#1583;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1581;&#1578;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; .. &#1604;&#1603;&#1606; &#1576;&#1593;&#1583; 11 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1590;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1604;&#1571;&#1606; &#1571;&#1593;&#1583;&#1575;&#1569;&#1606;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1604;&#1584;&#1575; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1605;&#1606;&#1607; .. &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1587;&#1607;&#1604; &#1593;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606; &#1571;&#1606; &#1578;&#1582;&#1578;&#1585;&#1602; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610; &#1608;&#1580;&#1604;&#1576;&#1578; &#1605;&#1603;&#1578;&#1576;&#1577; &#1602;&#1575;&#1605;&#1578; &#1576;&#1591;&#1576;&#1575;&#1593;&#1577; &#1605;&#1575; &#1575;&#1606;&#1583;&#1585;&#1587; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1602;&#1583; &#1602;&#1575;&#1605;&#1578; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1603;&#1578;&#1576; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1576;&#1593;&#1607;&#1575; &#1604;&#1578;&#1589;&#1576;&#1581; &#1603;&#1578;&#1576; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1589;&#1585;&#1601;&#1577; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1606;&#1578;&#1575;&#1580; &#1607;&#1584;&#1575; &#1571;&#1606; &#1582;&#1585;&#1580; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1581;&#1608;&#1579;&#1610; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1576;&#1583;&#1593;&#1605; &#1585;&#1575;&#1601;&#1590;&#1610; &#1582;&#1587;&#1610;&#1587; ..<br />
&#1608;&#1581;&#1578;&#1609; &#1604;&#1575; &#1571;&#1591;&#1610;&#1604; &#1573;&#1604;&#1610;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1605; ..<br />
<br />
&#1575;&#1604;&#1610;&#1605;&#1606;: &#1573;&#1587;&#1602;&#1575;&#1591; &#1591;&#1575;&#1574;&#1585;&#1577; &#1578;&#1580;&#1587;&#1587; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1604;&#1575; &#1591;&#1610;&#1575;&#1585;<br />
&#1589;&#1606;&#1593;&#1575;&#1569; - &#1601;&#1610;&#1589;&#1604; &#1605;&#1603;&#1585;&#1605;     &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;     - 28/03/07//<br />
<br />
&#1571;&#1587;&#1602;&#1591;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1591;&#1575;&#1574;&#1585;&#1577; &#1578;&#1580;&#1587;&#1587; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1583;&#1608;&#1606; &#1591;&#1610;&#1575;&#1585; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1576;&#1593;&#1583; &#1575;&#1582;&#1578;&#1585;&#1575;&#1602;&#1607;&#1575; &#1575;&#1604;&#1575;&#1580;&#1608;&#1575;&#1569; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1601;&#1608;&#1602; &#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1608;&#1571;&#1603;&#1583;&#1578; &#1604;&#1600; &#171;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#187; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1608;&#1579;&#1608;&#1602; &#1576;&#1607;&#1575;&#1548; &#1591;&#1604;&#1576;&#1578; &#1593;&#1583;&#1605; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1607;&#1608;&#1610;&#1578;&#1607;&#1575;&#1548; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578; (&#1588;&#1585;&#1602; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;) &#1576;&#1571;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1587;&#1587; &#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1602;&#1591;&#1578;&#1607;&#1575; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1606;&#1607;&#1575; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1606;&#1593; &#1608;&#1607;&#1610; &#1605;&#1578;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1587;&#1587; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1589;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1608; &#1608;&#1575;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1578;&#1580;&#1587;&#1587;&#1610;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1610;&#1601;&#1593;&#1577;.<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1603;&#1588;&#1601;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1608;&#1585; &#1575;&#1582;&#1578;&#1585;&#1575;&#1602;&#1607;&#1575; &#1575;&#1604;&#1571;&#1580;&#1608;&#1575;&#1569; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1608;&#1575;&#1587;&#1602;&#1591;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583;&#1605;&#1575; &#1578;&#1594;&#1604;&#1594;&#1604;&#1578; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1593;&#1605;&#1602; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1606; &#1604;&#1580;&#1606;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1610;&#1605;&#1606;&#1610;&#1577; &#1603;&#1604;&#1601;&#1578; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1582;&#1604;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;.<br />
<br />
&#1608;&#1585;&#1594;&#1605; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1576;&#1603;&#1577; &#171;&#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;&#187;&#1548; &#1573;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1585;&#1601;&#1590;&#1578; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1585;&#1587;&#1605;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1576;&#1585; &#1604;&#1580;&#1607;&#1577; &#1578;&#1571;&#1603;&#1610;&#1583;&#1607; &#1571;&#1608; &#1606;&#1601;&#1610;&#1607;.<br />
<br />
&#1594;&#1610;&#1585; &#1575;&#1606; &#171;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#187; &#1593;&#1604;&#1605;&#1578; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1589;&#1606;&#1593;&#1575;&#1569; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1581;&#1608;&#1604; &#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1587;&#1587;&#1548; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1571;&#1588;&#1575;&#1585;&#1578; &#1575;&#1604;&#1609; &#1578;&#1608;&#1585;&#1591; &#1580;&#1607;&#1575;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1583;&#1593;&#1605; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1583;&#1607; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1608;&#1579;&#1610; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1589;&#1593;&#1583;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; (&#1588;&#1605;&#1575;&#1604; &#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;). &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1606; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1593;&#1604;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1609; &#1606;&#1592;&#1610;&#1585;&#1607; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583; &#1608;&#1575;&#1604;&#1609; &#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1610; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1606;&#1602;&#1604;&#1607;&#1605;&#1575; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1604;&#1602;&#1585;&#1576;&#1610;.<br />
<br />
&#1608;&#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1578;&#1608;&#1585;&#1591; &#1583;&#1608;&#1604; &#1608;&#1580;&#1607;&#1575;&#1578; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1583;&#1593;&#1605; &#1578;&#1605;&#1585;&#1583; &#1589;&#1593;&#1583;&#1577; &#1576;&#1607;&#1583;&#1601; &#1575;&#1579;&#1575;&#1585;&#1577; &#1601;&#1578;&#1606;&#1577; &#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;. &#1608;&#1578;&#1602;&#1608;&#1604; &#1589;&#1606;&#1593;&#1575;&#1569; &#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1608;&#1585;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578;&#1548; &#1594;&#1610;&#1585; &#1575;&#1606;&#1607;&#1575; &#1578;&#1601;&#1590;&#1604; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1585;&#1594;&#1605; &#1578;&#1604;&#1608;&#1610;&#1581;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591;&#1610;&#1606; &#1601;&#1610; &#1583;&#1593;&#1605; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;.<br />
<br />
http://www.daralhayat.com/arab_news/gulf_news/03-2007/Item-20070327-94cfc421-c0a8-10ed-01e7-6ee9b50eb472/story.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">28-03-07, 10:23 PM</div></div><div class="posttext">&#1576;&#1583;&#1571; &#1588;&#1585;&#1607;&#1605; &#1610;&#1578;&#1608;&#1587;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">29-03-07, 12:17 AM</div></div><div class="posttext">&#1601;&#1593;&#1604;&#1575;&#1611; &#1575;&#1604;&#1571;&#1582;&#1591;&#1610;&#1585; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1575;&#1606; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583; &#1583;&#1608;&#1604;&#1577; &#1601;&#1602;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1604;&#1584;&#1604;&#1603; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1583;&#1601; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·ﬁ”—Ì</div><div class="date">29-03-07, 06:36 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1608;&#1577; :<br />
&#1589;&#1607;&#1610;&#1576; 1<br />
&#1571;&#1576;&#1608; &#1589;&#1602;&#1585; 123<br />
&#1581;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605;&#1575; ..<br />
&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; .. &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>