<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" гЏ »ѕ«н… Ё’б «б’нЁ ж гд »Ўжд я » √еб «б”д… ж б ж÷нЌ (ќ—«Ё…) «б‘нЏе ж«б ‘нЏ (е«г жЏ«г), ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  гЏ »ѕ«н… Ё’б «б’нЁ ж гд »Ўжд я » √еб «б”д… ж б ж÷нЌ (ќ—«Ё…) «б‘нЏе ж«б ‘нЏ (е«г жЏ«г) «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> гЏ »ѕ«н… Ё’б «б’нЁ ж гд »Ўжд я » √еб «б”д… ж б ж÷нЌ (ќ—«Ё…) «б‘нЏе ж«б ‘нЏ (е«г жЏ«г) [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  гЏ »ѕ«н… Ё’б «б’нЁ ж гд »Ўжд я » √еб «б”д… ж б ж÷нЌ (ќ—«Ё…) «б‘нЏе ж«б ‘нЏ (е«г жЏ«г)</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62022.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62022">гЏ »ѕ«н… Ё’б «б’нЁ ж гд »Ўжд я » √еб «б”д… ж б ж÷нЌ (ќ—«Ё…) «б‘нЏе ж«б ‘нЏ (е«г жЏ«г)</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">15-03-07, 11:42 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
«бќб«Ё Ён гѕбжб «б”д… «бд»жн…:<br />
гд «б‘нЏ… гд н—м √д г«н’ѕ— Џд «б√∆г… «б«Ћд« Џ‘— гд ёжб √ж ЁЏб √ж  ё—н— еж »гЋ«»… —ж«н… г ’бе ≈бм —”жб «ббе ’бм «ббе Џбне ж”бшг ж»«б «бн г«н’ѕ— Џд еƒб«Ѕ «б√∆г… няжд гд «б”д… «бд»жн… жгд Ћг нгяд √д нхќ’ц’ √Ќ«ѕнЋ «бд»н ’бм «ббе Џбне ж”бшг ° жгдег гд нЌѕѕ «б”д… «бд»жн… Ёнг« —ж«е √еб «б»н  ЁёЎ Џд «бд»н ’бм «ббе Џбне ж”бшг гд ёж« √ж ЁЏб √ж  ё—н— Ћг нбЌёжд »–бя г«’ѕ— Џд «б√∆г… «б«Ћд«Џ‘— ° жн” ѕб еƒб«Ѕ »ЌѕнЋ д»жн ° д’е :<br />
( ≈дн  —я  Ёняг г«≈д  г”я г »е бд  ÷бж« »Џѕн ° я «» «ббе Ќ»б ггѕжѕ гд «б”г«Ѕ ≈бм «б√—÷ жЏ — н √еб »н н ° Џ — н : √н д”бн ж√ебн «б√ё—»нд жн–я— еƒб«Ѕ √де ёѕ —ж«е г”бг Ён ’ЌнЌе ж—ж«е џн—е гд √еб «б”д… Ќ м »бџ  39 —ж«не. жгд Ў—ё «б‘нЏе »бџ  82 ЌѕнЋ« .. жбяд «бЌѕнЋ ж—ѕ Ён ’ЌнЌ г”бг »«» Ё÷«∆б √еб «б»н  »—ж«н… √ќ—м жен ( ж√д«  «—я Ёняг  Ћёбнд √жбег« я «» «ббе Ёне «беѕм ж«бдж— Ёќ–ж«  я «» «ббе ж«” г”яж« »е °... жё«б ( ж√еб »н н √–я№№—яг «ббе Ён √еб »н н)°° ё«бе« Ћб«Ћ«р° яг« ж—ѕ  дЁ” «б—ж«н… Ён я » √еб «б”д… «б√ќ—м жёѕ ”гм «бя «» ж√еб «б»н  »«бЋёбнд бЏўг ‘√дег« я«бёг—нд.<br />
√гш« —ж«н… (  —я  Ёняг г«≈д  г”я г »е бд  ÷бж« »Џѕн..) Ё≈де« ж—ѕ  Ён я » «б”д… »Џ»«—… ( я «» «ббе ж”д… д»не √ж —”жб «ббе) {гжЎ√ г«бя} ж( я «» «ббе жЏ — н){ «б —г–н »—ж«н… “нѕ »д √—ёг} ж( я «» «ббе ж”д н){ ’ЌнЌ «бћ«гЏ «б’џн— бб√б»«дн} же–е  Ё”ш— »Џ÷е« Ё√еб «б»н  б«нЎ«Џжд «” ёб«б«р Џд «б”д… »б нёншѕжд »е« жен яб г«—жн Џд «бд»н ’бм «ббе Џбне ж”шбг Џдег жгд Ў—нё џн—ег гд «б’Ќ«»… жбе–« Ё√еб «б ёжм б«нћѕжд  Џ«—÷«р »нд «б—ж«н«  ћгнЏ«р »«Џ »«— √д «б √янѕ Џбм √еб «б»н  ж«б≈е ѕ«Ѕ »ег бн” б–ж« ег »б Џбм √”«” √дег Ќг«… «б”д… «бд»жн… / Ёёѕ ”√б√ ( Џбн) «бд»н’бм «ббе Џбне ж”бшг: г«√—Ћх гдяњ ё«б ’бм «ббе Џбне ж”бшг : г«ж—шЋ «б√д»н«Ѕ гд ё»б ( я «»  —»ег ж”д… д»нег) { яд“ «бЏгш«б ћ№ 5 ’ 41} жбе–« Ёг« н—жм Џд еƒб«Ѕ «б√∆г… √ж нхд”» ≈бнег (ж) гќ«бЁ ббя «» ж«б”д… ( Ёеж) џн— ’ЌнЌ<br />
<br />
* (”«бг «б»ед”«жн ** «б”д… «бгЁ —м Џбне«** )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">15-03-07, 03:38 PM</div></div><div class="posttext">√Ћ— «б‘нЏ… Ён ж÷Џ «бЌѕнЋ :<br />
<br />
<br />
ё«б «»д √»н Ќѕнѕ Ён( ‘—Ќ дећ «б»б«џе)   ≈д √’б «б√я«–н» Ён √Ќ«ѕнЋ «бЁ÷«∆б я«д гд ће… «б‘нЏ… Ё≈дег ж÷Џж« Ён г»ѕ√ «б√г№№— √Ќ«ѕнЋ гќ бёе Ён ’«Ќ»ег ...))<br />
<br />
ё«б √»ж «бЁ—ћ «бћж“н (( Ё÷«∆б Џбн «б’ЌнЌе яЋн—… џн— √д «б—«Ё÷… б« ёдЏ ° Ёж÷Џ  бе г«н÷Џ° б«г«н—ЁЏ) { «бгд ём гд где«ћ «б≈Џ ѕ«б}  ° жё«б Џ«г— «б‘Џ»н :° ( г«ях–» Џбм √Ќѕ Ён е№№–е «б√гш№№е г«ях–» Џбм Џбн —÷н «ббе Џде ) { –я—… «бЌЁ«ў} жя«д нег «б‘нЏ… ≈Ћ»«  ж’н… «б—”жб ’бм «ббе Џбне ж”бшг бЏбн »«бќб«Ё… гд »Џѕе Ёж÷Џж« яЋн—«р гд «б√Ќ«ѕнЋ Ён е–«...≈бм ћ«д» –бя ж÷Џ «б‘нЏ… √ќ»«—«р »‘Џ…  д«б гд √»н »я— жЏг— жџн—ег« .<br />
<br />
* (  гЌгш№ѕ Џћ«ћ «бќЎн»** «бгќ ’— «бжћн“ Ён Џбжг «бЌѕнЋ**)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">15-03-07, 03:55 PM</div></div><div class="posttext">≈Ќ ћ«ћ »Џ÷ гд б«Џбг бе жб«гЏ—Ёе гд √еб «б»ѕЏ жџн—ег «бЎ«Џднд Ён «б”дд »ЌѕнЋ Џг— (ж) е–« ёжбе : √ёбшж« «б—ж«н… Џд —”жб «ббе ’бм «ббе Џбне ж”бшг ) жћЏб –бя –—нЏ… ≈бм «б“е№№ѕ Ён ”дд —”жб «ббе ’бм «ббе Џбне ж”бшг )<br />
<br />
<br />
ё«б «бќЎн» «б»џѕ«ѕн :<br />
<br />
≈д ё«б ё«∆б : г«жће ≈дя«— Џг— Џбм «б’Ќ«»е —ж«н ег Џд —”жб «ббе ’бм «ббе Џбне ж”бшг ° ж ‘ѕнѕе Џбнег Ён –бя ° ёнб бе : ЁцЏб Џг— «Ќ н«Ў«р ббѕнд жЌ”д дў— ббг”бгнд ° б√де ќ«Ё √д ндя№№бж« Џд «б√Џг№№«б ° жн №№ябж« Џбм ў«е— «б√ќ»«— ° жбн” Ќяг ћгнЏ «б√Ќ«ѕнЋ Џбм ў«е—е« жб«яб гд ”гЏе« Џ—Ё Ёёее« ° Ёёѕ н—ѕ «бЌѕнЋ гхћгб« жн” д»Ў гЏд«е ж Ё”н—е гд џн—е° √ж нƒќ– »ў«е— бЁўе ж«бЌяг »ќб«Ё г«√ќ– ° ждЌжс гд е–« ° «бЌѕнЋ «б¬ќ№— .. Џд гЏ«– ё«б яд  —ѕЁ —”жб «ббе Џбм Ќг«— бе нё«б бе ЏхЁн— Ёё«б :  н« гЏ«–!  √ ѕ—м г« Ќё «ббе Џбм «бЏ»«ѕ ° жг« Ќё «бЏ»«ѕ Џбм «ббењ)) ё«б: ёб : «ббе ж—”жбе √Џбг. ё«б: ((Ё≈д Ќё «ббе Џбм «бЏ»«ѕ √д нЏ»ѕж« «ббе жб« н‘—яж« »е ‘н∆«р ° жЌё «бЏ»«ѕ Џбм «ббе ЦЏ“ жћб- √д б« нЏ–» гд б« н‘—я »е ‘н∆«р)).<br />
ё«б: ёб : н« —”жб «ббе! √Ёб« √»‘— «бд«”њ ё«б ≈–« н ябж«) жЁн  ‘ѕнѕ Џг— «н÷«р Џбм «б’Ќ«»… Ён —ж«н« ег ° ЌЁўс бЌѕнЋ —”жб «ббе ’бм «ббе Џбне ж”бшг ж —ен» бгд бг няд гд «б’Ќ«»… √д нхѕќб Ён «б”дд г«бн” где«° б√де ≈–« —√м ( √дш) «б’Ќ«»нш «бгё»жб «бёжб ° «бг‘еж— »’Ќ»… «бд»н ’бм «ббе Џбне ж”бшг  ёѕ  х‘ѕѕ Џбне Ён  —ж«н е я«д еж √ћѕ— √д няжд бб—ж«н… √ен»)  «д ем яб«г «бќЎн» «б»џѕ«ѕн ж»е–« н”бг ЌѕнЋ —”жб «ббе ’бм «ббе Џбне ж”бшг Ёб« н Ў—ё ≈б√не «бя–» ° жб«нх“«ѕ Џбне г«бн” где.<br />
<br />
<br />
*(  гЌгш№ѕ Џћ«ћ «бќЎн» гд я «»е ** «б”д… ё»б «б ѕжнд**)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ «б»Ќ—ндн</div><div class="date">15-03-07, 04:08 PM</div></div><div class="posttext">&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1601;&#1608;&#1575;&#1574;&#1583; &#1608; &#1583;&#1585;&#1585; <br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">16-03-07, 05:23 PM</div></div><div class="posttext">&#1605;&#1608;&#1602;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605;<br />
<br />
<br />
.... &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1606;&#1602;&#1587;&#1605;&#1608;&#1575; &#1578;&#1580;&#1575;&#1607; &#1571;&#1607;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1591;&#1608;&#1575;&#1574;&#1601;&#1548; &#1591;&#1585;&#1601;&#1610; &#1606;&#1602;&#1610;&#1590;  &#1608;&#1608;&#1587;&#1591; &#1608;&#1607;&#1610; &#1603;&#1575;&#1604;&#1570;&#1578;&#1610;:<br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1591;&#1575;&#1574;&#1601;&#1577; &#1585;&#1601;&#1593;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1608;&#1602; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1585;&#1601;&#1610;&#1593;&#1607; &#1608;&#1578;&#1593;&#1589;&#1576;&#1608;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1593;&#1589;&#1576;&#1575;&#1611; &#1571;&#1593;&#1605;&#1609; &#1548; &#1608;&#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1604;&#1604;&#1570;&#1604; &#1548; &#1608;&#1604;&#1575;&#1610;&#1585;&#1601;&#1593;&#1608;&#1606; &#1604;&#1594;&#1610;&#1585;&#1607; &#1585;&#1571;&#1587;&#1575;&#1611;&#1548; &#1601;&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1576;&#1593;&#1590;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604; - &#1608;&#1576;&#1574;&#1587; &#1605;&#1575;&#1602;&#1575;&#1604;- :- &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1610; &#1581;&#1576; &#1575;&#1604;&#1608;&#1589;&#1610;/ &#1608;&#1601;&#1610; &#1578;&#1601;&#1589;&#1610;&#1604; &#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610;/ &#1571;&#1581;&#1576;&#1617;&#1615; &#1573;&#1604;&#1610;&#1617; &#1605;&#1606; &#1580;&#1606;&#1575;&#1578; &#1593;&#1583;&#1606;/ &#1571;&#1582;&#1604;&#1617;&#1583;&#1607;&#1575; &#1576;&#1578;&#1610;&#1605; &#1571;&#1608; &#1593;&#1583;&#1610;&#1617;..........<br />
<br />
&#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1601;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609;  &#1606;&#1602;&#1610;&#1590; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1587;&#1605;&#1617;&#1608;&#1606; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608;&#1607;&#1605; ( &#1603;&#1604; &#1605;&#1606; &#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;) &#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1583;&#1593;&#1600;&#1577; &#1604;&#1571;&#1606;&#1607;&#1605; &#1580;&#1614;&#1607;&#1616;&#1604;&#1608;&#1575; &#1601;&#1590;&#1575;&#1574;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1548; &#1608;&#1578;&#1580;&#1575;&#1607;&#1604;&#1608;&#1575; &#1581;&#1602;&#1607;&#1605; &#1601;&#1587;&#1601;&#1603;&#1608;&#1575; &#1583;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1606;&#1589;&#1576;&#1608;&#1575; &#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1548; &#1601;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1582;&#1610;&#1585; &#1604;&#1607;&#1605; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1602; &#1571;&#1607;&#1604;  &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1571;&#1608;&#1604;&#1609; &#1604;&#1607;&#1605; &#1604;&#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1582;&#1591;&#1585; &#1593;&#1592;&#1610;&#1605; &#1548; &#1608;&#1602;&#1583; &#1582;&#1575;&#1576; &#1605;&#1606; &#1589;&#1606;&#1617;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1593; &#1607;&#1600;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1610;&#1603;&#1584;&#1617;&#1576;&#1607;........<br />
<br />
&#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1601; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1600;&#1600;&#1608;&#1585; &#1548; &#1608;&#1582;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1571;&#1608;&#1587;&#1591;&#1607;&#1575; &#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1617;&#1600;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; : <br />
( &#1608;&#1603;&#1584;&#1604;&#1603; &#1580;&#1593;&#1604;&#1606;&#1575;&#1603;&#1605; &#1575;&#1605;&#1617;&#1577; &#1608;&#1587;&#1591;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1588;&#1607;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1588;&#1607;&#1610;&#1600;&#1600;&#1583;&#1575;) &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1605; &#1571;&#1581;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1600;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1607;&#1548; &#1601;&#1602;&#1583; &#1587;&#1604;&#1603;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1603; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1587;&#1591;&#1612; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1608;&#1575;&#1604;&#1601;&#1616;&#1585;&#1602; &#1601;&#1607;&#1605; &#1607;&#1606;&#1575; &#1608;&#1587;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575;&#1573;&#1601;&#1585;&#1575;&#1591; &#1608;&#1604;&#1575;&#1578;&#1601;&#1585;&#1610;&#1591; &#1548; &#1610;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1570;&#1604; &#1581;&#1576;&#1575;&#1611; &#1588;&#1585;&#1593;&#1610;&#1575;&#1611; &#1548; &#1608;&#1610;&#1606;&#1586;&#1604;&#1608;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1586;&#1604;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593; &#1601;&#1610;&#1607;&#1575; &#1604;&#1575;&#1608;&#1603;&#1587; &#1608;&#1604;&#1575;&#1588;&#1591;&#1591; &#1548; &#1601;&#1604;&#1575;&#1606;&#1589;&#1576;&#1608;&#1575; &#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; &#1548; &#1608;&#1604;&#1575;&#1575;&#1578;&#1582;&#1584;&#1608;&#1607;&#1605; &#1571;&#1585;&#1576;&#1575;&#1576;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1604;&#1575;&#1586;&#1593;&#1605;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1575;&#1604;&#1586;&#1604;&#1604; &#1548; &#1576;&#1604; &#1607;&#1605; &#1576;&#1588;&#1585; &#1610;&#1589;&#1610;&#1576;&#1608;&#1606; &#1608;&#1610;&#1582;&#1591;&#1574;&#1608;&#1606; &#1548; &#1601;&#1606;&#1581;&#1606; &#1606;&#1581;&#1576; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1570;&#1604; &#1606;&#1576;&#1578;&#1594;&#1610; &#1576;&#1584;&#1604;&#1603; &#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1575;&#1606;&#1585;&#1610;&#1583; &#1605;&#1606;&#1607;&#1605; &#1580;&#1586;&#1575;&#1569;&#1611; &#1608; &#1604;&#1575;&#1588;&#1603;&#1608;&#1585;&#1575;&#1611;&#1548; &#1581;&#1601;&#1592;&#1575;&#1611; &#1604;&#1581;&#1602; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1604;&#1608;&#1575;&#1578; &#1585;&#1576;&#1610; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1570;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;&#1548; <br />
&#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1593;&#1602;&#1604; &#1575;&#1604;&#1570;&#1604; ( &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606;) &#1604;&#1608;&#1580;&#1583;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1605; &#1571;&#1606;&#1589;&#1581; &#1575;&#1604;&#1571;&#1605;&#1617;&#1577; &#1604;&#1607;&#1605; &#1608;&#1571;&#1581;&#1585;&#1589;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1616;&#1601;&#1592; &#1581;&#1602;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1604;&#1584;&#1575; &#1606;&#1588;&#1585;&#1608;&#1575; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1570;&#1604; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1603;&#1600;&quot; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&quot; &#1608;&quot; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;&quot; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1576;.....<br />
<br />
&#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1581;&#1602;&#1602; &quot; &#1605;&#1606;&#1575;&#1602;&#1576; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&quot; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1583;&#1593;&#1610; <br />
<br />
<br />
<br />
  *** &#1605;&#1606;&#1575;&#1602;&#1576; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ***<br />
&#1604;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1573;&#1576;&#1606; &#1575;&#1604;&#1605;&#1594;&#1575;&#1586;&#1604;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 483&#1607;&#1600;<br />
<br />
&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1608;&#1575;&#1583;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; :<br />
<br />
 &#1603;&#1578;&#1575;&#1576; &#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604; ..... &#1608;&#1607;&#1608; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1615;&#1582;&#1583;&#1605; &#1608;&#1610;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607; &#1548; &#1581;&#1610;&#1579; &#1602;&#1583; &#1575;&#1587;&#1578;&#1594;&#1604; &#1605;&#1575;&#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1607;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1548; &#1601;&#1578;&#1585;&#1575;&#1607;&#1605; &#1610;&#1602;&#1578;&#1606;&#1608;&#1606;&#1607; &#1608;&#1610;&#1587;&#1575;&#1607;&#1605;&#1608;&#1606; &#1601;&#1610; &#1606;&#1588;&#1585;&#1607; &#1548; &#1575;&#1604;&#1571;&#1605;&#1600;&#1600;&#1585; &#1575;&#1604;&#1584;&#1610; &#1588;&#1580;&#1593;&#1606;&#1610; &#1604;&#1582;&#1583;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;  &#1601;&#1571;&#1594;&#1578;&#1606; &#1575;&#1604;&#1601;&#1585;&#1589;&#1607; &#1604;&#1584;&#1576; &#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1608;&#1602;&#1583; &#1571;&#1594;&#1606;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1576;&#1605;&#1575; &#1589;&#1581; &#1601;&#1610; &#1601;&#1590;&#1604;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; ... &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1608;&#1575;&#1583;&#1593;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">21-03-07, 09:27 PM</div></div><div class="posttext">«бќб«Ё »нд Џбн ж гЏ«жн… Ќёнё е жд‘√ е жг’ѕ—е :<br />
<br />
 бг ндя№№№— гЏ«жн… Ё÷б Џбнш ж«” Ќё«ёе «бќб«Ё… бяде —√м  ёѕнг √ќ– «бё№№жг гд ё бе ЏЋг«д —÷н «ббе Џде Џбм «б»нЏ… ж—√м дЁ”е √Ќё »Ўб» ѕг ЏЋг«д ° ж«бяб«г Ёне гд жбѕе б”дше жбёж е Џбм «бЎб»° √ќЎ№№√ гЏ«жн… Ён  ёѕнге –бя Џбм «б»нЏе° жбж √дш гЏ«жн… »«нЏ Џбн«р бёжн »е Џбм √ќ– «бЌё гд ё б… ЏЋг«д.<br />
<br />
 * (  гЌгѕ —÷« ** «б≈г«г Џбн »д √»н Ў«б» —÷н «ббе Џде —«»Џ «бќбЁ«Ѕ «б—«‘ѕнд **)<br />
<br />
<br />
<br />
<br />
<br />
гЏ«жн… бг нѕшЏ «бќб«Ё… жбг н»«нуЏ бе »е« Ќнд ё« б Џбн«р ° жбг нё« б Џбн«р Џбм √де ќбнЁ…° жб« √де( гЏ«жн…) н” Ќё «бќб«Ёе° жб«я«д еж ж√’Ќ«»е н—жд «» ѕ«Ѕ «бё «б....( Џбнш) ....—√м √д нё« бег Ќ м нƒѕж« «бж«ћ» ж Ќ’б «бЎ«Џ… ж«бћг«Џе° жег ё«бж« : ≈дш –бя б«нћ» Џбнег ° ж√дег ≈–« ёж бж« Џбм –бя ( Ўб»ег ѕг ЏЋг«д) я«дж« гўбжгнд б√д ЏЋг«д ё б гўбжг«р »« Ё«ё «бг”бгнд ° жё б е Ён Џ”я№№— Џбнш........°<br />
ж√г« «бЌѕнЋ «б–н Ёне (( ≈дш Џг«—«  ё бе «бЁ∆… «б»«џн…)) ....... бн” д’«р Ён √д е–« «ббЁў «бг—«ѕ »е гЏ«жн… ж√’Ќ«»е° »б нгяд √д няжд «бг—«ѕ  бя «бЏ’«»е  «б н Ќгб  Џбне Ќ м ё б е....( жё№№ѕ я«д ) Ён ћеш«б «бЁ—нёнд гд нўд »Џбн жЏЋг«д ўджд«р я«–»… - »—√ег« «ббе  Џ«бм где«- ° гдег ггд нўд  √д Џбн« √г№№— »ё б ЏЋг«д ° жя«д нЌбЁ - жеж «б»— «б’«ѕё »б«нгнд- √дше бг н√г— »ё бе °.... ж«бгё’№№№жѕ  : √д е–« «бЌѕнЋ (  ё бе «бЁ∆… «б»«џне) б«н»нЌ бЏд… √Ќѕ гд «б’Ќ«»… жб«нжћ» Ё”ёе °  ≈– бн” яб гд я«д »«џн«р нќ—ћ  Џд «б≈нг«д жб«н” жћ» «ббЏде ЁянЁ н” жћ» –бя гд я«д гд ќн— «бё—жд ќ’ж’«р «бг √жб «бгћ е№№ѕ ° я√еб «бЏбг ж«бѕнд «б–нд «ћ еѕж«....... Ћг » ёѕн№№— √д няжд «б»џн »џн—  √жнб »б няжд –д»«р Ё«б–дж»  “жб Џёж» е« »√”»«» г Џѕѕе я«б ж»… ж«бЌ”д«  ж«бг’«∆» ж«б‘Ё«Џ… жЏЁж √—Ќг «б—«Ќгнд°..... Ё√еб «б”д… б«нхЏ’шгжд жб«нƒЋшгжд »ќб«Ё √еб «б»ѕЏ «б–нд џбж« гд «бћ«д»нд ° Ў«∆Ё… Џ’шг ° жЎ«∆Ё… √Ћшг  ° Ё жбѕ »ндег гд «б»ѕЏ г«”»шж« »е «б”бЁ ° »б нЁ”ёждег жняЁ—ждег яг« яЁ—  «бќж«—ћ Џбн«р жЏЋг«д ж«” Ќбж« ѕг«∆ег..... ж( ёѕ) ё«б «бд»н ’бм «ббе Џбне ж”бшг Ён «бЌ”д »д Џбн( ≈д «»дн е–« ”ншѕ ж”н’бЌ «ббе »е »нд Ё∆ нд Џўнг нд гд «бг”бгнд) Ё√х’бЌ »е »нд ‘нЏ… Џбн ж‘нЏ… гЏ«жне ° Ёѕб Џбм √де ЁЏб г«√Ќ»е «ббе ж—”жбе ( ’бм «ббе Џбне ж”бшг) ж√д «бЁ∆ нд бн”ж« гЋб «бќж«—ћ «б–нд √г№№— ’бм «ббе Џбне ж”бшг »ё «бег....ж »—∆… «бЁ—нёнд гд «бяЁ— ж«бдЁ«ё ж«б —Ќг Џбн ё б«ег« еж гд «б√гж— «бг Ёё Џбне« ж√д яб ж«Ќѕ… гд «бЎ«∆Ё нд гƒгде жёѕ ‘еѕ «бё—¬д »√д ё «б «бгƒгднд б«нќ—ћег Џд «б≈нг«д.<br />
.... жгѕЌ —”жб «ббе ’бм «ббе Џбне ж”бшг «бЌ”д б√д «ббе √’бЌ »е »нд Ё∆ нд Џўнг нд гд «бг”бгнд гд √’Ќ«»  √»не ж√’Ќ«» гЏ«жне Ёбг няд «бё «б( »ндег) ж«ћ»«р жб«г” Ќ»«р ...{ ж≈дг« жёЏ «б‘№— »”»» ё б ЏЋг«д —÷н «ббе Џде ЁЌ’б »–бя ёж… ( жгдЁ–) б√еб «бўбг ж«бЏѕж«д.....Ќ м Ќ’б гд «бЁ—хё… ж«б≈ќ б«Ё г«’«— нхЎ«Џ Ёне гд џн—е √жбм где »«бЎ«Џ…} »ќб«Ё «бќж«—ћ Ё≈де ёѕ Ћ»  √де √г№№— »е —”жб «ббе ’бм «ббе Џбне ж”бшг жЌ÷ш Џбне ° ж√ћгЏ  Џбне «б√г№№ше° Ёгд ”жмш »нд ё «б «б’Ќ«»… ( Ёнг« »ндег) ж»нд ё «б –н «бќжн’—… ж√Ћ«бе гд «бќж«—ћ ж«бЌ—ж—н… «бгЏ ѕнд ° я«д ёжбе гд ћд” √ёж«б √еб «бће№№б ж«бўб№№г «бг»н№№№№д..<br />
<br />
<br />
гќ ’№№— гћгжЏ гЏ “«н«ѕ«  »”нЎе  гд *( »ѕ— «бѕнд «бЌд»бн  «бг жЁн ”д… 777е№ гд я «»е ** гќ ’— «бЁ «жм «бг’—н…  б≈»д  нгне**)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">22-03-07, 01:36 AM</div></div><div class="posttext">ж’Ё «б≈г№№«г Џбн »д √»н Ў«б» —÷н «ббе Џде бб‘нќнд √»ж »я— «б’ѕнё ж«бЁ«—жё Џг— »д «бќЎ«» —÷н «ббе Џдег« »г« нж«Ёё Ќёнё… ’Ќ» ег« б—”жб «ббе ’бм «ббе Џбне ж”бшг Ќннд жгн нд ж ’ѕнё —÷м «ббе Џд «б’Ќ«»… √ћгЏнд :<br />
<br />
√ќ»—д« √»ж «б»—я«  »д Џбн «б»ш“«— √ќ»—д« √»ж »я— «бЎ—»ЋнЋн √ќ»—д« е»… «ббе »д «бЌ”д «бЎ»—н √ќ»—д« Џ»нѕ «ббе »д гЌгѕ »д √Ќгѕ √ќ»—д« Џбнш »д гЌгѕ »д √Ќгѕ »д н“нѕ «б—н«Ќн ЌѕЋд« √»н ЌѕЋд« «бЌ”д »д Џг«—е Џд «бгде«б »д Џг—ж Џд ”жнѕ »д џЁб… ё«б : г——  »дЁ— гд «б‘нЏ… н д«жбжд √»« »я— жЏг— —÷н «ббе Џдег« жнд ё’ждег« Ёѕќб  Џбм Џбнш »д √»н Ў«б» Ёёб  н«√гн— «бгƒгднд г——  »дЁ— гд √’Ќ«»я н–я—жд √»« »я— жЏг— —÷н «ббе Џдег« »џн— «б–н ег« бе √еб жбжб« √дег н—жд √дшя  ÷г— бег« Џбм гЋб г«√Џбдж« г««ћ —√ж« Џбм –бя . ё«б Џбн. √Џж– »«ббе √д √÷г— бег« ≈б«ш «б–н «∆ гддн «бд»н Џбне бЏд «ббе гд √÷г— бег« ≈б«ш «бЌ”д «бћгнб √ќж« —”жб «ббе ’бм «ббе Џбне ж”бшг ж’«Ќ»«е жж“н—«е —Ќг… «ббе Џбнег« . Ћг де÷ ѕ«гЏ «бЏнднд н»ян ё«»÷«р Џбм нѕн Ќ м ѕќб «бг”ћѕ Ё’Џѕ «бгд»— жћб” Џбне г гяд«р ё«»÷«р Џбм бЌн е жеж ндў— Ёне« жен »н÷«Ѕ Ќ м «ћ гЏ  бд« «бд«”: Ћг ё«г Ё ‘еѕ »ќЎ»… гжћ“… »бнџ… ° Ћг ё«б г«»«б √ёж«г н–я—жд ”нѕнш ё—н‘ °  ж√»жн «бг”бг№№жд  ° »г« √д« Џде г д“е  ° жгг« ё«бже »—∆  ° жЏбм г«ё«бж« гЏ«ё»  ° √г« ж«б–н Ёбё «бЌ»… ж»—√ «бд”ге  б«нЌ»ег«  ≈б«ш гƒгд  ён ° жб«н»џ÷ег« ≈б« Ё«ћ— ‘ён . ’Ќ»« —”жб «ббе ’бм «ббе Џбне ж”бшг Џбм «б’ѕё ж«бжЁ«Ѕ ° н√г—«д жнден«д жнџ÷»«д жнЏ«ё»«д Ёг« н ћ«ж“«д Ёнг« н’дЏ«д —√н —”жб «ббе ’бм «ббе Џбне ж”бшг  жб« я«д —”жб «ббе ’бм «ббе Џбне ж”бшг н—м џн— —√нег« . жб«нЌ» яЌ»ег« √Ќѕ«р г÷м —”№№жб «ббе ’бм «ббе Џбне ж”бшг жеж   —«÷ Џдег№№« жг÷н« ж«бгƒгджд Џдег« —«÷жд ....... «бќ<br />
<br />
<br />
—«ћЏ »ён… «бќЎ»… Ён я «»  б»н” ≈»бн” <br />
*( √»ж «бЁ—ћ «бћж“н «б»џѕ«ѕн **  б»н” ≈»бн”**)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">22-03-07, 01:49 AM</div></div><div class="posttext">«б ён… бг№№№№«–« њ<br />
<br />
я«д  «б ён… ж”нб ег ббќ—жћ гд г√“ё Ћ»ж  гѕЌ ¬б «б»н  ж«б√∆г… бб’Ќ«»… «б√Ўе№№№«— ггд н”»ждег Џбм «бгд«»— ° Ё«÷Ў—ж« ≈бм “Џ№№№г √д √∆г ег г«гѕЌж« гд гѕЌж« ≈б«ш гд »«» «б ён… √н —г№№ж« √∆г ег »«бя–» б≈Ћ»«  ’ж«»ег Ён ”» «б’Ќ«»…. <br />
жёѕ нЌ ћ «б‘нЏ… »ёжбе  Џ«бм : ( ≈б«ш √д   ёж« гдег  хё«…) »√д –бя Ќ÷ Џбм «б ён… ° жбяд »«б—ћжЏ ≈бм »ѕ«н… «б¬н… жЁне«: б«н ќ– «бгƒгджду «бяЁ«—у √жбн«Ѕ гд ѕжд «бгƒгднд жгд нЁЏб –бя Ёбн” гд «ббе Ён ‘∆ ) Ё«б≈” Ћд«Ѕ »Џѕ «б Ќ—нг нѕб Џбм «бћж«“ б« Џбм «бжћж». ж«б¬н… д’ Ён √д «б ён… —ќ’… Џдѕ ѕЁЏ «б÷—— я«б≈я—«е ж«б Џ–н». жбяд ’«—  е–е «б—ќ’… Џдѕ «б‘нЏ… гд √—я«д «бѕнд Ќ м н’н—  «—яе« б«≈нг«д бе жб«ѕнд бе° ё«б ћбш –я№№—е : ж≈–« бёж« «б–нд ¬гд№№ж« ё«бж« ¬гдш« ж≈–« ќбж« ≈бм ‘н«Ўндег ё«б№ж« ≈дш« гЏяг ≈дг« дЌд г” е“ƒд )   √б« н’Ќ –бя Џбм «бё№№жб »«б ён…њ<br />
<br />
<br />
*( д»нб еб«б еб«б   гд я «»е** «б≈”б«г «бЌднЁ »нд «б ќ—нЁ ж«б Ќ—нЁ**)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ «б»Ќ—ндн</div><div class="date">22-03-07, 12:46 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">24-03-07, 12:30 AM</div></div><div class="posttext">жЁня »«—я «ббе  жћЏбдн ж≈н«я ггд ёнб Ёнег <br />
<br />
≈цдуш «бъгх ушёцнду Ёцн гуёу«гт √угцндт (51) Ёцн ћудуш« т жуЏхнхждт (52) нубъ»у”хжду гцдъ ”хдѕх”т жу≈ц”ъ у»ъ—уёт гх уёу«»цбцнду (53) яу–убцяу жу“ужушћъду«ехгъ »цЌхж—т Џцндт (54) нуѕъЏхжду Ёцнеу« »цяхбцш Ёу«яцеу…т ¬гцдцнду (55) б« ну–хжёхжду Ёцнеу« «бъгужъ у ≈цб«уш «бъгужъ у…у «б√хжбум жужуёу«ехгъ Џу–у«»у «бъћуЌцнгц (56)<br />
<br />
«—ћж« г «»Џ… «бгж÷№№жЏ  гдшя √ќн «бя—нг  ж≈д жћѕ  √ќЎ«Ѕ √ж бѕня «” ѕ—«я«  √–я—е« –я—я «ббе Ёнгд Џдѕе жџЁ— бя ж»«—я Ёня жЁн ћгнЏ «бг”бгн№№д<br />
¬гн№№д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">05-04-07, 02:39 PM</div></div><div class="posttext">»нд гё б  «бќбнЁ… ЏЋг«д —÷н «ббе Џде ж«бЌ”нд »д Џбн —÷н «ббе Џдег« Ё—жё<br />
<br />
≈д «бЌ”н№д —÷н «ббе Џде бг нуЏўг «дя«— «б√г№е бё бе яг« Џуўхг ≈дя«—ег бё б ЏЋг«д ° жб««д ’— бе ћнж‘ я«бћнж‘ «б–нд «д ’—  бЏЋг«д ° жб« «д ёг √Џж«де гд √Џѕ«∆е яг« «д ёг √Џж«д ЏЋг«д гд √Џѕ«∆е ° жб«Ќ’б »ё бе гд «бЁ д… ж«б‘№— ж«бЁ”«ѕ г«Ќ’б гд »ё б ЏЋг«д ° жб«я«д ё бе √Џўг ≈дя«—«р Џдѕ «ббе ж—”жбе жЏдѕ «бгƒгднд гд ё б ЏЋг«д ° Ё≈д ЏЋг«д гд √Џн«д «б”«»ёнд «б√жбнд гд «бге«ћ—нд гд Ў»ё… Џбнш жЎбЌ… ж«б“»н— ° жеж ќбнЁ… «бг”бгнд √ћгЏж« Џбм »нЏ е ° »б бг нх‘е№№— Ён «б√г… ”нЁ«р жб« ёу б Џбм жб«н е √Ќѕ«р° жя«д нџ“ж »«бг”бгнд «бяЁш«— »«б”нЁ жя«д «б”нЁ Ён ќб«Ё е яг« я«д Ён ќб«Ё… √»н »я— жЏг— г”бжб« Џбм «бяЁш«— ° гяЁжЁ«р Џд √еб «бё»б… ° Ћг ≈дше Ўхб» ё бе жеж ќбнЁ… Ё’»— жбг нхё« б ѕЁ«Џ«р Џд дЁ”е Ќ м ёх б ° жб«—н» √д е–« √Џўг √ћ—«р ° жё бе √Џўг ≈Ћг«р ° ггд я«д г жбн«р Ёќ—ћ нЎб» «бжб«н… ° жбг н гяд гд –бя Ќ м ё« бе √Џж«д «б–нд Ўб» √ќ– «б√г№№— гдег ° Ёё« б Џд дЁ”е Ќ м ёх цб жб«—н» √д ё «б «бѕ«ЁЏ Џд дЁ”е жжб«н е √ё—» гд ё «б «бЎ«б» б√д н√ќ– «б√г— гд џн—е ° жЏЋг«д  —я «бё «б ѕЁЏ« Џд жб«н е ° Ёя«д Ќ«бе √Ё÷б гд Ќ«б «бЌ”нд ° жё бе √‘дЏ гд ё б «бЌ”нд яг« √д «бЌ”№№№д —÷н «ббе Џде бгш«  бг нхё« б Џбм «б√г№№— ° »б √’бЌ »нд «б√г№№ш… » —яе «бё «б ° гѕЌе «бд»н ’бм «ббе Џбне ж”бшг Ёё№№«б :<br />
(( ≈д «»дн е–« ”ншѕ ж”н’бЌ «ббе »е »нд Ё∆ нд Џўнг нд гд «бг”бгнд)) . ж«бгд ’—жд бЏЋг«д гЏ«жн… ж√еб «б‘«г ° ж«бгд ’—жд гд ё б… «бЌ”нд «бгќ «— »д √»н Џ»нѕ «ббе «бЋёЁн ж√Џж«де жб«н‘я Џ«ёб √д гЏ«жн… —÷н «ббе Џде ќн— гд «бгќ «— ° Ё≈д «бгќ «— я–ш«» «ѕЏм «бд»ж… ° жёѕ Ћ»  Ён «б’ЌнЌ √дш «бд»н ’бм «ббе Џбне ж”бшг ё«б : няжд Ён ЋёнЁ я–ш«» жг»н— .<br />
Ё«бя–ш«» еж «бгќ «— ж«бг»н— еж «бЌћ«ћ »д нж”Ё. же–« «бгќ «— я«д √»же —ћб«р  ’«бЌ«р ° жеж √»ж Џ»нѕ «бЋёЁн «б–н ёх б ‘енѕ«р Ён Ќ—» «бћж” ° ж√ќ е ’Ён… »д   √»н Џ»нѕ «г—√… Џ»ѕ «ббе »д Џг№№— «г—√… ’«бЌе ° жя«д «бгќ «— —ћб ”жЅ.<br />
<br />
<br />
*( ‘»е«  Ќжб «б’Ќ«»… ж«б—ѕ Џбне« ** б‘нќ «б≈”б«г «»д  нгн…   **ћгЏ ж ёѕнг ж Ќёнё гЌгшѕ г«б «ббе**)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ «б»Ќ—ндн</div><div class="date">05-04-07, 07:49 PM</div></div><div class="posttext">ћ“«я «ббе ќн—« яЋн—«<br />
<br />
дд ў— «бѕ—— «бё«ѕг…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">06-04-07, 05:14 PM</div></div><div class="posttext">√’№№№№№№№№№№№№№жб «бг№№№№№№№№№№–е» «б‘№№№№№№№№№№№нЏн <br />
<br />
Ё№№№≈–« я№«д е№ƒб«Ѕ б« нё»бжд √ё№№ж«б «б’Ќ«»е жб«нЋёжд »—ж«н е№№г Џд —”№№жб «ббе ’бм «ббе Џбне ж”бшг ° ≈–«р Ёг№№д нё»№№бжд ёжб№№е њ жгд нЋё№№жд »—ж«н ењ<br />
«б№№–н Џбн№е «б‘нЏ№№… «бм «бн№№жг ° √де№№г б«н√ќ№№–жд «бЌѕнЋ ≈б« гг№№д я№№«д ‘нЏн№«р ° жб«нё»бжд  Ё”н—«р ≈б«ш гг№№д я№№«д ‘нЏн«р ° жб«нЋёжд »‘∆ гЎбё№«р ≈б« ≈–« ж’б бег гд Ў—нё ‘нЏн... ж»е№№–« Ќ’—ж« √дЁ”е№№г Ён ѕ«∆—… ќ«’№№… ° Ќ м я√дег ег «бг”бгжд жЌ№№ѕег ° Ё≈д Џ«‘№№ж« ж”Ў «б”дннд Ё»«Ўде№№г б√дЁ”е№№г °жў«е—ег бб ён… ..  жбн  «б√г№— жёЁ »ег Џдѕ е№№–« «бЌ№№ѕ - Ќѕ «бЋё… »√‘н«Џе№№г ж«б≈ е«г бг№№д Џѕ«ег - »б жћ№ѕд« «б—ƒ”« гд «б‘нЏ… яћ«»— »д н“н№ѕ «бћЏЁн жџн№—е  ёѕ «” џбж« √Ёя«— «бћгеж— «б”«–ћ№№е ° жёбж»ег «бЎн»е «бЎ«е№—е жЌ»е№г б¬б  »н  —”жб «ббе ’бм «ббе Џбне ж”бшг ° жн÷гджде« г«н—÷н гнжбег «бг–е»не ° ж√џ—«÷ег «б”н∆… «бѕдн∆е° жбг нуЁ ег √д нхЌягж« √”«днѕ е№–е  («б‘нЏн«  ) б√дег жћѕже« гƒнѕ… бѕЏж«е№г.<br />
жнЏћ»дн ед« г«–я№№—е √»ж «бгўЁ— «б≈”Ё—«∆ндн Ён я «»е «б »’н— Ён «бѕнд же№ж : √д «б—ж«Ё÷ ( бгш« —√ж« «бћ«Ќў н ж”Џ Ён «б ’«днЁ° жн’дЁ бяб Ё—н№№ё ё«б  бе «б—ж«Ё÷ : ’дЁ бд« я «»«р . Ёё«б : бег : б”  √ѕ—н бя№№г ‘»е… Ќ м √— »е« ж√ ’—Ё Ёне№« ° Ёё«бж« бе : ≈–«р ѕбд« Џбм ‘∆ д г”я »е  . Ёё«б : б« √—м бяг жће«р ≈б« √дя№№г ≈–« √—ѕ г √д  ёжбж« ‘н∆«р  “Џгжде °  ёжбжд : ≈де ёжб ћЏЁ— »д гЌгѕ «б’«ѕё ° б« √Џ—Ё бяг ”»»«р  ” дѕжд ≈не џн— е–« «бяб«г .. ... .. Ё г”яж«  »Ќгёег  жџ»«ж ег »е№–е «б”жЅ… «б н ѕбшег Џбне«° Ёябг« √—«ѕж« √д нќ бёж« »№№№№№№№№№ѕЏ№№№№№№… √ж нќ —Џ№№ж« я№–»… ° д”»же« ≈бм –бя «б”нѕ «б’«ѕё ° жеж Џде«  гд“е  жгд гё«б ег Ён «бѕ«—нд  »—∆ { «б »’н— Ён «бѕнд}<br />
<br />
<br />
*( «б Ё”н— ж«бгЁ”—жд** «бѕя ж—  гЌгѕ Ќ”нд «б–е»н**)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">11-04-07, 03:27 PM</div></div><div class="posttext">≈Џ ё№№№№«ѕ «б‘нЏ… Ён «бЌѕнЋ «бд»жн  <br />
<br />
 <br />
<br />
   б«нЏ гѕжд ≈б«  «б√Ќ«ѕнЋ «бгд”ж»… б¬б »н  «б—”жб ’бм «ббе Џбне ж”бг° ж»Џ÷ «б√Ќ«ѕнЋ бгд я«дж« гЏ Џбн —÷н «ббе Џде Ён гЏ«—яе «б”н«”н… ° жн—Ё÷жд г«”жм –бя ° жб«не гжд »’Ќ… «б”дѕ жб« «б«”бж» «бЏбгн : ЁяЋн—«р г«нёжбжд гЋб«р : &quot; Џд гЌгѕ »д «”г«Џнб Џд »Џ÷ √’Ќ«»д« Џд —ћб Џде √де ё«б .....&quot;<br />
жя »ег гбн∆… »Џ‘—«  «б¬б«Ё гд «б√Ќ«ѕнЋ «б н б«нгяд «Ћ»«  ’Ќ е« ° жёѕ »дж« Џбне« ѕндег &quot; «б»ѕЏн  «б‘—ян «бгќ«бЁ бб√ѕн«д «б”г«жне&quot; ж»–бя √дя—ж« √яЋ— гд Ћб«Ћ… √—»«Џ «б”дш… «бд»жн… ° же–е гд √ег дёЎ «бќб«Ё »ндег ж»нд ”«∆— «бг”бгнд.<br />
<br />
<br />
 *( «бќЎжЎ «бЏ—н÷…** гЌ» «бѕнд «бќЎн»**) <br />
<br />
<br />
  бёѕ ѕќб  ≈бм «б≈”б«г ќ—«Ё«  »≈”г &quot; «б≈г«г&quot; ждЌд дЏбг √д «бќ—«Ё«  Ён «бѕнд б«нё»бе« «бЏёб«Ѕ ж«бЏбг«Ѕ »б ен ”»» дЁ— ег ° жёѕ ѕќб  е–е «бќ—«Ё«  Џбм «бџ«б» Џд Ў—нё ж÷Џ «бЌѕнЋ жЏд Ў—нё «бЋё… »«бг ёѕгнд ° жб–бя нћ»  Ўен— ”«Ќ… «б≈”б«г гд √гЋ«б е–е «б‘ж«∆» &quot;ж&quot;ёѕ√””  гЏўг Ўж«∆Ё «б‘нЏе «б н  »бџ ё—н»«р гд г∆е Ё—ёе г–е»е« Џбм е–е «б√ќ»«— ° же–е «б√ќ»«— «бќ—«Ёне   ”«Џѕег Џбм д‘— дў—н« ег «б»«Ўбе.<br />
<br />
 *( я”— «б’дг **  ¬н… «ббе √»ж «бЁ÷б «б»—ёЏн )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">19-06-07, 02:41 PM</div></div><div class="posttext">«бЌгѕ ббе —» «бЏ«бг№№№№№нд<br />
<br />
ж’бж«  —»н ж”б«ге Џбм ќн— ќбёе √ћгЏнд<br />
<br />
жЏбм √ге«  «бгƒгднд<br />
<br />
ж«б’Ќ«»… √ћгЏнд<br />
<br />
ж«б «»Џн№д<br />
<br />
ж «»Џнег<br />
≈бм нжг «бѕнд</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>