<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" б”  ‘нЏн… жб« ”дн…°° »б √‘еѕ √д б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  б”  ‘нЏн… жб« ”дн…°° »б √‘еѕ √д б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> б”  ‘нЏн… жб« ”дн…°° »б √‘еѕ √д б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  б”  ‘нЏн… жб« ”дн…°° »б √‘еѕ √д б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62157.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62157">б”  ‘нЏн… жб« ”дн…°° »б √‘еѕ √д б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">20-03-07, 10:50 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е «ќж н ж«ќж« н<br />
<br />
жбѕ  ‘нЏн… бядн жбѕ  г”бг… ё»б яб ‘нЅ ж«бЌгѕ ббе° Џдѕг« яд  Ён «бЏ«‘—… гд Џг—н ”√б дн ’ѕнё… бн Ён «бгѕ—”… («д  ‘нЏн… √г ”дн…) жбг √ѕ— »г«–« √ћн»е«°° Џѕ  ≈бм «бгд“б ж”√б  «бг—Ќжг ж«бѕн Ёя«д  —ѕ… ЁЏбе «б√жбм (гд Џбгя е–«њ) Ё√ћ»  Ёб«д…° Ёё«б бн Ќ”д« дЌд ‘нЏ…°° Џѕ  ≈бм «бгѕ—”… жёб  бе« √д« ‘нЏн…°° Ё»ѕ√   Џ«н—дн »√ддн ‘нЏн… Ён яб гд«”»… ж»ѕжд гд«”»…°° жя«д  ѕ«∆г«  ћЏб гдн √÷Ќжя…°° бг √яд √” жЏ» «бгж÷жЏ° ЁЏбм «б—џг гд √дд« ‘нЏ… ≈б« √дд« бг дяд дг«—” Ён «б»н  ≈б« «бЏ»«ѕ«  «бЏ«ѕн… д’жг жд’бн ждё—√ «бё—¬д( д’жг гЏ «бЌяжг… ждЁЎ— гЏе«) дЁЎ— Ќ”» «б√–«д Ён «б бЁ“нжд (Ён «б»Ќ—нд) жбг дяд д–е» ≈бм «бЌ”ндн« ° бядд« яд« дЌ» ¬б «б»н  жя«д √»н Ён гж”г Џ«‘ж—«Ѕ нЏЎн «бЌ”ндн«  г«  н”— гд г«б √ж гж«ѕ џ–«∆н… б≈Ќн«Ѕ «бгд«”»….<br />
я«д Џдѕг« н—ѕ –я— «б—”жб ( дёжб Џбне ж¬бе «б’б«… ж«б”б«г) жЏдѕг« н√ н –я— «б≈г«г Џбн дёжб ”б«г «ббе Џбне° жбг √яд √Џ—Ё ≈б« √д «бЌ”нд г«  ўбг« жг«  гё жб«.<br />
Џдѕг« я»—  »ѕ√  √ё—√ б√Џ—Ё г« ен «б‘нЏ… жг« ен «б”д…°° ж жбѕ  бѕн ёд«Џ… √д ед«я Ёћж… г«° ЁдЌд гЋб« Ён «бгѕ—”… бг дѕ—” ”н—… «б≈г«г «бЌ”д √ж «бЌ”нд ж≈дг« ”н— «бќбЁ«Ѕ «б—«‘ѕнд жгд »Џѕег ќ«бѕ »д «бжбнѕ жЎ«—ё »д “н«ѕ Џбм ”»нб «бгЋ«б° жбг н—ѕ Ён «бя » «бгѕ—”н… √н –я— бгжёЏ… я—»б«Ѕ √ж √д «б≈г«г «бЌ”д я«д «бќбнЁ… ё»б гЏ«жн… Ћг  д«“б Џд «бќб«Ё… Ќёд« бѕг«Ѕ «бг”бгнд.<br />
√ж—ѕ е–е «б√гЋб… «б”—нЏ… б√ЏЎн бгЌ… Џд «бж÷Џ «б–н няжд Ёне «бяЋн—жд Џ—÷… бб«Џ ё«ѕ«  «бќ«Ў∆… жб« н бёжд «бгЏбжг«  ≈б« гд √е«бнег ж«бЏ«г… гд Ќжбег.<br />
гд ќб«б ё—«Ѕ« н жћѕ  √д б√еб «б»н  Ё÷б«° я»н—« ж√Џдн («б—”жб жЏбн жЁ«Ўг… ж«бЌ”д ж«бЌ”нд)° яг« жћѕ  √д √»ж »я— жЏг— жЏЋг«д ё«гж« »√Џг«б ћбнб… бб≈”б«г жя«дж« ’Ќ«»… «б—”жб Џбне ж¬бе «б’б«… ж«б”б«г° ≈б« √де я«д ед«я √н÷« »Џ÷ «бг¬ќ– Џбм  ’—Ё« ег° жёб  бдЁ”н° ≈–« я«д «б‘нЏ… нџ«бжд Ён Ќ» Џбн ж√еб »н е жнЏ’гждег ЁЁн «бгё«»б «б”д… √н÷« нџ«бжд Ён Ќ» √жб∆я жнЏ’гждег° »гЏдм √де ≈–« ё«б √Ќѕег √д Џг— √ж √»ж »я— √ж ЏЋг«д ЁЏб я–«° «” дя—ж« ж—Ё÷ж« ° Ёеб гЏдн –бя √д «бяб гЏ’жгњ √г «де« гћ—ѕ Ќ—» б≈Ћ»«  ’Ќ… Џёнѕ… е–« «бЁ—нё √ж –«яњњ<br />
»ѕ√  »Џѕ е–« ябе —Ќб… »ЌЋн Џд «бЌёнё…°° жг« “б  Ёне« °° жг«“б  Ќ«∆—…°° √д« ‘нЏн… »«б≈”г бядн б« √ёбѕ √н г—ћЏ б√дн б« √” ЎнЏ √д √”бг Џёбн б√Ќѕ ж√ нЏ «ббе ж«б—”жб° «бё—¬д ж«б”д…° жбяд г«нЁЏбе «бг‘«нќ ж«бЁёе«Ѕ гд «бЎ—Ёнд ж«бЁ «жм «б н нўе—жд »е« яб нжг  ћЏб гд «бЏ”н— Џбм «бг—Ѕ √д нЏ—Ё «бЌёнё…°°°<br />
≈–« я«д »≈гя«д √Ќѕ √д н”«Џѕдн Ён  Ёян—н «ж Џбм «” Џѕ«ѕ ббѕќжб гЏн Ён дё«‘ «е ѕн »е ббЌё°° Ё”√ягб »ён… «б—”«б… °° жћ“«яг «ббе ќн— «бћ“«Ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">20-03-07, 11:13 AM</div></div><div class="posttext">«ќн н «бЁ«÷б… <br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е <br />
<br />
Ён «б»ѕ«н… «ќ н «бЁ«÷б… <br />
<br />
д”√б «ббе  Џ«бм «д неѕня ббЌё жб« ‘н џн—е <br />
<br />
ж«д   »Џн ”»нб «б—‘«ѕ<br />
<br />
------------------------------------------------<br />
<br />
Ё«ёжб г” Џнд«р »«ббе  Џ«бм <br />
<br />
«жб«р дЌд «еб «б”д… б« д—м «бЏ’г… б«Ќѕ Ён «бЏ«бгнд »Џѕ ќ« г «бд»ннд ж«г«г «бг—”бнд <br />
<br />
гЌгѕ »д Џ»ѕ «ббе «б«гнд Џбне жЏбм «бе ж’Ќ»е жгд  »Џе »«Ќ”«д ≈бм нжг «бѕнд <br />
<br />
«б’б«… ж« г «б ”бнг.<br />
<br />
е–е «бдёЎ… «б«жбм.<br />
<br />
------------------------------------------------<br />
<br />
«бдёЎ… «бЋ«дн… <br />
<br />
<br />
дЌд дЌ» «б «б»н  ж«б’Ќ«»… ждћбег ждёѕ—ег жб« д”» жб« денд жб« дд ё’ «Ќѕ«р <br />
<br />
Ёнег «»ѕ«р ж«ббе Џбм г« «ёжб ‘енѕ.<br />
<br />
------------------------------------------------<br />
<br />
«бдёЎ… «бЋ«бЋ… <br />
<br />
«г«гд« жЌ»н»д« ж’е— Ќ»н»д« <br />
<br />
( Џбн »д «»н Ў«б» —÷н «ббе Џде ж«—÷«е жЌ‘—д« гЏ«е ж»«ён «б’Ќ«»… «бя—«г )<br />
<br />
е–« «б«г«г ’«Ќ» гд“б… жгя«д… Џдѕ «еб «б”д… ж«ббе бг н»бџе« Џдѕ «Ќѕ«р џн—д« »«бЌё «»ѕ«р<br />
<br />
яб гд Џѕ«д« «г« ( џбж «ж »џ÷ ) д”«б «ббе  Џ«бм «д б« дяжд гд «б«Ћднд.<br />
<br />
------------------------------------------------<br />
<br />
Ёеж Џдѕд« <br />
<br />
«бЁ«—” «б‘ћ«Џ «бгёѕ«г ’«Ќ» «бгж«ёЁ ж’«Ќ» «бЏёб «б—«ћЌ ж«б«ег гд е–« <br />
<br />
еж гд ќн—… «б’Ќ«»… жеж «г«гд« жќбнЁ д«.<br />
<br />
жеж »‘— б« Џ’г… бе нќЎн жн’н». <br />
<br />
------------------------------------------------<br />
<br />
жЏдѕ џн—д« <br />
<br />
«бћ»«д «б–н б« н” ЎнЏ «бѕЁ«Џ Џд Џ—÷е ’«Ќ» «бёѕ—«  «б н Џћ“ Џд «” ќѕ«ге«<br />
<br />
жЏ—÷е не«д жѕ«—е нЌ—ё ж«г—« е  ÷—» жћднде« н”ёЎ ж÷бЏе« ня”—.<br />
<br />
ж«нд еж Џдѕ џн—д« ( Ќг«— ) ж«н÷« ( »«Џж÷… ).<br />
<br />
жяЁм »е–« «е«д… ж Ќён—.<br />
<br />
ж«ббе б« нё»б «Ќё— «б»‘— Ён е–е «бѕдн« «д няжд Ёне гЋб е–« «бж’Ё<br />
<br />
Ёг« »«бя »«г«г ћбнб ж’Ќ«»н бе гд“б… Џбн »д «»н Ў«б» —÷н «ббе Џде ж«—÷«е.<br />
<br />
-------------------------------------------------<br />
<br />
«ж «д н—ЁЏ бгд“б… «б«бе «бг ’—Ё »«бяжд <br />
<br />
жЁн «бЌ«б нд дЌд дд“ее гд гЋб е–« «»ѕ«р<br />
<br />
------------------------------------------------<br />
<br />
Ёе–« «ќ «е «»”Ў «г— ггяд «д  —н Ёне «нд «бЌё.<br />
<br />
»ндд« ж»нд гд ќ«бЁд«.<br />
<br />
-----------------------------------------------<br />
<br />
«÷«Ё… бб»б«жн «бЏў«г Ён яЋн— гд «б«гж— <br />
<br />
( «бЏ—÷ ж«б‘—Ё ж«бѕнд ж«бё—«д ж«б”д… ж«б’б«… ж«б’н«г ж«бЌћ… жяб е–е «б«гж— )<br />
<br />
 »нд бя «бЁ—ё «б‘«”Џ »нд «бЌё жџн—е.<br />
<br />
жбн Џжѕ… »«–д «ббе <br />
<br />
ж« гдм «д  яждн Ў«б»… Ќё жеѕ«н… ЁЏб«р</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џ—н» «б«г«—« </div><div class="date">20-03-07, 11:16 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
Ќн«я «ббе н« √ќ н «бЁ«÷б… ж«”«б «ббе бд« жбян «беѕ«не<br />
<br />
ж”дёжг »г”«Џѕ я «д ‘«Ѕ «ббе г«“«б «дян  »ЌЋнд Џд «бЌё г” дѕнд »–бя «бм я «» «ббе жг« ’Ќ гд «б”д… «бд»жн… «бгЌгѕн…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бёнг «бћж“н…</div><div class="date">20-03-07, 11:21 AM</div></div><div class="posttext">»«—я «ббе бя  «ќн гЌ» «»ж «”Ќ«ё «бЌжндн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">20-03-07, 11:33 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
(&#1603;&#1578;&#1576;&#1578; &#1585;&#1583; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1575;&#1610;&#1606; &#1575;&#1582;&#1578;&#1601;&#1609;&#1548; &#1575;&#1593;&#1584;&#1585;&#1608;&#1606;&#1610; &#1601;&#1605;&#1575; &#1586;&#1604;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; )<br />
&#1593;&#1605;&#1608;&#1605;&#1575;&#1548;&#1548;&#1548;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1581;&#1576; &#1575;&#1604;&#1581;&#1608;&#1610;&#1606;&#1610; <br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1585;&#1583;&#1603;&#1548;&#1548; &#1608;&#1581;&#1610;&#1579; &#1571;&#1606;&#1603; &#1584;&#1610;&#1604;&#1578; &#1585;&#1583;&#1603; &#1605;&#1578;&#1587;&#1575;&#1569;&#1604;&#1575; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1593;&#1604;&#1575; &#1591;&#1575;&#1604;&#1576;&#1577; &#1581;&#1602; &#1608;&#1607;&#1583;&#1575;&#1610;&#1577;&#1548;&#1548; &#1601;&#1573;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1573;&#1604;&#1607; &#1607;&#1608;&#1548;&#1548; &#1575;&#1606;&#1607; &#1605;&#1575; &#1605;&#1606; &#1578;&#1602;&#1610;&#1577;&#1548;&#1548; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1579;&#1576;&#1578;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1548;&#1548;&#1548;<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548;&#1548;&#1548;<br />
&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1601;&#1573;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610; (&#1603;&#1605;&#1575; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575;) &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1610; &#1608;&#1571;&#1581;&#1602;&#1610;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1604;&#1575; &#1578;&#1588;&#1603;&#1604; &#1593;&#1606;&#1583;&#1610; &#1571;&#1607;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; ( &#1608;&#1602;&#1583; &#1571;&#1603;&#1608;&#1606; &#1605;&#1582;&#1591;&#1574;&#1577;) &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1610;&#1593;&#1606;&#1610;&#1606;&#1610; &#1607;&#1608; &#1580;&#1608;&#1607;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548;&#1548; &#1601;&#1604;&#1606;&#1601;&#1578;&#1585;&#1590; &#1605;&#1579;&#1604;&#1575; &#1571;&#1606;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578; &#1604;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1584;&#1607;&#1576;&#1578; &#1582;&#1591;&#1574;&#1575; &#1573;&#1604;&#1609; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585;&#1548; &#1601;&#1607;&#1604; &#1610;&#1593;&#1606;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606; &#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1602;&#1583; &#1578;&#1594;&#1610;&#1585;&#1567; &#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1602;&#1610;&#1587; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1576;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1607; &#1575;&#1604;&#1576;&#1593;&#1590; (&#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;) &#1575;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1582;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1593;&#1608;&#1590;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1607;&#1604; &#1575;&#1582;&#1578;&#1604;&#1601; &#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606;&#1567;&#1567; &#1607;&#1584;&#1575; &#1607;&#1608; &#1576;&#1581;&#1579;&#1610;&#1548;&#1548; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1602;&#1590;&#1610; &#1581;&#1610;&#1575;&#1578;&#1610; &#1571;&#1576;&#1581;&#1579; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1604;&#1606; &#1578;&#1593;&#1608;&#1583; &#1593;&#1604;&#1610; &#1576;&#1601;&#1575;&#1574;&#1583;&#1577;&#1548;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1593;&#1604;&#1610; &#1571;&#1606; &#1571;&#1593;&#1605;&#1604; &#1604;&#1570;&#1582;&#1585;&#1578;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1603;&#1610;&#1601; &#1608;&#1593;&#1604;&#1609; &#1571;&#1610; &#1571;&#1587;&#1575;&#1587;&#1548;&#1548; &#1583;&#1593;&#1606;&#1610; &#1571;&#1608;&#1590;&#1581; &#1604;&#1603; &#1605;&#1579;&#1575;&#1604;&#1575;&#1548;&#1548; &#1571;&#1606;&#1575; &#1571;&#1589;&#1604;&#1610; &#1575;&#1604;&#1601;&#1585;&#1608;&#1590; &#1575;&#1604;&#1582;&#1605;&#1587; &#1603;&#1604; &#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1548; &#1608;&#1602;&#1583; &#1587;&#1571;&#1604;&#1578; &#1570;&#1603;&#1579;&#1585; &#1605;&#1606; &#1588;&#1610;&#1582; &#1583;&#1610;&#1606; &#1588;&#1610;&#1593;&#1610; &#1593;&#1606; &#1587;&#1576;&#1576; &#1580;&#1605;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1601;&#1604;&#1605; &#1610;&#1580;&#1576;&#1606;&#1610; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1576;&#1605;&#1575; &#1610;&#1602;&#1606;&#1593;&#1606;&#1610;&#1548;&#1548;  &#1571;&#1606;&#1575; &#1605;&#1578;&#1586;&#1608;&#1580;&#1577; &#1605;&#1606; &#1587;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606; &#1586;&#1608;&#1575;&#1580;&#1610; &#1576;&#1575;&#1591;&#1604;&#1548;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548;&#1548; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1589;&#1604; &#1573;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1587;&#1571;&#1581;&#1575;&#1587;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1571;&#1605;&#1575; &#1605;&#1575; &#1580;&#1585;&#1609; &#1605;&#1606; 1400 &#1587;&#1606;&#1577; &#1601;&#1604;&#1610;&#1587; &#1604;&#1610; &#1584;&#1606;&#1576; &#1601;&#1610;&#1607; &#1608;&#1604;&#1606; &#1571;&#1581;&#1575;&#1587;&#1576; &#1593;&#1604;&#1610;&#1607;&#1548;&#1548; &#1593;&#1605;&#1604;&#1610; &#1607;&#1608; &#1603;&#1604; &#1605;&#1575; &#1610;&#1607;&#1605;&#1606;&#1610;&#1548;&#1548; &#1575;&#1585;&#1580;&#1608;  &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1602;&#1583; &#1571;&#1608;&#1589;&#1604;&#1578; &#1602;&#1589;&#1583;&#1610; &#1608;&#1575;&#1590;&#1581;&#1575;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б‘»б</div><div class="date">20-03-07, 01:08 PM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577;  &#1580;&#1605;&#1575;&#1606; &#1575;&#1593;&#1604;&#1605;&#1610; &#1575;&#1606; &#1580;&#1608;&#1607;&#1585; &#1582;&#1604;&#1575;&#1601;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1610;&#1587; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1604;&#1610;&#1587; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1608;&#1604;&#1575; &#1575;&#1604;&#1581;&#1586;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1603;&#1604; &#1607;&#1575;&#1584;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1604;&#1575; &#1578;&#1588;&#1603;&#1604; &#1584;&#1575;&#1603; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;<br />
&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1610;&#1603;&#1605;&#1606; &#1601;&#1610; &#1587;&#1576; &#1608;&#1604;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1587;&#1576; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1606;&#1587;&#1576; &#1575;&#1604;&#1601;&#1581;&#1588; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1604;&#1607;&#1575; &#1581;&#1588;&#1575;&#1607;&#1605;&#1575; &#1603;&#1606;&#1578; &#1604;&#1607;&#1605;&#1575; &#1575;&#1604;&#1601;&#1583;&#1575;&#1569; &#1608;&#1610;&#1603;&#1605;&#1606; &#1575;&#1610;&#1590;&#1575; &#1601;&#1610; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1581;&#1585;&#1601;<br />
&#1607;&#1606;&#1575; &#1578;&#1603;&#1605;&#1606; &#1580;&#1608;&#1607;&#1585; &#1582;&#1604;&#1575;&#1601;&#1578;&#1606;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; &#1605;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1581;&#1604; <br />
<br />
&#1608;&#1575;&#1606;&#1575; &#1575;&#1578;&#1585;&#1603; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1604;&#1603;&#1605; &#1604;&#1603;&#1606; &#1575;&#1581;&#1576;&#1576;&#1578; &#1575;&#1606; &#1575;&#1583;&#1582;&#1604; &#1576;&#1607;&#1575;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604;&#1577; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577;<br />
<br />
&#1608;&#1575;&#1606; &#1575;&#1587;&#1580;&#1604; &#1581;&#1590;&#1608;&#1585;&#1610; &#1608;&#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1610;<br />
<br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1610;&#1575;&#1603; &#1608;&#1607;&#1583;&#1575;&#1606;&#1575; &#1608;&#1607;&#1583;&#1575;&#1603; &#1604;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606;<br />
<br />
<br />
&#1578;&#1587;&#1580;&#1610;&#1604; &#1581;&#1590;&#1608;&#1585; &#1608;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж —ян144</div><div class="date">20-03-07, 01:36 PM</div></div><div class="posttext">&#1575;&#1608;&#1604;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1578;&#1610; &#1580;&#1605;&#1575;&#1606;&#1577; &#1608;&#1607;&#1583;&#1575;&#1606;&#1575; &#1604;&#1604;&#1607;  &#1608;&#1575;&#1610;&#1575;&#1603;&#1610; <br />
<br />
&#1610;&#1575;&#1575;&#1582;&#1578;&#1610; &#1604;&#1610;&#1587;&#1578; &#1576;&#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1607; &#1575;&#1604;&#1589;&#1593;&#1576;&#1607; &#1601;&#1602;&#1591; &#1575;&#1580;&#1593;&#1604;&#1610; &#1593;&#1602;&#1604;&#1603; &#1610;&#1602;&#1585;&#1575; &#1601;&#1602;&#1591;   &#1578;&#1580;&#1608;&#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1587;&#1578;&#1580;&#1583;&#1610;&#1606; &#1603;&#1604; &#1605;&#1575;&#1610;&#1582;&#1576;&#1574;&#1607; &#1593;&#1606;&#1603; &#1575;&#1587;&#1610;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;<br />
<br />
&#1610;&#1575;&#1575;&#1582;&#1578;&#1610; &#1604;&#1575;&#1606;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603; &#1582;&#1605;&#1587; &#1608;&#1604;&#1575; &#1605;&#1578;&#1593;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575;&#1606;&#1585;&#1610;&#1583; &#1604;&#1603; &#1575;&#1604;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1607; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1601;&#1605;&#1584;&#1607;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610;&#1607; &#1578;&#1602;&#1610;&#1607;  &#1604;&#1606; &#1578;&#1580;&#1583;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581;  &#1604;&#1610;&#1587;&#1578; &#1601;&#1610;&#1607; &#1575;&#1601;&#1593;&#1575;&#1604; &#1578;&#1578;&#1606;&#1575;&#1601;&#1609; &#1605;&#1593; &#1575;&#1604;&#1593;&#1602;&#1604; &#1603;&#1575;&#1604;&#1590;&#1585;&#1576; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585;  &#1608;&#1605;&#1575;&#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; &#1604;&#1606; &#1578;&#1580;&#1583;&#1610; &#1575;&#1604;&#1594;&#1604;&#1608; &#1608;&#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1585; <br />
<br />
&#1581;&#1585;&#1585;&#1610; &#1593;&#1602;&#1604;&#1603; &#1601;&#1602;&#1591; &#1608;&#1587;&#1578;&#1580;&#1583;&#1610;&#1606; &#1603;&#1604; &#1575;&#1604;&#1575;&#1580;&#1608;&#1576;&#1607; &#1604;&#1605;&#1575; &#1578;&#1587;&#1574;&#1604;&#1610;&#1606; &#1593;&#1606;&#1607;<br />
<br />
&#1608;&#1603;&#1604; &#1605;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1578;&#1605;&#1606;&#1609; &#1604;&#1603; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581;   &#1608;&#1604;&#1606; &#1578;&#1580;&#1583;&#1610; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1575; &#1603;&#1604; &#1582;&#1610;&#1585; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1604;&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1606;&#1607; &#1604;&#1575;&#1601;&#1575;&#1583;&#1578;&#1603; &#1576;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583;&#1610;&#1606;<br />
<br />
&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">20-03-07, 01:47 PM</div></div><div class="posttext">«б«ќ  «бЁ«÷бе  Ќне<br />
«д« Ў»н» гд «б«—ѕд Џг—н 37 ”де<br />
ж«ббе «бЏўнг «ддн бг «”гЏ »«б Ё—ёе »нд «бг”бгнд «б« Џдѕг« ѕќб «еб «бЏ—«ё бб«—ѕд Џ«г 1993<br />
«бѕнд Џдѕд« « »«Џ «бя «» ж«бЌѕнЋ «б’ЌнЌ бб—”жб Џбне «б’б«е ж«б”б«г<br />
«бќбЁ«Ѕ «б—«‘ѕнд бг д Џбг Ён нжг «ж д Џ«гб гЏег Џбм «дег гЏ’жгнд<br />
бяд бё—»ег гд “гд «б—”жб Џбне «б”б«г жбќѕг« ег «бћбнбе ббѕнд Ёег Џдѕд« гЌ —гжд ћѕ«<br />
«г« ¬б «б»н  Ё Џбгд« «д дяд бег «бЌ» ябе ж Џбгд« «д Џбн я—г «ббе жћее ‘ћ«Џ гёѕ«г жџн—е гд «б’Ё«  «бЌгнѕе<br />
 Џбгд« Ён «б–н ЌѕЋ »нд гЏ«жне —÷н «ббе Џде жЏбн я—г «ббе жћее  ж»нд н“нѕ ж«бЌ”нд —÷н «ббе Џдег<br />
Џбгд« г« ё«бе Џг— »д Џ»ѕ «бЏ“н“ —÷н «ббе Џде (  бя Ё де дћ« «ббе где« ”нжЁд« Ёбддћн где« «б”д д«)<br />
бя гдн яб «б«Ќ —«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёдш«’</div><div class="date">20-03-07, 02:29 PM</div></div><div class="posttext">&#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1607; .<br />
<br />
&#1607;&#1605;&#1587;&#1577; &#1604;&#1604;&#1575;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; :<br />
<br />
<br />
<br />
&#1606;&#1593;&#1605; <br />
&#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1610;&#1582;&#1591;&#1574; &#1608; &#1610;&#1589;&#1610;&#1576; .<br />
&#1593;&#1605;&#1585; &#1610;&#1582;&#1591;&#1574; &#1608; &#1610;&#1589;&#1610;&#1576; .<br />
&#1593;&#1579;&#1605;&#1575;&#1606; &#1610;&#1582;&#1591;&#1574; &#1608; &#1610;&#1589;&#1610;&#1576; .<br />
&#1593;&#1575;&#1574;&#1588;&#1577; &#1578;&#1582;&#1591;&#1574; &#1608; &#1578;&#1589;&#1610;&#1576; .<br />
<br />
&#1575;&#1604;&#1582;..... .<br />
<br />
&#1603;&#1604;&#1607;&#1605; &#1576;&#1588;&#1585; &#1610;&#1589;&#1610;&#1576;&#1608;&#1606; &#1608; &#1610;&#1582;&#1591;&#1574;&#1608;&#1606; . &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1605;&#1606; &#1582;&#1591;&#1574;&#1607;&#1605; &#1606;&#1587;&#1576;&#1607;&#1605; &#1571;&#1608; &#1605;&#1606; &#1575;&#1589;&#1575;&#1576;&#1578;&#1607;&#1605; &#1606;&#1594;&#1604;&#1608; &#1576;&#1607;&#1605; . <br />
&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1575; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1587;&#1604; . &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1605;&#1593;&#1589;&#1608;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1606;&#1583;&#1606;&#1575; .<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603; &#1582;&#1605;&#1587; &#1571;&#1608; &#1605;&#1578;&#1593;&#1577; &#1571;&#1608; &#1578;&#1591;&#1576;&#1610;&#1585; &#1575;&#1608; &#1575;&#1604;&#1586;&#1581;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1603;&#1605;&#1575; &#1610;&#1586;&#1581;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; . <br />
&#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603; &#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1604;&#1603;&#1606; &#1606;&#1585;&#1610;&#1583;&#1605;&#1606;&#1603; &#1581;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; . <br />
&#1606;&#1585;&#1610;&#1583; &#1604;&#1603; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608; &#1575;&#1604;&#1575;&#1602;&#1575;&#1608;&#1610;&#1604; &#1608; &#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1577; . <br />
<br />
&#1575;&#1604;&#1593;&#1575;&#1605;&#1610; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1581;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; . &#1608;&#1604;&#1603;&#1606; &#1575;&#1576;&#1587;&#1591; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1605;&#1606;&#1610;&#1606; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; . &#1608; &#1610;&#1589;&#1601;&#1608;&#1606;&#1607;&#1605; &#1576;&#1571;&#1602;&#1576;&#1581; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; .<br />
&#1601;&#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1616; . &#1607;&#1604; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606;&#1606;&#1575; &#1575;&#1606; &#1606;&#1578;&#1588;&#1610;&#1593; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1587;&#1575;&#1604;&#1610;&#1576;   &#1608; &#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1606;&#1602;&#1604;&#1607; &#1603;&#1601;&#1585;&#1607; &#1608; &#1605;&#1585;&#1578;&#1583;&#1608;&#1606; &#1608; &#1605;&#1606;&#1575;&#1601;&#1602;&#1608;&#1606; . &#1581;&#1588;&#1575; &#1604;&#1604;&#1607; . &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1607;&#1605; &#1605;&#1606; &#1606;&#1602;&#1604;&#1608;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1609; &#1575;&#1589;&#1602;&#1575;&#1593; &#1575;&#1604;&#1575;&#1585;&#1590; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; . &#1608;&#1605;&#1593;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1604;&#1575;&#1606;&#1606;&#1603;&#1585; &#1601;&#1590;&#1604;&#1607; &#1601;&#1607;&#1608; &#1604;&#1607; &#1583;&#1608;&#1585; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">20-03-07, 04:19 PM</div></div><div class="posttext">«б√ќ  «бЁ«÷б… еѕ«д« «ббе ж ≈н«я ...<br />
<br />
жћѕ  Ён яб«гя «б’ѕё ж «б≈ќб«’ ...<br />
<br />
ж «ббеЁ… бгЏ—Ё… «бЌё ...<br />
<br />
бяд √Ќ»»  √д √д»е Џбм »Џ÷ «б√Ёя«— «бџн— ’ЌнЌ… ...<br />
<br />
Ё√еб «б”д… б« нёжбжд »Џ’г… √Ќѕ ...<br />
<br />
√»ж »я— ... Џг— ... ЏЋг«д ... Џбн ... Ё«Ўг… ... «бЌ”д ... «бЌ”нд<br />
—÷н «ббе Џдег √ћгЏнд <br />
<br />
џн— гЏ’жгнд ... н’н»жд ж нќЎ∆жд ...<br />
<br />
√ќЎ«Ѕег гџгж—… »»Ќж— Ё÷«∆бег<br />
<br />
ж дЌд б« ддў— бб√ќЎ«Ѕ »ёѕ— г« ддў— ббЁ÷«∆б ...<br />
<br />
ж я–« ћгнЏ «б’Ќ«»… ...<br />
<br />
ег ќн—… «б»‘— ж ’Ёж… «бќбё »Џѕ «б√д»н«Ѕ ж «бг—”бнд ...<br />
<br />
б« нћж“ »√н ‘яб гд «б√‘я«б «б Џѕн Џбнег ... Ёг« »«бя »бЏдег ж ”»ег ж «бЏн«– »«ббе ...<br />
<br />
е–« »«бд”»… бб’Ќ«»… —÷н «ббе Џдег ...<br />
<br />
√г« ќб«Ёд«  «б√я»— ж «б√Џўг гЏ «б‘нЏ… еж Ён «б жЌнѕ ...<br />
ж «б жЌнѕ еж г« »ЏЋ «б√д»н«Ѕ б »бнџе ббд«” ...<br />
<br />
 жЌнѕ «ббе <br />
Ён —»ж»н е ж √бжен е ж √”г«∆е ж ’Ё« е ...<br />
<br />
Ёг« д‘«еѕе гд «б‘нЏ… еж ’—Ё «бЏ»«ѕ«  бб√∆г…<br />
я«бѕЏ«Ѕ ж «бд–— ж «бЌбЁ ж џн—е« гд «бЏ»«ѕ«  ...<br />
<br />
ж г« нЁЏбе «б‘нЏ… гд е–е «б√гж— <br />
б« нЏя” гЏдм «б жЌнѕ «бќ«б’<br />
«б–н »ЏЋ »е «бд»н ’бм «ббе Џбне ж ”бг ...<br />
<br />
√—ћж гдя √ќ н «бя—нг…<br />
√д  ÷Џн «б жЌнѕ Џбм ё«∆г… »ЌЋя »«—я «ббе Ёня ...<br />
<br />
ж дЌд ед« бд”«Џѕя Ён гЏ—Ё… «бЌёнё… ...<br />
<br />
д”√б «ббе бд« жбяг «беѕ«н… ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">20-03-07, 04:45 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
(я »  —ѕ ё»б е–« жб« √Џбг «нд «ќ Ём° «Џ–—ждн Ёг« “б  ћѕнѕ… )<br />
Џгжг«°°°<br />
√ќн «бя—нг гЌ» «бЌжндн <br />
ћ“«я «ббе ќн—« Џбм —ѕя°° жЌнЋ √дя –нб  —ѕя г ”«Ѕб« г« ≈–« я«д  ЁЏб« Ў«б»… Ќё жеѕ«н…°° Ё≈Џбг «де ж«ббе «б–н б« ≈бе еж°° «де г« гд  ён…°° ж√”√б «ббе «бЏ“н“ √д неѕндн ≈бм «бЌё жнЋ» дн Џбне°°°<br />
√г« »Џѕ°°°<br />
»’—«Ќ… Ё≈д г”√б… «бќб«Ё «бе«г‘н (яг« √дў— ≈бне«) »нд «бЁ—нёнд »ќ’ж’ жб«н… Џбн ж√Ќён е Ён «бќб«Ё… б«  ‘яб Џдѕн √егн… я»н—… ( жёѕ √яжд гќЎ∆…) жбяд г« нЏдндн еж ћже— «бѕнд°° ЁбдЁ —÷ гЋб« √дн √—”б  бя —”«б… »«б»—нѕ ж–е»  ќЎ∆« ≈бм ‘ќ’ ¬ќ—° Ёеб нЏдн –бя √д г÷гжд «б—”«б… ёѕ  џн—њ жЏбне √ён” «б«Ё —«÷ »г« н“Џге «б»Џ÷ (ж«” џЁ— «ббе гд е–« «б«Ё —«÷) «д ћ»—нб ќ«д «б√г«д… ж”бг «б—”«б… ≈бм Џбн Џж÷« Џд «бд»н Џбне «б’б«… ж«б”б«г° Ёеб «ќ бЁ г÷гжд «б—”«б… √ж «бѕндњњ е–« еж »ЌЋн°° б« √—нѕ √д √ё÷н Ќн« н √»ЌЋ Ён гж«÷нЏ бд  Џжѕ Џбн »Ё«∆ѕ…°° Ён Ќнд гд «бгЁ —÷ Џбн √д √Џгб б¬ќ— н° жбяд янЁ жЏбм √н √”«”°° ѕЏдн √ж÷Ќ бя гЋ«б«°° √д« √’бн «бЁ—ж÷ «бќг” яб Ён жё е° жёѕ ”√б  ¬яЋ— гд ‘нќ ѕнд ‘нЏн Џд ”»» ћгЏ «б’б«…° Ёбг нћ»дн √Ќѕ гдег »г« нёдЏдн°°  √д« г “жћ… гд ”дн жбяд »Џ÷ «бг‘«нќ н“Џгжд √д “ж«ћн »«Ўб°° Џбм ”»нб «бгЋ«б°° √—нѕ √д √’б ≈бм Ќёнё… Ён √гж— ѕндн «б н ”√Ќ«”» Џбне«° √г« г« ћ—м гд 1400 ”д… Ёбн” бн –д» Ёне жбд √Ќ«”» Џбне°° Џгбн еж яб г« негдн°° «—ћж  √д √яжд ёѕ √ж’б  ё’ѕн ж«÷Ќ«..<br />
<br />
«ќ н «бЁ«÷б… <br />
<br />
еѕ«яц «ббе бг« Ёне «бќн— ж«б’б«Ќ <br />
<br />
«ёжб <br />
<br />
Ќ м дќЎн ќЎж… ќЎж… дЌж е–« «бЎ—нё »«–д «ббе  Џ«бм<br />
<br />
Ё«Ў—Ќн г« Џдѕяц ж Ќ”нд «де нёЁ »ндя ж»нд «бЌёнё…<br />
<br />
нЏдн г« «б–н н” ‘яб Џбня<br />
<br />
«Ў—Ќне ж»«–д «ббе бяц «б ж÷нЌ «бя«гб ёѕ— «бг” Ў«Џ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб» «б√”№№№ѕ</div><div class="date">20-03-07, 05:32 PM</div></div><div class="posttext">«жб«р √”№∆№№б «бб№е «бя—н№№г √д неѕнд№№« жне№ѕн «б√ќ№  &quot;ћ№г№«д&quot; бг№« нхЌ№» жн—÷№№м...<br />
<br />
√ќ №№н «бЁ№«÷№б№№…... √Ў№—Ќ№№н г« ‘∆ №№н гд √” Ё”№№«—«  ж√”№∆№б№№… ж”н№ё№жг «б√ќ№№ж«д ед№№« г‘№я№ж—н№№д »«б№№—ѕ ж«б ж÷н№№Ќ &quot;г№д «бя №№«» ж«б”д№№№…&quot;..б√дег№№« √’№ѕё ЌѕнЋ№№«..<br />
<br />
<br />
жб« д№—н№№ѕ гд№№я √н №е№№« «бЁ№«÷№б№№… «б« ѕЏ№№ж…р Ён ўе№№— «бџн№№»...<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бЎ«д «б гнгн</div><div class="date">20-03-07, 05:42 PM</div></div><div class="posttext">≈–« я«д «б‘нЏ… нџ«бжд Ён Ќ» Џбн ж√еб »н е жнЏ’гждег ЁЁн «бгё«»б «б”д… √н÷« нџ«бжд Ён Ќ» √жб∆я жнЏ’гждег° »гЏдм √де ≈–« ё«б √Ќѕег √д Џг— √ж √»ж »я— √ж ЏЋг«д ЁЏб я–«° «” дя—ж« ж—Ё÷ж« ° Ёеб гЏдн –бя √д «бяб гЏ’жгњ √г «де« гћ—ѕ Ќ—» б≈Ћ»«  ’Ќ… Џёнѕ… е–« «бЁ—нё √ж –«яњњ<br />
√еб «б”д… б« нЏ ёѕжд »Џ’г… √»ж »я— жЏЋг«д жЏбн жЁ«Ўг… ж«бЌ”нд ж«б»«ё— жЏг— жбяд нЌ»ждег ћгнЏ«р</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏ—«н‘н</div><div class="date">20-03-07, 05:51 PM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1606; <br />
<br />
&#1606;&#1581;&#1606; &#1604;&#1587;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610; &#1604;&#1606;&#1581;&#1604; &#1605;&#1588;&#1575;&#1603;&#1604; &#1581;&#1589;&#1604;&#1578; &#1605;&#1606;&#1584; 1400  &#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1604;&#1581;&#1604;&#1578; &#1605;&#1606; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; <br />
<br />
&#1575;&#1606;&#1575; &#1582;&#1604;&#1575;&#1601;&#1610; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1601;&#1610; &#1575;&#1605;&#1585;&#1610;&#1606; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1606;<br />
<br />
&#1608; &#1575;&#1602;&#1608;&#1604; &#1604;&#1603; &#1575;&#1602;&#1585;&#1575;&#1574;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1606; &#1608; &#1575;&#1582;&#1604;&#1589;&#1610; &#1575;&#1604;&#1606;&#1610;&#1607; &#1604;&#1604;&#1607; &#1604;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#1608; &#1587;&#1610;&#1583;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; <br />
<br />
&#1608; &#1575;&#1593;&#1585;&#1601;&#1610; &#1575;&#1606; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1580;&#1606;&#1607; &#1607;&#1608; &#1604;&#1575; &#1575;&#1604;&#1607; &#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  ......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√д« √ Џбг</div><div class="date">20-03-07, 06:00 PM</div></div><div class="posttext">√ќ н «бя—нг… &quot; ћг«д &quot;<br />
<br />
√жб« :<br />
<br />
нћ» Џбня гЏ—Ё… бг«–« √д  ‘нЏн…<br />
<br />
еб »«бж—«Ћ… √г »«бѕ—«”… ж«б»ЌЋ «бЏбгн ..<br />
<br />
<br />
Ћ«дн« :<br />
<br />
нћ» Ў—Ќ яб г« ” ‘яб Џбня Ён «бг”«∆б «б‘нЏн…<br />
<br />
Џбм Џбг«Ѕ «бг–е» жгЋёЁнег ..<br />
<br />
Ћ«бЋ« :<br />
<br />
гд«ё‘… «бЏё«∆ѕ «б‘нЏн… гЏ «б‘нЏ… √дЁ”ег<br />
<br />
Ў—Ќя Џё«∆ѕ «б‘нЏ… ед« ѕжд Џбг √ж »ЌЋ Ён Џё«∆ѕ<br />
<br />
«б‘нЏ… ќЎ∆ Ё«ѕЌ ...... &quot; ЁЁ«ёѕ «б‘нЅ б« нЏЎне &quot;<br />
<br />
<br />
жбн я  Ёегн гЏдм «бгЋб е–« :<br />
<br />
«–« я«д —» «б»н  »«бѕЁ ÷«—»« .... Ё‘нг… √еб «б»н  «б—ё’<br />
<br />
<br />
д”√б «ббе «беѕ«н… бд« жбяг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">20-03-07, 06:12 PM</div></div><div class="posttext">гд«ё‘… «бЏё«∆ѕ «б‘нЏн… гЏ «б‘нЏ… √дЁ”ег<br />
<br />
Ў—Ќя Џё«∆ѕ «б‘нЏ… ед« ѕжд Џбг √ж »ЌЋ Ён Џё«∆ѕ<br />
<br />
«б‘нЏ… ќЎ∆ Ё«ѕЌ ...... &quot; ЁЁ«ёѕ «б‘нЅ б« нЏЎне &quot;<br />
<br />
<br />
жбн я  Ёегн гЏдм «бгЋб е–« :<br />
<br />
«–« я«д —» «б»н  »«бѕЁ ÷«—»« .... Ё‘нг… √еб «б»н  «б—ё’<br />
<br />
<br />
д”√б «ббе «беѕ«н… бд« жбяг[/FONT]<br />
<br />
ееееееееее <br />
<br />
”»Ќ«д «ббе еж »«б÷»Ў гжёЏ я»«— «бг‘—янд Џдѕг« Ќ÷— «»н Ў«б» «бгж <br />
<br />
ж«бд»н ’бм «ббе Џбне ж”бг нёжб бе ёб б« «бе «б« «ббе <br />
<br />
жег ндЌжде Џде«.<br />
<br />
Ё«д  «б«д  ЁЏб гЋб г« ЁЏбж«.<br />
<br />
---------------------------------------------------------------------<br />
<br />
Ё«д  дЁ”я н« «д« « Џбг яг е—»  гд «бяЋн— гд «бгж«÷нЏ ед«.<br />
<br />
жб”  жЌѕя »б ен ‘нг… яб «б–нд Џбм дећя Ён е–« «бгд ѕм<br />
<br />
«бћгнЏ не—» б«де нћѕ дЁ”е гЌ«’—«рр »«бЌё.<br />
<br />
Ё«г« «д н »Џ ж«г« «д не—».<br />
<br />
-------------------------------------------------------------------<br />
<br />
ж«б«д «д   —нѕ гд «б«ќ  «д  яжд гЋбяг .<br />
<br />
-------------------------------------------------------------------<br />
<br />
Ћг «дя  ёжб бе« д«ё‘н Џё«∆ѕ «б‘нЏ… гЏ «бЏбг«Ѕ<br />
<br />
е–« «бяб«г «д я«д  Џё«∆ѕяг ’ЌнЌ… жг« еж «б’ЌнЌ бѕняг гд «б«”«” «’б«р<br />
<br />
Ќ м  д«ё‘е «б«ќ  «бЁ«÷б… гЏ «бЏбг«Ѕ<br />
<br />
«бћгнЏ Џдѕяг Џдѕг« нЏћ“ «г« «дяг ” ћЏбжде« д’«»н… яЏ«ѕ яг гЏ яб гд ќ«бЁяг жд»– ќ—«Ё яг<br />
<br />
«ж ” яжд «б ён… Ён «бж«ће… жен гдећ яб «бЏбг«Ѕ бѕняг.<br />
<br />
жЌ м Џбг«ƒяг «б–нд нће—жд »«бЌё н г  яЁн—ег <br />
<br />
жг«  яЁн— Ё÷б «ббе »»Џнѕ.<br />
<br />
----------------------------------------------------------------------<br />
<br />
<br />
жЁжё е–« ябе дёжб бб«ќ  г—… «ќ—м дЌд ед« г” Џѕжд бгд«ё‘… «н Џёнѕ… <br />
<br />
«жбе« Џёнѕ… «б‘нЏ… жгд я » ж«ёж«б «бЏбг«Ѕ «б‘нЏ….<br />
<br />
нЏдн н« ( «д« « Џбг ) »Ўб  Ќћ я деѕг Џёнѕ яг гд я »яг ж»«ёжб «∆г яг жгЏ’жгняг.<br />
<br />
----------------------------------------------------------------------<br />
<br />
ж»г« «д «бгж÷жЏ ќ«’ »«б«ќ  ћг«д Ё« —яе бб«ќ  ћг«д .<br />
<br />
дЏ—Ё Ќёѕяг жЎ—ёяг Ён  Ќжнб «бгж÷жЏ бян  »Џѕж« «б«ќ  Џд «бЌё.<br />
<br />
ждёжб бя «—ћЏ ж«ћ» Џбм г« е—»  где ”«»ё«р гд гж«÷нЏ<br />
. [/SIZE]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕя ж— Ё«—жё г’ЎЁм</div><div class="date">20-03-07, 08:14 PM</div></div><div class="posttext">«б«ќж… «б«Ќ»«» «б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
«бЌё »нд ж«б»«Ўб »нд » ‘ѕнѕ «бн«Ѕ «г«  яЁн— «б‘нЏ… жгЏег «ќж«дег Ём «б«”б«г «б“«∆џ «б’жЁн… яг« »нд «я«»— Џбг«Ѕ «б”д… »«бѕбнб ж«б»—е«д Ќ м б«няжд «г—ег Џбнег џг… «ж  ёжб Ём ўбг… «бё»— н« бн дм бг « ќ– «б«г«г «ж «бжбм е«ѕн« жг—‘ѕ« яб г« еж гЎбж» ггд нЏ ёѕ »«б«ќ—… «б« « »«Џ я «» «ббе «бя—нг ж”д… д»н… «бг’ЎЁм ’бм «ббе Џбне ж”бг гд «бя » «б’ЌнЌ… жёѕ »нд «б—”жб гЌгѕ ’бм «ббе Џбне ж”бг е–« «б«г— нёжб &quot; —я  Ёняг г«≈д  г”я г »е бд  ÷бж« »Џѕм «»ѕ« я «» «ббе ж”д м &quot; жЌнд н∆” «б—”жб ’бм «ббе Џбне ж”бг «д“б «ббе «бне ¬н… «бг»«еб… («м д» еб ждћЏб бЏд… «ббе Џбм «бя«–»нд)<br />
жЎб»  гд ћгнЏ «’Ќ«» «бгбб «б“«∆џ… ж«бд’«—м ж«бнежѕ гЋб« «б”” «дм я»н— «б‘нЏ… жя»н— «бд’«—м »жб” «бЋ«дм жя»н— Ќ«ќ«г«  «бнежѕ «д дћ гЏ Ём ’Џнѕ ж«Ќѕ ждћЏб бЏд… «ббе Џбм «бя«–»нд Џбг« «ддм г”бг Џ«ѕм ћѕ« «дг« «Џбг «гж— ѕндм «б’ЌнЌ… б«д «б’жЁн… Ём «жб Ќн« м «ѕќбждм Ём ‘—яег жяд  «д–— бб»ѕжм ж«Ўб» где —ЁЏ ѕ—ћ« м ж«Ќн«д« я«дж« н√г—ждд« бб’б«… —яЏ нд бё»— «б»ѕжм бяд «ббе дћ«дм гд е–« «б‘—я ж—ѕдм «бм «б жЌнѕ «бќ«б’ ббе  Џ«бм ж«Ќ«жб «д «дё– гд  Ќжг Ќжбе ‘н«Ўнд «б’жЁн… ж«б‘нЏ… гд ”жЅ «бг’н— «б« жеж «б‘—я нёжб  Џ«бм &quot;≈цдшу «ббшеу б«у нуџъЁц—х √уд нх‘ъ—уяу »цец жунуџъЁц—х гу« ѕхжду –убцяу бцгуд ну‘у«Ѕх жугуд нх‘ъ—цяъ »ц«ббшец Ёуёуѕц «Ёъ у—ум ≈цЋъг«р Џуўцнг«р («бд”«Ѕ : 48 )<br />
еѕ«д« «ббе ж«н«яг «бм ”ж«Ѕ «б”—«Ў <br />
«ќжяг ѕя ж— Ё«—жё г’ЎЁм</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж «я—г «бћ“«∆—н</div><div class="date">20-03-07, 08:16 PM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1580;&#1605;&#1575;&#1606; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1578;&#1571;&#1579;&#1585;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575; &#1608; &#1575;&#1606;&#1575; &#1571;&#1602;&#1585;&#1571; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578;&#1610;&#1607;&#1575; &#1576;&#1581;&#1579;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1594;&#1575;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;.<br />
<br />
&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1603; &#1604;&#1587;&#1578; &#1576;&#1593;&#1610;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;, &#1604;&#1610;&#1587; &#1604;&#1575;&#1606;&#1603; &#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1608;&#1585;&#1575;&#1579;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &quot;&#1571;&#1606;&#1575; &#1571;&#1578;&#1593;&#1604;&#1605;&quot; &#1576;&#1604; &#1604;&#1575;&#1606;&#1603; &#1587;&#1604;&#1610;&#1605;&#1577; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577;.<br />
<br />
.................................................&#1575; &#1606;&#1603; &#1605;&#1587;&#1604;&#1605;&#1577; &#1576;&#1575;&#1604;&#1601;&#1591;&#1585;&#1577; ..........................................<br />
<br />
&#1606;&#1593;&#1605; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1601;&#1610;&#1571;&#1578;&#1610;&#1607; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587; &#1608; &#1575;&#1604;&#1580;&#1606; &#1601;&#1610;&#1588;&#1603;&#1603;&#1608;&#1606;&#1607; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607; &#1608; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1575;&#1605;&#1579;&#1575;&#1604;&#1603; &#1610;&#1606;&#1580;&#1610;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1586;&#1604;&#1604; &#1575;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605;&#1575; &#1567; <br />
&#1604;&#1575;&#1606;&#1607;&#1605; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1606; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1608;&#1610;&#1587;&#1571;&#1604;&#1608;&#1606; &#1593;&#1605;&#1575; &#1571;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; .<br />
<br />
&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1605;&#1577; &#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1610; &#1575;&#1578;&#1571;&#1604;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1587;&#1605;&#1593; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1587;&#1576;&#1608;&#1606; &#1608; &#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1586;&#1608;&#1580;&#1575;&#1578; &#1604;&#1606;&#1576;&#1610;&#1606;&#1575;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1589;&#1581;&#1576;&#1578;&#1607; &#1601;&#1606;&#1589;&#1585;&#1608;&#1607; &#1581;&#1610;&#1575; &#1608; &#1605;&#1610;&#1578;&#1575; . &#1575;&#1578;&#1571;&#1604;&#1605; &#1604;&#1575;&#1606;&#1607;&#1605; &#1581;&#1585;&#1605;&#1608;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1583;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1608; &#1589;&#1604;&#1606;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605;.<br />
&#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1571;&#1606; &#1610;&#1576;&#1593;&#1583;&#1607;&#1605; &#1593;&#1606; &#1607;&#1583;&#1610; &#1606;&#1576;&#1610;&#1607;&#1605; &#1601;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1608; &#1607;&#1610; &#1581;&#1576; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608; &#1576;&#1594;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;.<br />
<br />
&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;  &#1604;&#1607;&#1584;&#1575; &#1571;&#1606;&#1575; &#1587;&#1606;&#1610;  &#1604;&#1575;&#1606; &#1603;&#1604;&#1605;&#1577; &#1587;&#1606;&#1610; &#1578;&#1593;&#1606;&#1610; &#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1604;&#1610;&#1587; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1583;&#1579;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1577;.                                                                                                                           &#1608; &#1578;&#1571;&#1603;&#1583;&#1610; &#1575;&#1606;&#1603; &#1587;&#1578;&#1580;&#1583;&#1610;&#1606; &#1580;&#1608;&#1575;&#1576;&#1575; &#1604;&#1603;&#1604; &#1587;&#1572;&#1575;&#1604; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1578;&#1602;&#1610; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1603;&#1605;&#1575; &#1571;&#1581;&#1576; &#1571;&#1606; &#1575;&#1569;&#1603;&#1583; &#1604;&#1603; &#1575;&#1606;&#1603; &#1604;&#1606; &#1578;&#1582;&#1587;&#1585;&#1610; &#1581;&#1576; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1581;&#1576;&#1603; &#1586;&#1608;&#1580;&#1575;&#1578; &#1608; &#1589;&#1581;&#1575;&#1576;&#1577; &#1606;&#1576;&#1610;&#1603; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;                                                                                                                                        <br />
<br />
&#1608; &#1602;&#1608;&#1604;&#1610; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1585;&#1576;&#1606;&#1575; &#1575;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1608; &#1604;&#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1602;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1608; &#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1594;&#1604;&#1575; &#1604;&#1604;&#1584;&#1610;&#1606; &#1575;&#1605;&#1606;&#1608;&#1575; &quot;<br />
<br />
&#1608; &#1575;&#1582;&#1610;&#1585;&#1575; &#1575;&#1569;&#1603;&#1583; &#1604;&#1603; &#1593;&#1604;&#1609; &#1581;&#1576;&#1606;&#1575; &#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608; &#1575;&#1607;&#1583;&#1610;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1593;&#1606;&#1583;&#1606;&#1575;<br />
<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1587;&#1576;&#1591; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1585;&#1610;&#1581;&#1575;&#1606;&#1578;&#1607; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; : &#1602;&#1575;&#1604; &#1581;&#1601;&#1592;&#1578; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;   &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;  :&quot; &#1583;&#1593; &#1605;&#1575; &#1610;&#1585;&#1610;&#1576;&#1603; &#1575;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1585;&#1610;&#1576;&#1603;&quot; <br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608; &#1602;&#1575;&#1604; &#1581;&#1583;&#1610;&#1579; &#1581;&#1587;&#1606; &#1589;&#1581;&#1610;&#1581;<br />
<br />
&#1575;&#1606;&#1603; &#1587;&#1578;&#1580;&#1583;&#1610;&#1606; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1608; &#1575;&#1604;&#1591;&#1605;&#1571;&#1606;&#1610;&#1606;&#1577; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1606; &#1578;&#1580;&#1583;&#1610;&#1607; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575;&#1606;&#1607; &#1605;&#1584;&#1607;&#1576; &#1603;&#1604;&#1607; &#1588;&#1603;&#1608;&#1603; &#1608; &#1592;&#1606;&#1608;&#1606;  &quot;&#1575;&#1606; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1575; &#1575;&#1604;&#1592;&#1606; &#1608; &#1575;&#1606; &#1575;&#1604;&#1592;&#1606; &#1604;&#1575; &#1610;&#1594;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602; &#1588;&#1610;&#1574;&#1575;.<br />
<br />
&#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593; &#1575;&#1604;&#1607;&#1583;&#1609;<br />
<br />
<br />
&#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">20-03-07, 08:59 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
<br />
&#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1588;&#1603;&#1585; &#1604;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1608;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603;&#1605;&#1548;&#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1608;&#1583; &#1571;&#1606; &#1571;&#1608;&#1590;&#1581; &#1606;&#1602;&#1591;&#1577; &#1607;&#1575;&#1605;&#1577; &#1580;&#1583;&#1575;&#1548; &#1608;&#1607;&#1610; &#1571;&#1606;&#1610; &#1604;&#1605; &#1575;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1571;&#1601;&#1578;&#1581; &#1587;&#1580;&#1575;&#1604;&#1575; &#1570;&#1582;&#1585; &#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1573;&#1606;&#1605;&#1575; &#1604;&#1571;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1602;&#1576;&#1604;&#1607; &#1593;&#1602;&#1604;&#1610;&#1548;&#1548; <br />
&#1604;&#1585;&#1576;&#1605;&#1575; &#1604;&#1605; &#1575;&#1587;&#1607;&#1576; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1604;&#1578;&#1593;&#1585;&#1601;&#1608;&#1575; &#1608;&#1590;&#1593;&#1610; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1608;&#1607;&#1575; &#1571;&#1606;&#1575; &#1571;&#1601;&#1593;&#1604;... &#1608;&#1571;&#1582;&#1589; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1581;&#1576; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1581;&#1608;&#1610;&#1606;&#1610; &#1604;&#1571;&#1606;&#1607; &#1576;&#1587;&#1591; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1583;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607; (&#1582;&#1591;&#1608;&#1577; &#1582;&#1591;&#1608;&#1577;) &#1608;&#1587;&#1571;&#1604;&#1606;&#1610; &#1605;&#1575;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1548;&#1548; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1605;&#1575; &#1571;&#1585;&#1610;&#1583;&#1607;&#1548;&#1548; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .. <br />
&#1571;&#1608;&#1604;&#1575; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; &#1604;&#1575; &#1571;&#1588;&#1585;&#1603; &#1576;&#1607; &#1571;&#1581;&#1583;&#1575;&#1548;&#1548; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1604;&#1578; &#1571;&#1606;&#1610; &#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1587;&#1605; &#1604;&#1605; &#1571;&#1593;&#1606; &#1571;&#1606;&#1610; &#1571;&#1578;&#1576;&#1593; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1601;&#1603;&#1605; &#1605;&#1606; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1573;&#1587;&#1605; &#1601;&#1602;&#1591;..<br />
&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1575;&#1578;&#1548;&#1548; &#1604;&#1610;&#1587;&#1578; &#1604;&#1583;&#1610; &#1571;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;&#1548; &#1608;&#1604;&#1575; &#1571;&#1587;&#1580;&#1583; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1571;&#1587;&#1571;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1571;&#1581;&#1583; &#1588;&#1601;&#1575;&#1593;&#1577; &#1601;&#1607;&#1610; &#1576;&#1573;&#1584;&#1606;&#1607;.<br />
&#1604;&#1575; &#1571;&#1572;&#1605;&#1606; &#1576;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585;  &#1608;&#1604;&#1575; &#1571;&#1602;&#1604;&#1583; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1571;&#1585;&#1609; &#1582;&#1591;&#1574;&#1575; &#1601;&#1610; &#1573;&#1581;&#1610;&#1575;&#1569; &#1584;&#1603;&#1585;&#1609; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1601;&#1607;&#1610; &#1593;&#1576;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548;&#1548; &#1608;&#1604;&#1575; &#1571;&#1587;&#1576; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1604;&#1575; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;.<br />
&#1601;&#1610; &#1589;&#1604;&#1575;&#1578;&#1610; &#1603;&#1606;&#1578; &#1571;&#1587;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1581;&#1578;&#1609; &#1580;&#1575;&#1569;&#1606;&#1610; &#1582;&#1575;&#1591;&#1585; ( &#1605;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1580;&#1583;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1602;&#1593;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;&#1567;) &#1601;&#1571;&#1589;&#1576;&#1581;&#1578; &#1571;&#1587;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1610;&#1590;&#1575; &#1607;&#1606;&#1575;&#1603; &#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (&#1576;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607;) &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577; &#1570;&#1578;&#1610;&#1606;&#1610; &#1576;&#1582;&#1605;&#1585;&#1578;&#1610; &#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1607; &#1571;&#1606;&#1610; &#1581;&#1575;&#1574;&#1590;&#1548; &#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606; &#1581;&#1610;&#1590;&#1578;&#1603; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1610;&#1583;&#1603;&#1548; &#1608;&#1575;&#1587;&#1578;&#1606;&#1578;&#1580;&#1578; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1603;&#1575;&#1606; &#1610;&#1587;&#1580;&#1583; &#1593;&#1604;&#1609; &#1591;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1580;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1609; &#1575;&#1604;&#1581;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1601; &#1608;&#1575;&#1604;&#1581;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1583;&#1601;&#1593;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1591;&#1610;&#1606; &#1571;&#1608; &#1581;&#1589;&#1609; &#1571;&#1608; &#1571;&#1585;&#1590;&#1548; &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1587;&#1580;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;.<br />
&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;&#1548; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;( &#1601;&#1573;&#1594;&#1587;&#1604;&#1608;&#1575; &#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;) &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1594;&#1587;&#1604;&#1608;&#1606; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1603;&#1587; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1571;&#1610;&#1590;&#1575; (&#1608;&#1575;&#1605;&#1587;&#1581;&#1608;&#1575; &#1576;&#1585;&#1572;&#1608;&#1587;&#1603;&#1605; &#1608;&#1571;&#1585;&#1580;&#1604;&#1603;&#1605;) &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1594;&#1604;&#1587;&#1608;&#1606; &#1571;&#1585;&#1580;&#1604;&#1607;&#1605;&#1548; &#1571;&#1585;&#1580;&#1608; &#1571;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578;&#1610; &#1578;&#1575;&#1601;&#1607;&#1577; &#1608;&#1587;&#1582;&#1610;&#1601;&#1577; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1610; &#1575;&#1604;&#1576;&#1593;&#1590;&#1548; &#1601;&#1571;&#1606;&#1575; &#1571;&#1585;&#1610;&#1583; &#1601;&#1593;&#1604;&#1575; &#1571;&#1606; &#1571;&#1593;&#1585;&#1601; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1607;&#1610; &#1607;&#1604; &#1587;&#1583;&#1604; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1571;&#1605; &#1603;&#1578;&#1601;&#1607;&#1575;&#1567; &#1607;&#1584;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1588;&#1578;&#1605; &#1601;&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; (&#1571;&#1603;&#1584;&#1608;&#1576;&#1577; &#1581;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;) &#1608;&#1575;&#1587;&#1578;&#1581;&#1610;&#1610;&#1578; &#1608;&#1571;&#1606;&#1601;&#1578; &#1605;&#1606; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1571;&#1608; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1605;&#1588;&#1575;&#1610;&#1582;&#1610; &#1571;&#1608; &#1593;&#1604;&#1605;&#1575;&#1574;&#1610; &#1601;&#1607;&#1605; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1608;&#1605;&#1575; &#1608;&#1604;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575;&#1548;&#1548; &#1571;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1602;&#1608;&#1604;&#1548;  &#1608;&#1604;&#1603;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1602;&#1591; &#1583;&#1608;&#1606; &#1571;&#1582;&#1578;&#1575;&#1605; &#1571;&#1608; &#1578;&#1589;&#1606;&#1610;&#1601;&#1575;&#1578;&#1567;&#1567;&#1567; &#1610;&#1602;&#1578;&#1585;&#1581; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1606; &#1571;&#1580;&#1604;&#1587; &#1605;&#1593; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1581;&#1575;&#1608;&#1604;&#1578; &#1605;&#1585;&#1577; &#1571;&#1606; &#1571;&#1587;&#1571;&#1604; &#1588;&#1610;&#1582;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610; &#1571;&#1606; &#1571;&#1602;&#1604;&#1583; &#1605;&#1585;&#1580;&#1593;&#1575;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1584;&#1604;&#1603; &#1608;&#1573;&#1604;&#1575; &#1604;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1603; &#1571;&#1593;&#1605;&#1575;&#1604;&#1548;&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1581;&#1575;&#1608;&#1604;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1571;&#1606;&#1607;&#1609; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1548;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1593;&#1584;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577;&#1548;&#1548; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1571;&#1580;&#1583; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575;&#1548;&#1548; &#1608;&#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1587;&#1610;&#1591;&#1608;&#1604; &#1608;&#1604;&#1603;&#1606; &#1604;&#1603;&#1605; &#1575;&#1604;&#1571;&#1580;&#1585; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;&#1548;&#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&quot;&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1580;&#1604;&#1575;&#1604; &#1608;&#1580;&#1607;&#1603; &#1608;&#1593;&#1592;&#1610;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606;&#1603;&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”бг  ббе</div><div class="date">20-03-07, 09:18 PM</div></div><div class="posttext">»”г «ббе ж «б’б«е ж «б”б«г Џбм —”жб «ббе ж Џбм ¬бе ж ’Ќ»е «бЎн»нд<br />
<br />
«б“гнбе «бя—нге ћг«д  «д ябге б« «бе «б« «ббе бн” гћ—ѕ ћгбе  ё«б »б бе« гЏдм ж бе« Ќёжё Ёб« гЏ»жѕ »Ќё «б« «ббе Ёеб «д г Ќё« б«  Џ»ѕжд «б« «ббе ж б«  ћЏбжд бе ‘—ня Ём «б Џўнг ж «б–я— ж «бгж«б«е ж б«  ЏЎжд ’Ё«  «б«бжене «б« ббе  Џ«бм «г б« ...Ёёѕ я«д «бг‘—яжд нƒгджд »«ббе ж «де «бќ«бё «бгѕ»— «б—«“ё Ёе–«  жЌнѕ —»ж»не бяд н ќ–жд ‘ЁЏ«Ѕ н‘ЁЏж« бег Џдѕ «ббе ж еƒб«Ѕ «б‘ЁЏ«Ѕ я«дж« «д«” ’«бЌнд »г—ж— «б“г «Ё дег «б‘нЎ«д ж “нд бег «д нћЏбж« бег «’д«г н —ё»жд «бм «ббе »е« Ќ м б«  д”« «б«ћн«б «бё«ѕг… еƒб«Ѕ «б«д«” «б’«бЌнд Ё« ќ–ж« бег ’ж— ж «’д«г ж –бя »Џѕ ЎжЁ«д джЌ ж гж  «бгƒгднд «б–нд ¬гдж« гЏ джЌ Џбне «б”б«г »ѕ√ «б‘—я нѕ» »гћнЅ «б«ћн«б »Џѕег ж н ÷Ќ –бя «‘ѕ «бж÷жЌ Ём «бё—¬д «бя—нг Ён»нд «ббе  Џ«бм «дег я«дж« нƒгджд »«ббе ж »ёѕ— е ж ќбёе ж Џўг е «м « ж« » жЌнѕ «б—»ж»не бяд Ёёѕж«  жЌнѕ «б«бжене Ёбг ндЁЏег –бя Џдѕ «ббе ж б« Ё—ё »нд « ќ«– «д«” ’«бЌнд Ём ’ж—… «’д«г я‘ЁЏ«Ѕ  «ж « ќ«–ег Ём ’ж—… ё»ж— яг« нЌѕЋ гд «б‘нЏе ж «Џ ё«ѕег «дег »нѕег «бдЁЏ ж «б÷—— ж «б—“ё ж н‘«—яжд «бгбя Ём гбяе Ћг  √жнб «бё—¬д ж «бя–» Џбм —”жб «ббе » џнн— —”«б е ж ж÷Џ «б«Ќ«ѕнЋ ..Ёб«  д”м «д »Џ÷ «бд’«—м нƒгджд «де б« «бе «б« «ббе бяд еб «б«бе «б–м нЏ»ѕже еж «ббе «бЌё «г »‘— ж еб «б«бе «б–м нћ»  Ё—нѕе »«бЏ»«ѕе нћ» «д нё«б Ём Ќёе »«б»ѕ«Ѕ ж ѕЏ«Ѕ џн—е ж «б”ћжѕ бџн—е ж «б–»Ќ бџн—е  еб е–« еж г« ћ«Ѕ »е —”жб «ббе «г ћ«Ѕ беѕге њњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">20-03-07, 09:27 PM</div></div><div class="posttext">«ќн н б« нжћѕ г« еж  «Ёе ж”ќнЁ Ён «” Ё”«—« я <br />
<br />
ждЌд гЏяц ед« Ќ м  гбнд гд« жбд дгб гдяц г« ѕг н  »ЌЋнд Џд «бЌё.<br />
<br />
ж«Џбгн «ќн н «де ”н« н «бгџ—÷жд ед« бнЌжбж« г”«— «бгж÷жЏ ≈бм г” дёЏ« ег<br />
<br />
б«дег б« н—нѕжд «бЌё б«Ќѕ б«ћб «д ’«— «дЁ”ег «б»џн÷… «бя«—е… ббЌё ж«ебе<br />
<br />
Ёб«  б Ё н б бя «бѕЏж«  ж ћ«ебн  бя «бг” дёЏ« .<br />
<br />
-------------------------------------------------------------<br />
<br />
жбн Џжѕ… »«–д «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–∆» «б’Ќ—«Ѕ2006</div><div class="date">20-03-07, 09:29 PM</div></div><div class="posttext">&#1575;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610;&#1603; &#1575;&#1582;&#1578;&#1610; &#1580;&#1605;&#1575;&#1606; &#1608;&#1575;&#1606; &#1610;&#1588;&#1585;&#1581; &#1589;&#1583;&#1585;&#1603; &#1604;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">20-03-07, 09:30 PM</div></div><div class="posttext">[QUOTE=«”бг  ббе;495694][COLOR=&quot;RoyalBlue&quot;][SIZE=&quot;4&quot;]»”г «ббе ж «б’б«е ж «б”б«г Џбм —”жб «ббе ж Џбм ¬бе ж ’Ќ»е «бЎн»нд<br />
<br />
«б“гнбе «бя—нге ћг«д  «д ябге б« «бе «б« «ббе бн” гћ—ѕ ћгбе  ё«б »б бе« гЏдм ж бе« Ќёжё Ёб« гЏ»жѕ »Ќё «б« «ббе Ёеб «д г Ќё« б«  Џ»ѕжд «б« «ббе ж б«  ћЏбжд бе ‘—ня Ём «б Џўнг ж «б–я— ж «бгж«б«е ж б«  ЏЎжд ’Ё«  «б«бжене «б« ббе  Џ«бм «г б« ...<br />
<br />
<br />
√ќн «бя—нг √”бг  ббе°°<br />
е–« г« я »  √д  жн»ѕж бн √дя бг  ё—√ г« я »  √д«°° Џдѕг« √ёжб √‘еѕ √д б« ≈бе ≈б« «бе жЌѕе б« ‘—ня бе° Ё√д« √Џн √де« бн”  гћ—ѕ ћгб…  ё«б°° Ћг √дя   ”«Ѕб еб √дд« б« дЏ»ѕ ≈б« «ббе жб«дћЏб бе ‘—ня« Ён «б Џўнг ж«б–я— ж«бгж«б«… жб« дЏЎн ’Ё«  «б√бжен… ≈б« ббе  Џ«бм°° гд дЌд н« √ќнњњ ≈–« яд   ё’ѕ «б‘нЏ… Ё«”√бег жб«  ”√бдн Ё√д« б”  ‘нЏн…°° ж≈д яд  б«  ’ѕёдн Ёеб ‘ёё  Џд ёб»нњњ нЌ“ддн н« √ќн √ддн √ ЌѕЋ Ён ће… ж«б»Џ÷ н”н— «бЌѕнЋ ≈бм ће… ¬ќ—м°° б« ‘√д бн »«б‘нЏ… жг« нЁЏбжд жб« »«б”д… жг« нЁЏбжд (гЏ  ќ«б’ «Џ –«—н ≈–« бг √Ќ”д «б Џ»н—° Ё√—ћж √д  Ќ”дж« √д г «бЁег) ж≈дг« √д« г”ƒжб… Џд Џгбн нжг б« ўб ≈б« ўбе ж б« ндЁЏ г«б жб« »джд жб« √г жб« √» жб« √Ќѕ°° <br />
 ё»б  Ќн« н<br />
<br />
____________________________<br />
<br />
«ббег «ѕќбдн гѕќб ’ѕё ж √ќ—ћдн гќ—ћ ’ѕё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏѕн</div><div class="date">20-03-07, 09:40 PM</div></div><div class="posttext">«ќ н ћг«д<br />
<br />
«–« «д н «ќ «е яг« ёб  б« ёбѕнд «Ќѕ«р гд «бг—«ћЏ Ё√Џ ёѕ «дя ж÷Џ  ёѕгя Џбм «бЎ—нё «б’ЌнЌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”бг  ббе</div><div class="date">20-03-07, 09:50 PM</div></div><div class="posttext">«”Ёе «д яд  Ёег  ќЎ√ ж «бм «б«д бг «Ёег —џг «дм «Џѕ  ё—«Ѕе «бгж÷жЏ Ё«д м б”  ”дне ж б”  ‘нЏне жбѕ м ‘нЏне ж «д м ‘нЏне »«б«”г бяд џ÷» м бг« Ёег  гдя «дя ‘нЏне ж «д м Ќ«∆—… Ќ”» г« Ёег  ж  ёжбм бм «”√бнег ег б«  ”√бндм  «д« ж «ббе «н е« «б“гнбе б« нжћѕ ‘нЏм ж«Ќѕ Ём е–« «бгд ѕм  н—ѕ Џбм «м «”∆бе бм ж б“гб«Ѕ «ќ—нд е–« «жб« ж Ћ«дн«  ябг  Џд гЏ ёѕ« ег б«дя д‘√ м ж Џ«∆б я  Џбм е–е «бгЏ ёѕ«  Ќ м бж яд м џн— гё дЏе »е« Ё«д« бг «д”»я «бм «бд’«—м «ж «бнежѕ ж «бЏн«– »«ббе Ћг «дям б”  ”дне Ёбд «” ЎЏ «д «ябгя Џбм Џёнѕе «б”д… ж б”  ‘нЏне б«  —нѕм «д «ябгя Џд Џёнѕ ег ЁЏд г«–« «ябгя «–д бж  Ё÷б м  »ндм бм  ж «ббе неѕням «бм ’—«Ўе «бг” ёнг ж ”гЌндм Џбм Ёегм «б”нЅ бяд «—ћж «б«  яждм Џ’»н… г—… «ќ—м</div></div><hr />


<div class="post"><div class="posttop"><div class="username">al.m.kh</div><div class="date">20-03-07, 10:04 PM</div></div><div class="posttext">‘я—« бяг ћгнЏ« ж»«—я «ббе Ёняг<br />
<br />
«ќ н «бџ«бн… ћг«д… Ќн«я «ббе<br />
<br />
ед«я я «» «ббе жеж ж«÷Ќ ж÷жЌ «б‘г” жеж гд Џдѕ «ббе »е яб г«  —нѕн «д  Џ—Ён<br />
<br />
жеж «бЌяг »нд яб «бг”бгнд<br />
<br />
еѕ«д« «ббе ћгнЏ« бг« нЌ»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж”«г «бЁ«—жё</div><div class="date">20-03-07, 11:55 PM</div></div><div class="posttext">&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548;&#1548; &#1608;&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1606; &#1610;&#1610;&#1587;&#1585; &#1604;&#1575;&#1582;&#1578;&#1606;&#1575; / &#1580;&#1605;&#1575;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; ( &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1601;&#1610; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб» «б√”№№№ѕ</div><div class="date">21-03-07, 12:00 AM</div></div><div class="posttext">√н№№№д √ќнд№№№« «бЁ№«÷№№б «бгЌ №№—г &quot;«б‘нќ «бћг№№№«б&quot;...!њ<br />
<br />
Ёе№№№–е г№ж«Ўд№№е жбн №№е нг№№— Џб№№м е№№–« «бгж÷№№жЏ бн ЌЁд№№№№« »ябг№№№«  где  х№№б«г№№” «бЌёнё№№… ж Ў№»№» Џб№№м «бћх№№№—Ќ...<br />
<br />
<br />
жб« ё№’№№ж— Ён «б√ќ№№ж… «бгжћ№№жѕн№№д ед№№№« ж»ѕжд «” Ћд№№«Ѕ....<br />
<br />
<br />
дд №№ў№№№— «бЁ«÷№№б &quot;«бћг№№№«б&quot;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«д« ”дн…</div><div class="date">21-03-07, 12:23 AM</div></div><div class="posttext">&#1581;&#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578; &#1580;&#1605;&#1575;&#1606;&#1548; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1583;&#1582;&#1604;&#1603; &#1605;&#1583;&#1582;&#1604; &#1589;&#1583;&#1602; &#1608; &#1608;&#1610;&#1582;&#1585;&#1580;&#1603; &#1605;&#1582;&#1585;&#1580; &#1589;&#1583;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">21-03-07, 12:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; <br />
<br />
========<br />
<br />
&#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; <br />
..............<br />
&#1575;&#1604;&#1578;&#1602;&#1610;&#1577;<br />
..........<br />
&#1575;&#1604;&#1594;&#1610;&#1576;&#1577; .<br />
.........<br />
&#1575;&#1604;&#1585;&#1580;&#1593;&#1577; <br />
.......<br />
&#1575;&#1604;&#1592;&#1607;&#1608;&#1585;<br />
...........<br />
&#1575;&#1604;&#1576;&#1583;&#1575;&#1569;<br />
.......<br />
&#1575;&#1604;&#1591;&#1610;&#1606;&#1577;<br />
.......<br />
&#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
......................<br />
&#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1604;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;<br />
...............<br />
<br />
================<br />
<br />
<br />
<br />
&#1610;&#1583;&#1593;&#1610; &#1575;&#1581;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1606;&#1607; &#1604;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1604;&#1575;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; <br />
&#1608;&#1601;&#1610; &#1603;&#1578;&#1576; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1576;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1581;&#1585;&#1601; <br />
&#1608;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1584;&#1575;&#1606; &#1575;&#1588;&#1607;&#1583; &#1575;&#1606; &#1593;&#1604;&#1610;&#1575; &#1608;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1593;&#1607;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; <br />
&#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; <br />
&#1608;&#1575;&#1604;&#1585;&#1580;&#1593;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1587;&#1610;&#1585;&#1580;&#1593;&#1608;&#1606; &#1604;&#1610;&#1606;&#1578;&#1602;&#1605;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
&#1608;&#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1607;&#1608; (&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606; &#1593;&#1604;&#1605; &#1608;&#1581;&#1603;&#1605;&#1577; &#1608;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; ) <br />
&#1608;&#1604;&#1591;&#1605; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1608;&#1590;&#1585;&#1576; &#1575;&#1604;&#1587;&#1604;&#1575;&#1587;&#1604; &#1608;&#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587; <br />
&#1608;&#1575;&#1604;&#1606;&#1584;&#1585; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1576;&#1585;&#1603; &#1576;&#1607;&#1575; <br />
&#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1606; &#1582;&#1585;&#1602;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; &#1578;&#1606;&#1601;&#1593; &#1608;&#1578;&#1590;&#1585; <br />
&#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1575;&#1606; &#1580;&#1576;&#1585;&#1575;&#1574;&#1610;&#1604; &#1603;&#1575;&#1606; &#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; <br />
&#1608;&#1610;&#1582;&#1578;&#1605;&#1607;&#1575; <br />
&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1576;&#1575;&#1606; &#1604;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1604;&#1575;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; <br />
&#1607;&#1604; &#1576;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1588;&#1610;&#1569; <br />
&#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; <br />
&#1608;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1610;&#1581;&#1610; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; <br />
&#1608;&#1575;&#1584;&#1603;&#1585; &#1605;&#1606; &#1576;&#1610;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1577; <br />
&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1591;&#1602;&#1608;&#1587; &#1588;&#1585;&#1603;&#1610;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1581;&#1610;&#1579; <br />
&#1602;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1610; &#1575;&#1576;&#1578;&#1583;&#1575;&#1593; &#1591;&#1585;&#1610;&#1602;&#1577; <br />
&#1610;&#1592;&#1606;&#1608;&#1606; &#1575;&#1606;&#1607;&#1575; &#1578;&#1581;&#1604; &#1605;&#1588;&#1575;&#1603;&#1604;&#1607;&#1605; <br />
&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1584;&#1585; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1576;&#1607; &#1604;&#1578;&#1581;&#1604; &#1605;&#1588;&#1575;&#1603;&#1604;&#1607;&#1605; <br />
&#1576;&#1583;&#1604; &#1575;&#1606; &#1610;&#1606;&#1584;&#1585;&#1608;&#1575; &#1604;&#1604;&#1607; &#1608;&#1610;&#1587;&#1578;&#1594;&#1610;&#1579;&#1608;&#1575; &#1576;&#1607; <br />
&#1610;&#1606;&#1584;&#1585;&#1608;&#1606; &#1604;&#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1606;&#1584;&#1585; <br />
&#1604;&#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; <br />
( &#1606;&#1584;&#1585; &#1588;&#1585;&#1603;&#1610; &#1608;&#1576;&#1607; &#1583;&#1593;&#1575;&#1569; &#1610;&#1587;&#1578;&#1594;&#1610;&#1579;&#1608;&#1606; &#1576;&#1607; &#1576;&#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607; &#1576;&#1583;&#1604; &#1575;&#1604;&#1606;&#1584;&#1585; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1576;&#1607; ) <br />
&#1607;&#1603;&#1584;&#1575; &#1575;&#1606;&#1575;&#1587; &#1605;&#1589;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1582;&#1587;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585;&#1577; <br />
&#1604;&#1575;&#1606; &#1575;&#1603;&#1576;&#1585; &#1584;&#1606;&#1576; &#1607;&#1608; &#1575;&#1604;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1575;&#1606;&#1607; &#1605;&#1606; &#1610;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608; &#1605;&#1571;&#1608;&#1575;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585;) &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; 72 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1610;&#1578;&#1582;&#1584; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1583;&#1575;&#1583;&#1575; &#1610;&#1581;&#1576;&#1608;&#1606;&#1607;&#1605; &#1603;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1605;&#1606;&#1608;&#1575; &#1575;&#1588;&#1583; &#1581;&#1576;&#1575; &#1604;&#1604;&#1607;) &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;165 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1575;&#1603;&#1610;&#1575; &#1593;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1608;&#1587;&#1575;&#1574;&#1591; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1610;&#1575;&#1569; &#1576;&#1575;&#1606;&#1607;&#1605; &#1588;&#1601;&#1593;&#1575;&#1574;&#1607;&#1605; <br />
&#1601;&#1610; &#1602;&#1608;&#1604;&#1607;&#1605; (&#1607;&#1572;&#1604;&#1575;&#1569; &#1588;&#1601;&#1593;&#1575;&#1572;&#1606;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; ) &#1610;&#1608;&#1606;&#1587; 18 <br />
&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1604;&#1606; &#1610;&#1580;&#1583;&#1608;&#1575; &#1588;&#1601;&#1593;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1593;&#1608;&#1607;&#1605; <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1605;&#1575; &#1606;&#1585;&#1609; &#1605;&#1593;&#1603;&#1605; &#1588;&#1601;&#1593;&#1575;&#1574;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1586;&#1593;&#1605;&#1578;&#1605; ) &#1575;&#1604;&#1575;&#1606;&#1593;&#1575;&#1605; 94 <br />
(&#1602;&#1604; &#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1601;&#1575;&#1593;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575;)&#1575;&#1604;&#1586;&#1605;&#1585; 44 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1575;&#1606;&#1603; &#1604;&#1575; &#1578;&#1587;&#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609;) &#1575;&#1604;&#1606;&#1605;&#1604; ( &#1608;&#1605;&#1575; &#1575;&#1606;&#1578; &#1576;&#1605;&#1587;&#1605;&#1593; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;) &#1601;&#1575;&#1591;&#1585; <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1575;&#1581;&#1576;&#1575;&#1585;&#1607;&#1605; &#1608;&#1585;&#1607;&#1576;&#1575;&#1606;&#1607;&#1605; &#1575;&#1585;&#1576;&#1575;&#1576;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; )&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; 31 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608; &#1605;&#1575; &#1610;&#1572;&#1605;&#1606; &#1575;&#1603;&#1579;&#1585;&#1607;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575; &#1608;&#1607;&#1605; &#1605;&#1588;&#1585;&#1603;&#1608;&#1606; ) &#1610;&#1608;&#1587;&#1601; 106 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1575;&#1606; &#1610;&#1605;&#1587;&#1587;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1590;&#1585; &#1601;&#1604;&#1575; &#1603;&#1575;&#1588;&#1601; &#1604;&#1607; &#1575;&#1604;&#1575; &#1607;&#1608; ) &#1575;&#1604;&#1575;&#1606;&#1593;&#1575;&#1605; 59 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1602;&#1575;&#1604; &#1585;&#1576;&#1603;&#1605; &#1575;&#1583;&#1593;&#1608;&#1606;&#1610; &#1575;&#1587;&#1578;&#1580;&#1576; &#1604;&#1603;&#1605; ) &#1594;&#1575;&#1601;&#1585; 60 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1602;&#1604; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1594;&#1610;&#1576; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;)&#1575;&#1604;&#1606;&#1605;&#1604; 65 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1575;&#1606;&#1607; &#1605;&#1606; &#1610;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608; &#1605;&#1571;&#1608;&#1575;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585;) &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;<br />
&#1588;&#1610;&#1593;&#1577; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; <br />
&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1608;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; <br />
&#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1588;&#1610;&#1593;&#1577; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; <br />
&#1610;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1585;&#1580;&#1604; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1575;&#1569; &#1608;&#1578;&#1593;&#1591;&#1610;&#1604; <br />
&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1607;&#1610; &#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1608;&#1604; &#1605;&#1575; &#1610;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; <br />
&#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1608;&#1575;&#1604;&#1581;&#1580; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; <br />
&#1605;&#1575;&#1584;&#1575; &#1576;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
&#1576;&#1593;&#1583; &#1607;&#1584;&#1575; <br />
&#1607;&#1604; &#1606;&#1587;&#1605;&#1610;&#1607;&#1605; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
&#1607;&#1584;&#1575; &#1605;&#1575;&#1610;&#1602;&#1608;&#1604;&#1607; &#1585;&#1574;&#1610;&#1587; &#1575;&#1610;&#1585;&#1575;&#1606; &#1582;&#1575;&#1578;&#1605;&#1610; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; <br />
&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1575;&#1581;&#1610;&#1575;&#1569; &#1601;&#1610; &#1606;&#1607;&#1590;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1610; <br />
&#1608;&#1585;&#1583; &#1601;&#1610;&#1607; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; <br />
&#1575;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1578;&#1593;&#1591;&#1610;&#1604; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;&#1577; &#1603;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#171;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;)&#1548; &#1571;&#1581;&#1583; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1608;&#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1548;&#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1580;&#1578;.. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1593;&#1591;&#1604; &#1571;&#1610; &#1571;&#1605;&#1585;&#1548; &#1593;&#1576;&#1575;&#1583;&#1610;&#1575;&#1611; &#1571;&#1608; &#1594;&#1610;&#1585; &#1593;&#1576;&#1575;&#1583;&#1610; &#1573;&#1584;&#1575; &#1605;&#1575; &#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1605;&#1575;&#1583;&#1575;&#1605; &#1603;&#1584;&#1604;&#1603;. &#1573;&#1606; &#1603;&#1604; &#1605;&#1575; &#1602;&#1610;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1605;&#1575; &#1587;&#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1606;&#1575;&#1580;&#1581; &#1593;&#1606; &#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1581;&#1602; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575;. &#1575;&#1606; &#1605;&#1575; &#1602;&#1610;&#1604; &#1608;&#1571;&#1588;&#1610;&#1593; &#1593;&#1606; &#1586;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1586;&#1575;&#1585;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1576;&#1577; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575;&#1611; &#1604;&#1575; &#1589;&#1581;&#1577; &#1604;&#1607;. &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#187;. <br />
(&#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585;&#1548; &#1580; 20&#1548; &#1589; 170 &#1600; 171)<br />
&#1601;&#1605;&#1575; &#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1589;&#1585; &#1608;&#1575;&#1604;&#1593;&#1586;&#1577; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; <br />
&#1587;&#1572;&#1575;&#1604;&#1610; &#1607;&#1608; &#1607;&#1604; &#1605;&#1606; &#1610;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1593;&#1578;&#1606;&#1602; &#1593;&#1602;&#1610;&#1583;&#1577; &#1576;&#1575;&#1591;&#1604;&#1577; &#1608;&#1610;&#1585;&#1578;&#1603;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1569; &#1608;&#1575;&#1604;&#1601;&#1581;&#1588; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1610;&#1606;&#1575;&#1604; &#1576;&#1593;&#1583; &#1588;&#1585;&#1603;&#1607; &#1576;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1575;&#1604;&#1606;&#1589;&#1585; <br />
&#1608;&#1603;&#1605;&#1575; &#1606;&#1593;&#1585;&#1601; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1606;&#1578;&#1584;&#1603;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1602;&#1585;&#1570;&#1606;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; ( ...&#1608;&#1605;&#1606; &#1610;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1603;&#1571;&#1606;&#1605;&#1575; &#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1578;&#1582;&#1591;&#1601;&#1607; &#1575;&#1604;&#1591;&#1610;&#1585; &#1571;&#1608; &#1578;&#1607;&#1608;&#1609; &#1576;&#1607; &#1575;&#1604;&#1585;&#1610;&#1581; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1587;&#1581;&#1610;&#1602; ) &#1575;&#1604;&#1581;&#1580; 31 <br />
&#1575;&#1610; &#1575;&#1606; &#1581;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1575;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1593;&#1585;&#1590;&#1608;&#1575; &#1606;&#1601;&#1587;&#1607;&#1605; &#1604;&#1575;&#1576;&#1588;&#1593; &#1589;&#1608;&#1585; &#1575;&#1604;&#1607;&#1604;&#1575;&#1603; &#1603;&#1581;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1578;&#1605;&#1586;&#1602; &#1602;&#1591;&#1593;&#1575; &#1578;&#1582;&#1575;&#1591;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1601;&#1604;&#1605; &#1610;&#1576;&#1602; &#1604;&#1607; &#1571;&#1579;&#1585; &#1575;&#1608; &#1593;&#1589;&#1601;&#1578; &#1576;&#1607; &#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1575;&#1578;&#1610;&#1577; &#1601;&#1588;&#1578;&#1578; &#1571;&#1580;&#1586;&#1575;&#1569;&#1607; &#1608;&#1607;&#1608;&#1578; &#1576;&#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1576;&#1593;&#1610;&#1583;. <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1582;&#1584;&#1604;&#1575;&#1606;&#1607;&#1605; &#1576;&#1593;&#1583; &#1575;&#1606; &#1583;&#1593;&#1575; <br />
&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1575;&#1581;&#1602;&#1607;&#1605; &#1608;&#1578;&#1589;&#1610;&#1576;&#1607;&#1605; &#1604;&#1602;&#1583; &#1583;&#1593;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1604;&#1609; &#1588;&#1610;&#1593;&#1578;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; : &quot; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606; &#1605;&#1578;&#1593;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1601;&#1601;&#1585;&#1602;&#1607;&#1605; &#1601;&#1585;&#1602;&#1575;&#1611; ( &#1571;&#1610; &#1588;&#1610;&#1593;&#1575;&#1611; &#1608;&#1571;&#1581;&#1586;&#1575;&#1576;&#1575;&#1611; ) &#1608;&#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1591;&#1585;&#1575;&#1574;&#1602; &#1602;&#1583;&#1583;&#1575; &#1548; &#1608; &#1604;&#1575; &#1578;&#1585;&#1590; &#1575;&#1604;&#1608;&#1604;&#1575;&#1577; &#1593;&#1606;&#1607;&#1605; &#1571;&#1576;&#1583;&#1575; &#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1583;&#1593;&#1608;&#1606;&#1575; &#1604;&#1610;&#1606;&#1589;&#1585;&#1608;&#1606;&#1575; &#1548; &#1579;&#1605; &#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1602;&#1578;&#1604;&#1608;&#1606;&#1575; &quot; { &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1604;&#1604;&#1605;&#1601;&#1610;&#1583; 241 &#1548; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1609; &#1604;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; 949&#1548; &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577;<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61961</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">21-03-07, 04:09 AM</div></div><div class="posttext">«б√ќ  «бЁ«÷бе ћг«д<br />
<br />
Ќн«я «ббе Ён «бгд ѕм ж√”√б «ббе бя «беѕ«не ж√д н‘—Ќ ёб»я ≈бм «бЎ—нё «бЌё:) <br />
<br />
 бн”  бѕн √н г‘яб… Ён «б жЌнѕ° жб« √”ћѕ бџн— «ббе жб« √”√б џн— «ббе° ж≈–« я«д  б√Ќѕ ‘Ё«Џ… Ёен »≈–де<br />
<br />
б« √ƒгд »“ж«ћ «бг Џ… жб« «б Ў»н— жб« √ёбѕ √Ќѕ« гд «бг—«ћЏ <br />
<br />
жб« √”» √Ќѕ гд «б’Ќ«»… жб« √ге«  «бгƒгднд.<br />
<br />
<br />
<br />
<br />
√”«б «ббе «д нЋ» я Ё«д  г”бге »«бЁЎ—е ж»Џнѕе яб «б»Џѕ Џд ѕнд «б‘нЏе ж«б–н √Џ »— √ќЎ— г«Ёне  еж «” џ«Ћ ег »џн— «ббе жёжбег »«б Ќ—нЁ «бё—√д ж”»ег бб’Ќ«»е<br />
<br />
<br />
жбяд б« √—м ќЎ∆« Ён ≈Ќн«Ѕ –я—м Џ«‘ж—«Ѕ Џбм ”»нб «бгЋ«б Ёен Џ»—… Џбм г— «б «—нќ°° <br />
<br />
Џдѕн ”ƒ«б<br />
янЁ  Ќнжд –я—м Џ«‘ж—«њ<br />
жёѕ ЌѕЋ  «бЏѕнѕ гд «б√Ќѕ«Ћ Ён “гд «б√д»н«Ѕ ж«бг—”бнд  ж«б н Ёне« «бЏ»— <br />
жбяд<br />
еб «‘ џб —”жбд« «бя—нг Џбне «б’б«… ж«б”б«г »√Ќн«Ѕ гЋб е–е «б√Ќѕ«Ћњ<br />
<br />
»ќ’ж’ «бж÷жЅ° Ён «бд’( Ё≈џ”бж« √нѕняг ≈бм «бг—«Ёё) «б‘нЏ… нџ”бжд √нѕнег »«бЏя” √н гд «бг—«Ёё° жЁн «бд’ √н÷« (ж«г”Ќж« »—ƒж”яг ж√—ћбяг) ж«б”д… нџб”жд √—ћбег° <br />
<br />
”ƒ«бя Џбм е–е «б√не<br />
<br />
ну« √уншхеу« «бшу–цнду ¬гудхж« ≈ц–у« ёхгъ хгъ ≈цбум «б’шубу«…ц <br />
Ёу«џъ”цбхж« жхћхжеуяхгъ жу√унъѕцнуяхгъ ≈цбум «бъгу—у«Ёцёц <br />
жу«гъ”уЌхж« »ц—хЅхж”цяхгъ жу√у—ъћхбуяхгъ ≈цбум «бъяуЏъ»унъдц<br />
<br />
√жб« —«Ќ «ќ–е« гд «бд«Ќне «ббџжне<br />
√д бЁў (√—ћбяг) Џбм √’бе жў«е—е° гд’ж» жЏб«г… д’»е «бЁ Ќ… «бў«е—… Џбм ¬ќ—е° (жеж «бб«г)° б√де гЏЎжЁ Џбм (√нѕняг) «бгд’ж»…° <br />
<br />
б√д «бгд’ж» нЏЎЁ Џбм гд’ж» гЋбе жн√ќ– Џб«г е жЌ—я е° ж≈д Ё’б »ндег« Ё«’б гћ—ж— √ж г—ЁжЏ.<br />
<br />
жгд «бё—«∆д «бѕ«б… Џбм –бя √д (√—ћбяг) гёнѕ… »«бяЏ»нд Ё ЏЎЁ Џбм «бгёнѕ (√нѕняг)° б« Џбм «бгЎбё (—ƒж”яг<br />
<br />
ж жћѕ √гЋбе Џѕнѕе гд «бё—√д «бя—нг<br />
где« ёжбе  Џ«бм<br />
« шуќу–хж« √уЌъ»у«—уег ъ жу—хеъ»у«дуехгъ √у—ъ»у«»р« гцдъ ѕхждц «ббшуец жу«бъгу”цЌу «»ъду гу—ънугу&quot; «б ж»…/31.<br />
<br />
 ЁбЁў («бг”нЌ) гд’ж» гЏЎжЁ Џбм (—е»«дег) —џг √д бЁў «бћб«б… «бгћ—ж— («ббе) ёѕ Ё’б »ндег«.<br />
 жгЏд«е √д «бнежѕ ж«бд’«—м « ќ–ж« √Ќ»«—уег ж—е»«дуег ж«бг”нЌу »д г—нг √—»«»«р гд ѕжд «ббец. б« √дег « ќ–ж« √Ќ»«—уег ж—е»«дуег √—»«»«р гд ѕжд «ббец ж«бг”нЌц «»дц г—нг (»«бя”—). ж≈б« я«д «бг”нЌ ‘—ня«р ббе  Џ«бм.<br />
<br />
жея–« «б√г— гЏ ¬н… «бж÷жЅ ”ж«Ѕ »”ж«Ѕ:<br />
 ЁбЁў (√—ћбяг) гд’ж» гЏЎжЁ Џбм (√нѕняг) —џг √д бЁў (—ƒж”яг) «бгћ—ж— ёѕ Ё’б »ндег«.<br />
 жгЏд«е «џ”бж« жћжеяг ж√нѕняг ≈бм «бг—«Ёё ж√—ћбяг ≈бм «бяЏ»нд ж«г”Ќж« »—ƒж”яг. <br />
<br />
√г«  √ќн— –я— «б√—ћб Ёб√ћб Ё«∆ѕ…  √ќн—е« Ён «б — н» Џдѕ √ѕ«Ѕ «бж÷жЅ<br />
Ё яж“д Џбм «бдЌж «б «бн<br />
 џ”б «бжће <br />
 Ћг «б√нѕн <br />
 Ћг г”Ќ «б—√” <br />
 Ћг џ”б «б√—ћб<br />
 Ёнёѕг ЁЏб«р г« ёѕге «ббе –я—«р° жнƒќ— г« √ќ—е «ббе я–бя<br />
<br />
жг«Ћ»  гд «б”де «б’ЌнЌе<br />
<br />
<br />
ћ«Ѕ Ён «б»ќ«—н ЌѕшуЋуд« гж”м ё«б: ЌѕшуЋуд« жхеун»с Џд Џг—жт Џд √»нец ё«б: ‘еѕ х Џуг—уж »ду √»н Ќу”удт ”у√уб Џ»ѕу«ббшуе ц »ду “нѕт Џд жх÷жЅц «бд»ншц ’бм «ббе Џбне ж”бг° ЁѕуЏ« » ужъ—т гцд г«Ѕт Ёу жу÷шу√ бег жх÷жЅ «бд»ншц ’бм «ббе Џбне ж”бг: Ё√яЁ√ Џубум нѕце гцду «б шуж—ц Ёџу”убу нѕунец Ћб«Ћ«р° Ћгшу √уѕъќубу нѕуех Ён «б шуж—ц Ёгу÷ъгу÷у ж«”ъ удъ‘у ёу жу«”ъ удъЋ у—у Ћуб«Ћу џу—уЁ« т° Ћгшу √ѕќубу нѕуех Ёуџу”убу жућъеуех Ћб«Ћ«р° Ћгшу џу”убу нѕунец г—шу ндц ≈бм «бгц—Ёуёун дц° Ћгшу √ѕќбу нѕуех Ёуг”Ќу —√”уех Ё√ё»убу »ег« ж√ѕ»у—у г—шу…х ж«Ќѕ…° Ћгшу џу”убу —цћъбунец ≈цбм «бяуЏъ»унд <br />
<br />
ж—жм г”бг (242) Џудъ √у»цн ех—унъ—у…у —÷н «ббе Џде √удшу «бдшу»цншу ’убшум «ббшуех Џубунъец жу”убшугу —у√ум —ућхбр« бугъ нуџъ”цбъ Џуёц»унъец ° Ёуёу«бу : ( жунъбс бцб√уЏъёу«»ц гцдъ «бдшу«—ц ) <br />
<br />
жгд «бд«Ќне «бЏёбне<br />
<br />
≈– б« н” ”«џ Џёб«р √д «ббе  Џ«бм н√г— »џ”б «бжће -гЏ »хЏѕе Џд «б√ж”«ќ ж«б√ —»… ж«б—Ўж»«  гё«—д… »«б√—ћб° ж Џ—÷е ббеж«Ѕ ж«б‘г” ж«бџ”б «бЏ«ѕн «яЋ— где«- жб« н√г— »џ”б «б√—ћб<br />
<br />
ж√”«б «ббе бя «беѕ«не</div></div><hr />


<div class="post"><div class="posttop"><div class="username">же«»н ЌднЁ</div><div class="date">21-03-07, 04:42 AM</div></div><div class="posttext">«бЌгѕ ббе ж«б’б«… ж«б”б«г Џбм —”жб «ббе жЏбм ¬бе ж’Ќ»… жгд ж«б«… ,,<br />
<br />
«Ќ» н «”жѕ «б”д… »«—я «ббе Ёняг  яЁн ж«  ж  жЁн ж« ,, <br />
<br />
бяд «д« «Џ ёѕ «д «б«ќ  «бЁ«÷б…   Ќ «ћ  ≈бм —”«бе гд ‘ќ’ г— »г—Ќб е«   ‘ќ’ ё«—д »нд «бЌё ж«б»«Ўб  жЏ—Ё «бЌё ,, «ќн н  е–е ё’ н «д« ,, ж«д«  ж«Ќѕ  гд яЋннн— гд «б‘нЏ… «б–нд  «е ѕж«  гд «бўбг«   ≈бм «бдж—   «ё—«∆н ё’ н  ж«”«б «ббе ”»Ќ«де ж Џ«бм «д нћЏб еѕ«н я Џбм нѕн ,,  жб« нЁег «б»Џ÷  «ддн «Ќ«жб «д «Џгб ѕЏ«н… бдЁ”н «ж бё’ н б« ж«ббе  жбяд е–«  —√нн «д «б√ќ  «бЁ«÷б…  Ќ «ћ «д  —м  «бќЎж«  «б н « »Џ е« ≈бм  «д ж’б   «д« жџн—н  ≈бм «бЌё ,,  жен  Ќяг «д ‘«Ѕ «ббе   ж«д ‘«∆   ё—«   ё’ н  ж«д  бг  ‘«Ѕ  Ё«б√ќже  ед«  г« нё’—жд жб”  «б« Ў«б»«р  гд Ўб«»ег  ж«ббе   ,,<br />
<br />
 «бћ“Ѕ  1  :<br />
<br />
http://www.wylsh.com/contnent/articles.php?ID=166<br />
<br />
<br />
«бћ“Ѕ  2  :<br />
<br />
http://www.wylsh.com/contnent/articles.php?ID=165<br />
<br />
<br />
«бћ“Ѕ  3  : <br />
<br />
http://www.wylsh.com/contnent/articles.php?ID=164<br />
<br />
<br />
 жЁёяг «ббе бг« нЌ»е  жн—÷«е  «ќне <br />
<br />
«ќжяг  <br />
<br />
же«»н ЌднЁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”бг  ббе</div><div class="date">21-03-07, 10:35 AM</div></div><div class="posttext">«б”б«г Џбняг ж —Ќг… «ббе <br />
<br />
«б«ќ  «бя—нг… ћг«д..ё—«  яб ’ЁЌ«  гж÷жЏя Ќ м н— «Ќ ÷гн—м ЁЁм «бг—… «б«жбм бг «ё—√ бям «б« «жб «бгж÷жЏ ЁёЎ ж —√н  ж ббе «бЌгѕ «дя ё—н»… ћѕ« гд «бЌё ж б«  жћѕ «б« «‘н«Ѕ »”нЎе «” ‘яб  Џбням ж «Ќ» «жб« «д «Џбгя «д «еб «б”д… бн”ж Џбм г–е» Ёб«д гд «б»‘— яг« нёжбжд Џбнд« же«»н… « »«Џ «б«г«г гЌгѕ »д Џ»ѕ «бже«» ж б”д« Џбм Ў—нё… «бдж«’» »б д »—√ гдег яг« д »—√ гд «б—ж«Ё÷ Ё’Ќ«» г–е»д« еж «г«г «б»‘—н… «бм нжг «бѕнд &quot;гЌгѕ »д Џ»ѕ «ббе &quot; Ёб”д« « »«Џ Ёб«д «ж Ёб«д… »б « »«Џ «бд»м »«–д «ббе ж дЁег —”«б… «б«”б«г яг« »нде« бд« «бё—¬д «бя—нг ж »нд е« бд« ”д… «бд»м Џбне «б’б«… ж «б”б«г ж бн” »д«Ѕ Џбм «Ё —«÷«  «д «б—”«б… ж’б  »«бќЎ√ ж «д «б—”«б… бг  я гб »жЁ«… «бд»м ж «д «бе«ѕм еж Џбмш ж ќ—«Ё«  б« Ќ’— бе« «жб гд « м »е« еж нежѕм  ў«е— »«б«”б«г бн»Ћ »е ”гжге »Џѕ жЁ«… «бд»м »«яЋ— гд Џ‘—нд ”д…  ж «я г«б —”«б… «бѕнд<br />
ж б« дџ«бм «»ѕ« Ём «Ќѕ гд «б’Ќ«»… »б дѕ«ЁЏ ѕ«∆г« Џд Џг— ж «»м »я— ж ЏЋг«д  ж Џ«∆‘е —÷м «ббе Џдег «ћгЏнд ж «—÷«ег б«дег «яЋ— «б«‘ќ«’ «бгЎЏжднд гд ё»б «б—ж«Ё÷ ж б«д «ббе  Џ«бм ‘еѕ бег »«бЁж“ ж «бћд«д ж «б—÷« Џдег ж б«д —”жбе «Ќ»ег ж —÷« Џдег ж ѕ«ЁЏ Џдег ж б«дег ЎЏдж« Ём Џ—÷е Џбне «б’б«е ж «б”б«г ЁянЁ б« дѕ«ЁЏ Џдег  .. яг« «д ябг… ’Ќ«»… б«  Џдм Џг— ж ЏЋг«д ж «»д г”Џжѕ ЁёЎ »б  Џдм яб гд ’«Ќ» —”жб «ббе  Џбне «б’б«… ж «б”б«г ж ‘еѕ «ЁЏ«бе ж ”гЏ «ёж«бе  Ёнѕќб Ёнег «еб «б»н  —÷м «ббе Џдег.<br />
ж б« нгяд «ќ м «д  –е» «б—”«б… ќЎ√ Ёняжд «ббе  Џ«бм «—«ѕ »е« Џбм Ё –е» бгЌгѕ »«бќЎ√ е–« ”ќЁ ж џ»«Ѕ ж Ќгё ж «ббе ”»»е «бгџ«б«… «б м «Ёёѕ ег Џёжбег ж ѕЁЏ ег «бм «б« н«д »е–е «б”ќ«Ё«  Ё»Џѕ  яЁн— Џ«∆‘… ж ё–Ёе« —÷м «ббе Џде« ж —Ќге« «б м  —»  Ём »н  «бд»м гд– я«д Џг—е« 6 ”дж«  Ёб« «” »Џѕ Џдег «м ‘нЅ »Џѕе ...ж «ббе  Џ«бм «–« «—«ѕ ‘нЅ Ёбд няжд Ёне ќЎ√ Ё«д —”«б… «б»—нѕ ем гд ‘ќ’ б«ќ— б–бя ёѕ нЌѕЋ Ёне« ќЎ√  ж бяд —”«б… «бгжбм б« нгяд «д  ЌѕЋ Ёне« –бя ж б« «ѕ—м янЁ нЎбёжд Џбм «дЁ”ег ябг… г”бгнд Ёябг… ќЎ√  хџ÷» «б«д”«д «–« «ё—е« Ём Ќёе «Ќѕд« Ёг« »«бя бж «ё—же« ббе  Џ«бм ж бћ»—нб ж д“Џж« гЌгѕ гд «‘—Ё г« ‘—Ёе «ббе »е ж е–« еж ћ»—нб «б–м нёжбжд Џде ќ«∆д «б«г«де «ж »«бќЎ√ Ќ м ( «д еж «б« ёжб —”жб я—нг –м ёж… Џдѕ –м «бЏ—‘ гянд гЎ«Џ Ћг «гнд ) ( Џбге ‘ѕнѕ «бёжм )<br />
еб ћ»—нб ж «бЏн«– »«ббе еж ‘ќ’ «—”бе ж«бѕе бн»бџ Ёб«д »‘нЅ Ќ м  ё«б  бя «бЌг«ё«  ..ж б« Ќжб ж б« ёж… «б« »«ббе <br />
ж »«бд”»… бЌѕнЋ Џ«∆‘… —÷м «ббе Џде«  ж «бг”ћѕ Ёе–« бн” гЏд«е «д «бд»м я«д н”ћѕ Џбм Ўнд Ёб« нѕќб «бг”ћѕ »б гЏд«е «де бг няд Ём «бг”ћѕ жё е« ж «—«ѕ «д  Ќ÷— Џ«∆‘… бе ‘нЅ гд «бг”ћѕ ж «бгЏбжг «ќ м гд «бё—¬д ж н ÷Ќ «‘ѕ «бж÷жЌ ж –я— Џѕ… г—«  г« еж «бгя«д «б–м н’бм «бд«” Ёне ж н–я—жд —»ег ж н”ћѕжд бе Ёбн” »Ўнд ж б« »Ќ”ндн… «г« ”ћжѕ »Џ÷ «б’Ќ«»… Џбм Ќ’м Ёёѕ ё«б «бд»м ћЏб  бм «б«—÷ г”ћѕ« ж Ўеж—« Ёгд бг н «Ќ бе «б’б«…  Ём «бг”ћѕ бў—жЁ Џгбе «ж ѕ—«” е «ж б«г б«Ѕ «бг”ћѕ Ё’бм ќ«—ће Ё«б«—÷ Ём Ќёе г”ћѕ ж Ўеж— Ё«–« я«д  «б«—÷ ‘ѕнѕ… «б’б«»… «ж «б”ќжд… Ём «бЌ— «б‘ѕнѕ «ж »«—ѕ… ћѕ« Ём «б»—ѕ  Ёбе «д н÷Џ Џбм «б«—÷ г« н”еб бе ”ћжѕ жћее Џбне« Ёе–« ћ«∆“  ж бн” гЏд«е «д е–е я«д  ’Ё… ’б«… «бд»м ж я–бя ћгЏ «б’б«… бе «”»«»е гд «Џ–«—  ќ бЁ гд ‘ќ’ «бм «ќ— ж гд ”Ё— ж г—÷ ж ќжЁ ж џн—е ж «б’б«… Ём жё е« ем ’Ё… ’б«… «бд»м яг« д“б ћ»—нб Џбне «б”б«г  бнЏбге «б’б«… ж «жё« е« ж яг« »нд «ббе  Џ«бм «д бяб ’б«… жё  Ё«–« д«ѕ«д« «ббе  Џ«бм Ём «б”«Џ… «бЋ«бЋ… гЋб« бдёЁ бе ж д’бм «бЏ’— ЁянЁ д’бне ё»б жё е »”«Џ нд гЋб« »б «—«ѕж« »–бя гќ«бЁ… «б”д… ЁёЎ <br />
ж »«бд”»е б(«д« « Џбг) Ёёжбе «д  –е»м «бм г‘«нќег ж  ”∆бм «еб «бЏбг Ёяг« ё«б еж (Ё«ёѕ «б‘нЅ б« нЏЎне ) ж «жб ‘нЅ Ёёѕе ежƒб«Ѕ «бг‘«нќ еж Џёжбег ЁянЁ бег «д неѕж« «Ќѕ гд «б»‘— Ћг Ёёѕж« Ќн«Ѕег ж Ёёѕж« «бЏбг «б‘—Џм »б яб г« нЏбгжде еж ќ—«Ё«  г« «д“б «ббе »е« гд ”бЎ«д ж  я–н» ббе  Џ«бм Ём ё—«де ж «бЎЏд Ём «б—”жб «бя—нг ж ’Ќ»е «бЎн»нд <br />
«г« Џ«‘ж—«Ѕ ж «б«Ќ Ё«б »е« »“Џг «д Ём –бя Џ»—… Ё»’—«Ќе б« «Џ ёѕ «д «Ќѕ гдег н Џў гд  бя «бЏ»—… »б ем «Ќ Ё«бн… Џдѕег яг« ћЏб «б—”жб гд “н«—… «бё»ж— гжЏў… Ё« ќ–же« ег д“е… ж ћЏбж« где« г“«—«  ”н«Ќн… ќб«»… ж бж я«д Ёне« ё—»… «бм «ббе б«ж÷Ќ –бя —”жб «ббе «ж бЁЏбе »дЁ”е  Ёеж бг н —я ‘нЅ Ёне ’б«Ќд« ж б« еѕ«н д« «б« «ж÷Ќе ж б« ”е« Џде Ў—нё ббќн— дЁЏбе ж «я гб  «б—”«б… Џбм нѕе ж «— ÷м »е« «ббе  Џ«бм Ёбд н« м «Ќѕ «бнжг Ё«ёѕ Џёбе ж ѕнде ж н“Џг «де нЁЏб е–е «бќ—«Ё«  ж џн—е« ё—»… «бм «ббе Ёеж бн” «Џбг »«бд»м ж б« «ќ‘м где Џбм «г е ж б« «дЁЏ бд« где ж ёѕ ё«б «б—”жб ’бм «ббе Џбне ж ”бг (гд «ЌѕЋ Ём «г—д« е–« г« бн” где Ёеж —ѕ ) «м г—ѕжѕ Џбм ’«Ќ»е б« нё»бе «ббе где <br />
«г« бг«–« еƒб«Ѕ б« няждж« г”бгнд ж Ќ”» ѕжд «бё«» Ё«бг”√бе бн”  «бё«» «ќ м »б Џёнѕ… ж ‘—нЏе ЁдЌд б« дќ бЁ Џбм «”г«Ѕ гЋб« «ж  Џбм гж«ёЁ ‘ќ’н… гд «д«” »б дќ бЁ Ём «’жб «бѕнд ж Ём —”«б… «б«”б«г дЁ”е« ж Ём ’Ё«  «ббе  Џ«бм –« е« <br />
”«гЌндм Џбм «б«Ў«б… бяд —«н  «ддм бг «ё—√ «бгж÷жЏ ябе  «жб г—… ж е–« ќЎ√ гдм ж «”√б «ббе «д неѕням «бм ’—«Ўе «бг” ёнг ж н—ѕд« «бм «б«”б«г —ѕ« ћгнб«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё»”1425</div><div class="date">21-03-07, 01:14 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; : &#1604;&#1587;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1604;&#1575; &#1587;&#1606;&#1610;&#1577;&#1548;&#1548; &#1576;&#1604; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604;&#1577; &#1580;&#1605;&#1575;&#1606; &#1548; &#1578;&#1602;&#1608;&#1604;&#1610;&#1606; :<br />
............................. &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606; &#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1587;&#1575;&#1593;&#1583;&#1606;&#1610; &#1601;&#1610; &#1578;&#1601;&#1603;&#1610;&#1585;&#1610; &#1575;&#1608; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1583;&#1582;&#1608;&#1604; &#1605;&#1593;&#1610; &#1601;&#1610; &#1606;&#1602;&#1575;&#1588; &#1575;&#1607;&#1578;&#1583;&#1610; &#1576;&#1607; &#1604;&#1604;&#1581;&#1602;&#1548;&#1548;<br />
<br />
&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; :<br />
........... &#1578;&#1608;&#1580;&#1583; &#1607;&#1606;&#1575;&#1603; &#1591;&#1585;&#1610;&#1602;&#1577; &#1608; &#1578;&#1603;&#1575;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1607;&#1605;:::::::::::::::<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1575;&#1582;&#1576;&#1585;&#1603; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1548; &#1575;&#1585;&#1610;&#1583; &#1571;&#1606; &#1575;&#1602;&#1608;&#1604; &#1604;&#1603; &#1605;&#1575; &#1607;&#1610; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578;&#1610; &#1593;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1578;&#1610;&#1607; .<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1585;&#1571; &#1603;&#1604;&#1575;&#1605;&#1603; &#1610;&#1592;&#1607;&#1585; &#1604;&#1607; &#1571;&#1606;&#1603; &#1587;&#1606;&#1610;&#1577; &#1608; &#1604;&#1603;&#1606; &#1578;&#1578;&#1592;&#1575;&#1607;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604; &#1603;&#1605;&#1575; &#1578;&#1586;&#1593;&#1605;&#1610;&#1606; &#1548; &#1601;&#1573;&#1606;&#1603; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1594;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1588;&#1610;&#1569; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; .<br />
<br />
&#1571;&#1605;&#1575; &#1603;&#1610;&#1601; &#1581;&#1603;&#1605;&#1578; &#1576;&#1571;&#1606;&#1603; &#1587;&#1606;&#1610;&#1577; &#1548; &#1601;&#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1583; &#1575;&#1593;&#1591;&#1575;&#1606;&#1575; &#1602;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1607;&#1575; &#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1615;&#1604;&#1618; &#1603;&#1615;&#1604;&#1617;&#1612; &#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1588;&#1614;&#1575;&#1603;&#1616;&#1604;&#1614;&#1578;&#1616;&#1607;&#1616; } &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604;&#1577; - &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; - &#1605;&#1606; &#1575;&#1604;&#1588;&#1603;&#1604; &#1608; &#1607;&#1608; &#1578;&#1602;&#1610;&#1610;&#1583; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1548; &#1608; &#1575;&#1604;&#1588;&#1575;&#1603;&#1604;&#1577; &#1607;&#1610; &#1575;&#1604;&#1587;&#1580;&#1610;&#1577; &#1587;&#1605;&#1610; &#1576;&#1607;&#1575; &#1604;&#1578;&#1602;&#1610;&#1610;&#1583;&#1607;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1606;&#1575;&#1587;&#1576;&#1607;&#1575; &#1608; &#1578;&#1602;&#1578;&#1590;&#1610;&#1607; .<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1582;&#1604;&#1575;&#1601; &#1588;&#1575;&#1603;&#1604;&#1578;&#1607; ( &#1606;&#1610;&#1578;&#1607; ) &#1548; &#1601;&#1587;&#1608;&#1601; &#1610;&#1601;&#1590;&#1581; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607; . &#1604;&#1584;&#1604;&#1603; &#1602;&#1575; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1604;&#1614;&#1578;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1604;&#1614;&#1581;&#1618;&#1606;&#1616; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; } <br />
:::::::::::::::::::::::::::::::::::::::::::::::::: :::::::::::::::::::::::::::::::<br />
:::::::::::::: &#1575;&#1604;&#1570;&#1606; &#1575;&#1582;&#1576;&#1585;&#1603; &#1576;&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606;&#1607;&#1605; :::::::::::::<br />
<br />
&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1607;&#1610; &#1602;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1607;&#1608; :  [[ &#1575;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602; &#1578;&#1593;&#1585;&#1601; &#1571;&#1607;&#1604;&#1607; ]] <br />
<br />
&#1601;&#1610; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; :<br />
........... [  262-  &#1608;&#1614; &#1602;&#1616;&#1610;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1575;&#1585;&#1616;&#1579;&#1614; &#1576;&#1618;&#1606;&#1614; &#1581;&#1614;&#1608;&#1618;&#1591;&#1613; &#1571;&#1614;&#1578;&#1614;&#1575;&#1607;&#1615; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614; &#1578;&#1614;&#1585;&#1614;&#1575;&#1606;&#1616;&#1610; &#1571;&#1614;&#1592;&#1615;&#1606;&#1617;&#1615; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1618;&#1580;&#1614;&#1605;&#1614;&#1604;&#1616; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1590;&#1614;&#1604;&#1614;&#1575;&#1604;&#1614;&#1577;&#1613; .<br />
 &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) : &#1610;&#1614;&#1575; &#1581;&#1614;&#1575;&#1585;&#1616;&#1579;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1606;&#1614;&#1592;&#1614;&#1585;&#1618;&#1578;&#1614; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614;&#1603;&#1614; &#1608;&#1614; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1606;&#1618;&#1592;&#1615;&#1585;&#1618; &#1601;&#1614;&#1608;&#1618;&#1602;&#1614;&#1603;&#1614; &#1601;&#1614;&#1581;&#1616;&#1585;&#1618;&#1578;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1614; &#1601;&#1614;&#1578;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1614; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1578;&#1614;&#1575;&#1607;&#1615; &#1608;&#1614; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1575;&#1591;&#1616;&#1604;&#1614; &#1601;&#1614;&#1578;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1614; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1578;&#1614;&#1575;&#1607;&#1615; . &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1575;&#1585;&#1616;&#1579;&#1615; : &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1593;&#1618;&#1578;&#1614;&#1586;&#1616;&#1604;&#1615; &#1605;&#1614;&#1593;&#1614; &#1587;&#1614;&#1593;&#1616;&#1610;&#1583;&#1616; &#1576;&#1618;&#1606;&#1616; &#1605;&#1614;&#1575;&#1604;&#1616;&#1603;&#1613; &#1608;&#1614; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1548; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) : &#1573;&#1616;&#1606;&#1617;&#1614; &#1587;&#1614;&#1593;&#1616;&#1610;&#1583;&#1575;&#1611; &#1608;&#1614; &#1593;&#1614;&#1576;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1614; &#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1606;&#1618;&#1589;&#1615;&#1585;&#1614;&#1575; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1614; &#1608;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1582;&#1618;&#1584;&#1615;&#1604;&#1614;&#1575; &#1575;&#1604;&#1618;&#1576;&#1614;&#1575;&#1591;&#1616;&#1604;&#1614; . ]<br />
<br />
&#1608; &#1602;&#1575;&#1593;&#1583;&#1577; &quot; &#1575;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602; &#1578;&#1593;&#1585;&#1601; &#1571;&#1607;&#1604;&#1607; &quot;  &#1589;&#1575;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; : <br />
:::::::::::::::: &#1605;&#1579;&#1604;&#1575;&#1611; &#8211; &#1604;&#1608; &#1580;&#1575;&#1569; &#1585;&#1580;&#1604;&#1575;&#1606; &#1548; &#1608; &#1575;&#1583;&#1593;&#1609; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1571;&#1606;&#1607; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577; &#1548; &#1601;&#1603;&#1610;&#1601; &#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1567;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1607;&#1608; : &#1575;&#1593;&#1585;&#1601; &#1575;&#1604;&#1604;&#1594;&#1577; &#1578;&#1593;&#1585;&#1601; &#1571;&#1607;&#1604;&#1607;&#1575; . &#1601;&#1573;&#1584;&#1575; &#1593;&#1585;&#1601;&#1578;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577; &#1548; &#1601;&#1573;&#1606;&#1603; &#1587;&#1608;&#1601; &#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1571;&#1607;&#1604;&#1607;&#1575; &#1548; &#1608; &#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1603; &#1607;&#1584;&#1575; &#1571;&#1608; &#1584;&#1575;&#1603; &#1548; &#1608; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; .<br />
::::::::::::::::<br />
&#1608; &#1575;&#1604;&#1587;&#1572;&#1604; &#1575;&#1604;&#1570;&#1606; : &#1605;&#1606; &#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1567; &#1578;&#1604;&#1575;&#1581;&#1592;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1602;&#1583; &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1571;&#1606;&#1607;&#1605; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1548; &#1608; &#1602;&#1583; &#1610;&#1571;&#1578;&#1610; &#1588;&#1610;&#1593;&#1610; &#1608; &#1610;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; .<br />
::::::::::::<br />
&#1608; &#1604;&#1603;&#1606; &#1605;&#1606; &#1607;&#1605; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602; &#1567; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1571;&#1605;&#1575; &#1603;&#1610;&#1601; &#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1548; &#1601;&#1606;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1583; &#1586;&#1608;&#1583;&#1606;&#1575; &#1576;&#1606;&#1592;&#1575;&#1605; &#1605;&#1585;&#1603;&#1576; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; . &#1607;&#1584;&#1575; &#1575;&#1604;&#1592;&#1575;&#1605; &#1607;&#1608; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1548; &#1601;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1601;&#1591;&#1585;&#1578;&#1607; &#1610;&#1605;&#1610;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1548; &#1608; &#1575;&#1604;&#1588;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581; &#1548; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; .<br />
<br />
&#1601;&#1604;&#1608; &#1580;&#1575;&#1569; &#1575;&#1581;&#1583; &#1608; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606; &#1576;&#1610;&#1578;&#1607; &#1608;&#1580;&#1583; &#1589;&#1583;&#1601;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1576;&#1606;&#1617;&#1575;&#1569; &#1601;&#1607;&#1604; &#1578;&#1589;&#1583;&#1602;&#1610;&#1606; &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1578;&#1585;&#1601;&#1590; &#1584;&#1604;&#1603; &#1567;<br />
<br />
&#1601;&#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1571;&#1608;&#1604;&#1575;&#1611; &#1548; &#1579;&#1605; &#1571;&#1606;&#1603; &#1576;&#1606;&#1601;&#1587;&#1603; &#1587;&#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1605;&#1606; &#1607;&#1605; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602; .<br />
<br />
&#1605;&#1579;&#1604;&#1575;&#1611; : &#1575;&#1606;&#1592;&#1585;&#1610; &#1573;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1593;&#1606;&#1583; &#1603;&#1604; &#1601;&#1585;&#1610;&#1602; &#1548; &#1579;&#1605; &#1575;&#1606;&#1592;&#1585;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1578;&#1585;&#1610; &#1571;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1610;&#1601; &#1604;&#1575; &#1578;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1601;&#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1605;&#1606; &#1607;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1578;&#1585;&#1610;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1605;&#1593;&#1607;&#1605; .<br />
<br />
&#1605;&#1579;&#1604;&#1575;&#1611; : &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1593;&#1590; &#1548; &#1573;&#1584;&#1575; &#1583;&#1593;&#1609; &#1575;&#1581;&#1583;&#1575; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606;&#1607; &#1602;&#1583; &#1589;&#1585;&#1601; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608; &#1603;&#1571;&#1606; &#1603;&#1604; &#1583;&#1593;&#1575;&#1569; &#1607;&#1608; &#1593;&#1576;&#1575;&#1583;&#1577; <br />
<br />
&#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1605; &#1610;&#1593;&#1578;&#1576;&#1585; &#1603;&#1604; &#1583;&#1593;&#1575;&#1569; &#1593;&#1576;&#1575;&#1583;&#1577; . &#1601;&#1604;&#1608; &#1571;&#1606; &#1575;&#1581;&#1583;&#1575; &#1602;&#1575;&#1604; &#1610;&#1575; &#1610;&#1608;&#1587;&#1601; &#1605;&#1587;&#1606;&#1575; &#1575;&#1604;&#1590;&#1585; &#1601;&#1578;&#1589;&#1583;&#1602; &#1593;&#1604;&#1610;&#1606;&#1575; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1607; &#1589;&#1585;&#1601; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; . &#1608; &#1607;&#1584;&#1575; &#1605;&#1575; &#1581;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606;&#1575;&#1569; &#1610;&#1593;&#1602;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
&#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;  { &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1615; &#1605;&#1614;&#1587;&#1617;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1590;&#1617;&#1615;&#1585;&#1617;&#1615; &#1608;&#1614;&#1580;&#1616;&#1574;&#1618;&#1606;&#1614;&#1575; &#1576;&#1616;&#1576;&#1616;&#1590;&#1614;&#1575;&#1593;&#1614;&#1577;&#1613; &#1605;&#1617;&#1615;&#1586;&#1618;&#1580;&#1614;&#1575;&#1577;&#1613; &#1601;&#1614;&#1571;&#1614;&#1608;&#1618;&#1601;&#1616; &#1604;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1618;&#1603;&#1614;&#1610;&#1618;&#1604;&#1614; &#1608;&#1614;&#1578;&#1614;&#1589;&#1614;&#1583;&#1617;&#1614;&#1602;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1570; } &#1571;&#1610; &#1571;&#1606;&#1607;&#1605; &#1610;&#1583;&#1593;&#1608;&#1606; &#1610;&#1608;&#1587;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1571;&#1606; &#1610;&#1578;&#1589;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; ( &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; ) &#1583;&#1593;&#1575;&#1569; .<br />
<br />
&#1605;&#1579;&#1575;&#1604; &#1570;&#1582;&#1585; : &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1575;&#1606;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1584;&#1615;&#1606;&#1615;&#1608;&#1576;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1582;&#1614;&#1575;&#1591;&#1616;&#1574;&#1616;&#1610;&#1606;&#1614;} &#1583;&#1593;&#1575;&#1569; &#1575;&#1576;&#1606;&#1575;&#1569; &#1610;&#1593;&#1602;&#1608;&#1576; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1576;&#1575;&#1607;&#1605; &#1608; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; ( &#1610;&#1575; &#1571;&#1576;&#1575;&#1606;&#1575; ) &#1579;&#1605; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1608;&#1587;&#1610;&#1604;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; ( &#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; ) . &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1588;&#1585;&#1603;&#1575;&#1611; &#1604;&#1593;&#1575;&#1585;&#1590;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .<br />
<br />
&#1601;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1607;&#1610; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1608; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1608; &#1575;&#1604;&#1582;&#1590;&#1608;&#1593; &#1573;&#1604;&#1609; &#1605;&#1606; &#1578;&#1592;&#1606;&#1607; &#1573;&#1604;&#1607; . &#1571;&#1605;&#1575; &#1605;&#1580;&#1585;&#1583; &#1583;&#1593;&#1575;&#1569; &#1571;&#1608; &#1591;&#1575;&#1593;&#1577; &#1571;&#1608; &#1581;&#1578;&#1609; &#1587;&#1580;&#1608;&#1583; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1573;&#1606;&#1603; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1593;&#1578;&#1576;&#1585;&#1607; &#1573;&#1604;&#1607; &#1601;&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1605;&#1606;&#1607; . &#1608; &#1602;&#1583; &#1590;&#1585;&#1576; &#1604;&#1606;&#1575; &#1575;&#1604;&#1602;&#1585;&#1604;&#1570;&#1606; &#1605;&#1579;&#1604; &#1593;&#1604;&#1609; &#1587;&#1580;&#1608;&#1583; &#1610;&#1593;&#1602;&#1608;&#1576; &#1573;&#1604;&#1609; &#1610;&#1608;&#1587;&#1601; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1604;&#1605; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1593;&#1576;&#1575;&#1583;&#1577; &#1571;&#1608; &#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1586;<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1585;&#1614;&#1601;&#1614;&#1593;&#1614; &#1571;&#1614;&#1576;&#1614;&#1608;&#1614;&#1610;&#1618;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1593;&#1614;&#1585;&#1618;&#1588;&#1616; &#1608;&#1614;&#1582;&#1614;&#1585;&#1617;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1607;&#1615; &#1587;&#1615;&#1580;&#1617;&#1614;&#1583;&#1611;&#1575; }.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">21-03-07, 01:16 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1575;&#1582;&#1608;&#1578;&#1610; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1548;&#1548; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; <br />
<br />
&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1578;&#1575;&#1605;&#1577; &#1582;&#1585;&#1576;&#1591;&#1578;&#1608;&#1575; &#1604;&#1610; &#1605;&#1582;&#1610;&#1548;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1603;&#1606; &#1571;&#1593;&#1585;&#1601; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1593;&#1585;&#1601;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1580;&#1604;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548;&#1548; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578;&#1610; &#1608;&#1578;&#1580;&#1608;&#1575;&#1604;&#1610; &#1601;&#1610;&#1607; &#1608;&#1575;&#1591;&#1604;&#1575;&#1593;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1608;&#1575;&#1604;&#1608;&#1589;&#1604;&#1575;&#1578;&#1548;&#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1607;&#1584;&#1575; &#1571;&#1606;&#1610; &#1603;&#1606;&#1578; &#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1607;&#1605;&#1548; &#1604;&#1575; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1571;&#1603;&#1579;&#1585; &#1585;&#1601;&#1590;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1593;&#1585;&#1601;&#1578; &#1605;&#1575; &#1593;&#1585;&#1601;&#1578;&#1548;&#1548; <br />
&#1571;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1571;&#1608; &#1587;&#1576; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1604;&#1593;&#1606;&#1607;&#1605; &#1601;&#1575;&#1604;&#1604;&#1593;&#1606; &#1591;&#1585;&#1583; &#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575;&#1548; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1601;&#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1578;&#1581;&#1601;&#1592;&#1610; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1576;&#1581;&#1579;&#1610; &#1608;&#1578;&#1601;&#1603;&#1610;&#1585;&#1610; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1602;&#1583; &#1575;&#1606;&#1581;&#1585;&#1601;&#1608;&#1575; &#1593;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1602;&#1591;&#1548; &#1608;&#1603;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1576;&#1593;&#1579; &#1573;&#1604;&#1575; &#1604;&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1588;&#1594;&#1575;&#1604; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1581;&#1586;&#1606;&#1606;&#1610; &#1580;&#1583;&#1575; &#1571;&#1606; &#1571;&#1585;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1605;&#1602;&#1578;&#1608;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1593;&#1603;&#1587; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1605;&#1581;&#1591;&#1575;&#1578; &#1607;&#1610; &#1605;&#1608;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1587;&#1602;&#1610;&#1601;&#1577;&#1548; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1605;&#1606; &#1579;&#1605; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1575;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1571;&#1581;&#1601;&#1575;&#1583; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1571;&#1581;&#1601;&#1575;&#1583; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1610;&#1586;&#1610;&#1583;&#1548;&#1548; &#1608;&#1571;&#1576;&#1587;&#1591; &#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606;&#1606;&#1610; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577; &#1587;&#1571;&#1604;&#1578; &#1573;&#1581;&#1583;&#1609; &#1602;&#1585;&#1610;&#1576;&#1575;&#1578;&#1610; (&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1604;&#1608; &#1571;&#1591;&#1604;&#1602;&#1578; &#1575;&#1587;&#1605; &#1593;&#1605;&#1585; &#1593;&#1604;&#1609; &#1573;&#1576;&#1606;&#1610;) &#1601;&#1571;&#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1604;&#1605; &#1578;&#1602;&#1593;&#1583;&#1607;&#1575;&#1548; &#1608;&#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1587;&#1571;&#1604;&#1578; &#1573;&#1581;&#1583;&#1609; &#1589;&#1583;&#1610;&#1602;&#1575;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1587;&#1605;&#1608;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569;&#1574;&#1603;&#1605; &#1576;&#1580;&#1593;&#1601;&#1585; &#1571;&#1608; &#1582;&#1583;&#1610;&#1580;&#1577;&#1548; &#1601;&#1571;&#1580;&#1575;&#1576;&#1578; ( &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1610; &#1606;&#1575;&#1602;&#1589; &#1576;&#1593;&#1583;) &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1602;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1607;&#1605; &#1604;&#1583;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;&#1548; &#1575;&#1581;&#1583;&#1575;&#1607;&#1606; &#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1605;&#1585;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577;&#1548; &#1571;&#1606;&#1578;&#1605; &#1578;&#1603;&#1585;&#1607;&#1608;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1578;&#1581;&#1576;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1610;&#1548;&#1548; &#1607;&#1606;&#1575;&#1603; &#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1605;&#1594;&#1604;&#1608;&#1591;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1606;&#1593;&#1605; &#1607;&#1606;&#1575;&#1603; &#1601;&#1574;&#1577; &#1580;&#1575;&#1607;&#1604;&#1577; &#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606;&#1589;&#1601;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606; &#1604;&#1604;&#1571;&#1587;&#1601; &#1607;&#1605; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1605;&#1578;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1587;&#1580;&#1604; &#1605;&#1608;&#1602;&#1601;&#1607;&#1575; &#1608;&#1604;&#1575; &#1578;&#1580;&#1607;&#1585; &#1576;&#1585;&#1571;&#1610;&#1607;&#1575;&#1548; &#1573;&#1605;&#1575; &#1593;&#1606; &#1582;&#1608;&#1601; &#1571;&#1608; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1578;&#1602;&#1610;&#1577; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1580;&#1607;&#1604;&#1548;&#1548; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1548;&#1548;<br />
&#1602;&#1583; &#1604;&#1575; &#1571;&#1603;&#1608;&#1606; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1580;&#1575;&#1585;&#1575;&#1578;&#1603;&#1605; &#1601;&#1610; &#1591;&#1585;&#1581;&#1603;&#1605; &#1604;&#1610;&#1587; &#1593;&#1606; &#1590;&#1593;&#1601; &#1608;&#1604;&#1603;&#1606; &#1593;&#1583;&#1605; &#1583;&#1585;&#1575;&#1610;&#1577;&#1548; &#1608;&#1604;&#1571;&#1606; &#1605;&#1575; &#1610;&#1593;&#1578;&#1605;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1610;&#1590;&#1593;&#1606;&#1610; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577;&#1548;&#1548;  &#1601;&#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1589;&#1610;&#1576; &#1608;&#1604;&#1603;&#1606; &#1571;&#1582;&#1575;&#1601; &#1571;&#1606; &#1571;&#1582;&#1591;&#1574;&#1548;&#1548; &#1608;&#1571;&#1581;&#1605;&#1604; &#1608;&#1586;&#1585; &#1605;&#1575; &#1571;&#1602;&#1608;&#1604;&#1548;&#1548; &#1602;&#1585;&#1571;&#1578; &#1603;&#1578;&#1575;&#1576; (&#1585;&#1576;&#1581;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1604;&#1605; &#1571;&#1582;&#1587;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;) &#1608;&#1571;&#1593;&#1580;&#1576;&#1606;&#1610; &#1580;&#1583;&#1575; &#1608;&#1571;&#1581;&#1587;&#1587;&#1578; &#1571;&#1606; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1575; &#1571;&#1585;&#1610;&#1583;&#1548;&#1548;  &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1571;&#1588;&#1593;&#1585; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1581;&#1602;&#1548;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1571;&#1578;&#1587;&#1575;&#1569;&#1604; &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1583;&#1585;&#1603;&#1610;&#1606; &#1604;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1584;&#1610; &#1607;&#1605; &#1601;&#1610;&#1607; &#1608;&#1610;&#1589;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1581;&#1587;&#1575;&#1576; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1601;&#1607;&#1604; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1576;&#1575;&#1569; &#1571;&#1606; &#1610;&#1589;&#1585;&#1601;&#1608;&#1575; &#1603;&#1604; &#1608;&#1602;&#1578;&#1607;&#1605; &#1608;&#1580;&#1607;&#1583;&#1607;&#1605; &#1601;&#1610; &#1593;&#1605;&#1604; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1606;&#1607; &#1604;&#1606; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1588;&#1610;&#1569;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1575;&#1608; &#1603;&#1601;&#1575;&#1585;&#1567;&#1567; <br />
&#1604;&#1584;&#1604;&#1603; &#1571;&#1602;&#1608;&#1604; &#1575;&#1606;&#1610; &#1604;&#1587;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1604;&#1575; &#1587;&#1606;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1593;&#1585;&#1601; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606;&#1606;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1571;&#1578;&#1576;&#1593; &#1605;&#1606;&#1607;&#1575;&#1580;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606;&#1610; &#1608;&#1593;&#1576;&#1575;&#1583;&#1578;&#1610; &#1581;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606;&#1610;&#1548;&#1548;  &#1604;&#1610;&#1587; &#1604;&#1583;&#1610; &#1582;&#1604;&#1575;&#1601; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1590;&#1610;&#1577; &#1593;&#1606;&#1575;&#1583;&#1548;&#1548; &#1603;&#1604; &#1605;&#1575; &#1607;&#1606;&#1575;&#1604;&#1603; &#1607;&#1608; &#1571;&#1606;&#1610; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1601;&#1607;&#1605; &#1608;&#1571;&#1602;&#1578;&#1606;&#1593; &#1608;&#1604;&#1575; &#1571;&#1603;&#1608;&#1606; &#1605;&#1580;&#1585;&#1583; (........) &#1601;&#1610; &#1602;&#1591;&#1610;&#1593;.. &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1610; &#1602;&#1583; &#1578;&#1608;&#1589;&#1604;&#1578; &#1604;&#1605;&#1575; &#1571;&#1585;&#1610;&#1583; &#1608;&#1607;&#1608; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1601;&#1610; &#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1606;&#1601;&#1587;&#1610; &#1575;&#1604;&#1578;&#1610; &#1604;&#1591;&#1575;&#1604;&#1605;&#1575; &#1581;&#1583;&#1579;&#1578;&#1606;&#1610; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1582;&#1591;&#1576;&#1575; &#1605;&#1575;&#1567; &#1601;&#1603;&#1610;&#1601; &#1571;&#1603;&#1608;&#1606; &#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1571;&#1606;&#1575; &#1571;&#1588;&#1603; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1581;&#1587;&#1576; &#1605;&#1584;&#1607;&#1576;&#1610;&#1567;&#1567; &#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1606;&#1603;&#1585;&#1575;&#1606;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575; &#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575;&#1567; &#1608;&#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1607;&#1605; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1608; &#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603;&#1567; &#1603;&#1610;&#1601; &#1571;&#1603;&#1608;&#1606; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1571;&#1606;&#1575; &#1604;&#1575; &#1575;&#1581;&#1601;&#1592; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1567; &#1603;&#1610;&#1601; &#1604;&#1575; &#1571;&#1602;&#1604;&#1583; &#1608; &#1604;&#1575; &#1571;&#1593;&#1591;&#1610; &#1575;&#1604;&#1582;&#1605;&#1587;&#1567; &#1603;&#1610;&#1601; &#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1578;&#1586;&#1608;&#1580; &#1605;&#1578;&#1593;&#1577;&#1567; &#1608;&#1604;&#1575; &#1571;&#1602;&#1608;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1587;&#1576; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548;&#1548; <br />
&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1571;&#1578;&#1601;&#1602; &#1605;&#1593;&#1603;&#1605; &#1601;&#1610; &#1603;&#1610;&#1601; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1581;&#1610; &#1573;&#1604;&#1610;&#1607;) &#1608;&#1575;&#1604;&#1584;&#1610; (&#1604;&#1575;&#1610;&#1606;&#1591;&#1602; &#1593;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609;) &#1576;&#1606;&#1601;&#1575;&#1602; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1610;&#1587;&#1603;&#1578;&#1548; &#1608;&#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1607;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1593;&#1604;&#1610; &#1608;&#1610;&#1587;&#1605;&#1610; &#1575;&#1576;&#1606;&#1575;&#1569;&#1607; &#1576;&#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575; &#1578;&#1602;&#1610;&#1577;&#1548;&#1548; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1601;&#1575;&#1585;&#1594;&#1548;&#1548; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1578;&#1602;&#1610;&#1577; &#1601;&#1610; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607;&#1567;&#1567; &#1604;&#1575; &#1571;&#1587;&#1578;&#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1587;&#1576;&#1606;&#1610; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1584;&#1575; &#1602;&#1585;&#1572;&#1575; &#1571;&#1587;&#1591;&#1585;&#1610;&#1548;&#1548; &#1608;&#1606;&#1593;&#1578;&#1608;&#1606;&#1610; &#1576;&#1606;&#1593;&#1608;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1601;&#1604;&#1602;&#1583; &#1608;&#1575;&#1580;&#1607;&#1578; &#1607;&#1584;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1606;&#1583; &#1586;&#1608;&#1575;&#1580;&#1610; &#1576;&#1587;&#1606;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1573;&#1584;&#1575; &#1606;&#1575;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1571;&#1610;&#1606; &#1571;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605;&#1567;&#1567; <br />
&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1605;&#1593;&#1603;&#1605; &#1571;&#1581;&#1576;&#1578;&#1610; &#1608;&#1587;&#1575;&#1605;&#1581;&#1608;&#1606;&#1610;<br />
<br />
&#1578;&#1602;&#1576;&#1604;&#1608;&#1575; &#1578;&#1581;&#1610;&#1575;&#1578; &#1571;&#1582;&#1578;&#1603;&#1605;<br />
<br />
__________________________________<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1594;&#1606;&#1606;&#1610; &#1576;&#1581;&#1604;&#1575;&#1604;&#1603; &#1593;&#1606; &#1581;&#1585;&#1575;&#1605;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">21-03-07, 01:29 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1602;&#1576;&#1587; 1425<br />
<br />
&#1603;&#1578;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610; :<br />
........... &#1578;&#1608;&#1580;&#1583; &#1607;&#1606;&#1575;&#1603; &#1591;&#1585;&#1610;&#1602;&#1577; &#1608; &#1578;&#1603;&#1575;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1607;&#1605;:::::::::::::::<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1575;&#1582;&#1576;&#1585;&#1603; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1548; &#1575;&#1585;&#1610;&#1583; &#1571;&#1606; &#1575;&#1602;&#1608;&#1604; &#1604;&#1603; &#1605;&#1575; &#1607;&#1610; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578;&#1610; &#1593;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1578;&#1610;&#1607; .<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1585;&#1571; &#1603;&#1604;&#1575;&#1605;&#1603; &#1610;&#1592;&#1607;&#1585; &#1604;&#1607; &#1571;&#1606;&#1603; &#1587;&#1606;&#1610;&#1577; &#1608; &#1604;&#1603;&#1606; &#1578;&#1578;&#1592;&#1575;&#1607;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604; &#1603;&#1605;&#1575; &#1578;&#1586;&#1593;&#1605;&#1610;&#1606; &#1548; &#1601;&#1573;&#1606;&#1603; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1594;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1588;&#1610;&#1569; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; .<br />
<br />
&#1571;&#1605;&#1575; &#1603;&#1610;&#1601; &#1581;&#1603;&#1605;&#1578; &#1576;&#1571;&#1606;&#1603; &#1587;&#1606;&#1610;&#1577; &#1548; &#1601;&#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1583; &#1575;&#1593;&#1591;&#1575;&#1606;&#1575; &#1602;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1607;&#1575; &#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1615;&#1604;&#1618; &#1603;&#1615;&#1604;&#1617;&#1612; &#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1588;&#1614;&#1575;&#1603;&#1616;&#1604;&#1614;&#1578;&#1616;&#1607;&#1616; } &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604;&#1577; - &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; - &#1605;&#1606; &#1575;&#1604;&#1588;&#1603;&#1604; &#1608; &#1607;&#1608; &#1578;&#1602;&#1610;&#1610;&#1583; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1548; &#1608; &#1575;&#1604;&#1588;&#1575;&#1603;&#1604;&#1577; &#1607;&#1610; &#1575;&#1604;&#1587;&#1580;&#1610;&#1577; &#1587;&#1605;&#1610; &#1576;&#1607;&#1575; &#1604;&#1578;&#1602;&#1610;&#1610;&#1583;&#1607;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1606;&#1575;&#1587;&#1576;&#1607;&#1575; &#1608; &#1578;&#1602;&#1578;&#1590;&#1610;&#1607; .<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1582;&#1604;&#1575;&#1601; &#1588;&#1575;&#1603;&#1604;&#1578;&#1607; ( &#1606;&#1610;&#1578;&#1607; ) &#1548; &#1601;&#1587;&#1608;&#1601; &#1610;&#1601;&#1590;&#1581; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607; . &#1604;&#1584;&#1604;&#1603; &#1602;&#1575; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1604;&#1614;&#1578;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1604;&#1614;&#1581;&#1618;&#1606;&#1616; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; } <br />
__________________________________________________ _________________<br />
 &#1603;&#1610;&#1601; &#1610;&#1592;&#1607;&#1585; &#1604;&#1603; &#1579;&#1605; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1603; &#1581;&#1603;&#1605;&#1578; &#1593;&#1604;&#1610;&#1548; &#1579;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1603;&#1608;&#1606; &#1587;&#1606;&#1610;&#1577; &#1608;&#1571;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548;&#1548; &#1588;&#1575;&#1610;&#1601;&#1606;&#1610; &#1601;&#1575;&#1590;&#1610;&#1577;&#1567;&#1567;  &#1575;&#1606;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1585;&#1571; &#1603;&#1604;&#1575;&#1605;&#1603; &#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1604;&#1607; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1610;&#1578;&#1571;&#1603;&#1583; &#1571;&#1606; &#1604;&#1583;&#1610;&#1603; &#1594;&#1604;&#1575; &#1608;&#1581;&#1602;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548;&#1548;  &#1608;&#1571;&#1593;&#1585;&#1601; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1587;&#1610;&#1572;&#1603;&#1583; &#1604;&#1603; &#1592;&#1606;&#1603; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1588;&#1571;&#1606;&#1603;&#1548;&#1548;&#1548; &#1579;&#1605; &#1603;&#1610;&#1601; &#1578;&#1589;&#1601; &#1575;&#1582;&#1608;&#1575;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1606;&#1607;&#1605; ( &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1594;&#1575;&#1576;&#1575;&#1578;) &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1567;&#1567; &#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1601;&#1610; &#1590;&#1604;&#1575;&#1604; &#1608;&#1571;&#1606;&#1607;&#1605; &#1605;&#1580;&#1585;&#1583; &#1571;&#1578;&#1576;&#1575;&#1593; &#1583;&#1608;&#1606; &#1593;&#1602;&#1604;&#1548; &#1608;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1585;&#1571;&#1610;&#1610; &#1601;&#1610;&#1607;&#1605; &#1601;&#1607;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1603;&#1604;&#1548;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1587;&#1578; &#1605;&#1606;&#1607;&#1605;..!!!!<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1608;&#1604;&#1610; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577;&#1548;&#1548; &#1604;&#1575; &#1578;&#1579;&#1585;&#1610;&#1576; &#1593;&#1604;&#1610;&#1603; &#1608;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1608;&#1604;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёдш«’</div><div class="date">21-03-07, 02:40 PM</div></div><div class="posttext">(&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1604;&#1608; &#1571;&#1591;&#1604;&#1602;&#1578; &#1575;&#1587;&#1605; &#1593;&#1605;&#1585; &#1593;&#1604;&#1609; &#1573;&#1576;&#1606;&#1610;) &#1601;&#1571;&#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1604;&#1605; &#1578;&#1602;&#1593;&#1583;&#1607;&#1575;&#1548; &#1608;&#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1587;&#1571;&#1604;&#1578; &#1573;&#1581;&#1583;&#1609; &#1589;&#1583;&#1610;&#1602;&#1575;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1587;&#1605;&#1608;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569;&#1574;&#1603;&#1605; &#1576;&#1580;&#1593;&#1601;&#1585; &#1571;&#1608; &#1582;&#1583;&#1610;&#1580;&#1577;&#1548; &#1601;&#1571;&#1580;&#1575;&#1576;&#1578; ( &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1610; &#1606;&#1575;&#1602;&#1589; &#1576;&#1593;&#1583;)<br />
<br />
&#1571;&#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1607;&#1607;&#1607;. &#1607;&#1604; &#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1604;&#1607; &#1608;&#1604;&#1583; &#1575;&#1587;&#1605;&#1607; &#1593;&#1605;&#1585; &#1608; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; . &#1608;&#1571;&#1581;&#1601;&#1575;&#1583;&#1607; &#1603;&#1584;&#1604;&#1603; &#1604;&#1607;&#1605; &#1606;&#1601;&#1587; &#1575;&#1604;&#1575;&#1587;&#1605; .<br />
<br />
&#1601;&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1582;&#1578;&#1603; &#1575;&#1606; &#1578;&#1602;&#1610;&#1605;  &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; . . &#1608; &#1576;&#1593;&#1583;&#1610;&#1606; &#1575;&#1606;&#1575; &#1604;&#1608; &#1578;&#1586;&#1608;&#1580;&#1578; &#1605;&#1575; &#1593;&#1606;&#1583;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1608; &#1605;&#1575;&#1606;&#1593; &#1575;&#1584;&#1575; &#1587;&#1605;&#1610;&#1578; &#1608; &#1604;&#1583;&#1610; &#1580;&#1593;&#1601;&#1585; &#1575;&#1608; &#1582;&#1583;&#1610;&#1580;&#1577; &#1575;&#1608; &#1581;&#1587;&#1610;&#1606; &#1575;&#1608; &#1576;&#1575;&#1602;&#1585; &#1575;&#1608; &#1587;&#1580;&#1575;&#1583; &#1575;&#1608; &#1580;&#1593;&#1601;&#1585;  &#1575;&#1608; &#1603;&#1575;&#1592;&#1605; .........&#1575;&#1604;&#1582; .&#1604;&#1605;&#1575;&#1584;&#1575; &#1567;&#1567;<br />
<br />
&#1604;&#1575;&#1606;&#1610; &#1575;&#1581;&#1576;&#1607;&#1605; &#1608; &#1575;&#1603;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">21-03-07, 02:42 PM</div></div><div class="posttext">«б√ќ  «бЁ«÷бе ћг«д<br />
<br />
б« б Ё н бб–нд н—нѕжд «д нќ—»ж« жнќбЎж« «б√гж— Џбня «” Ё”—н Џд г«нѕж— Ён –едя <br />
<br />
<br />
ж»«бгё«»б ”√б  ≈Ќѕм ’ѕнё« н гд «б”д… бг«–« б«  ”гжд √»д«Ѕ∆яг »ћЏЁ— √ж ќѕнћ…° Ё√ћ«»  ( е–« «ббн д«ё’ »Џѕ)<br />
<br />
√д г  я—ежд Џ«∆‘… ж Ќ»жд е–« «бЏбн°° <br />
<br />
<br />
<br />
бн  Џбнё Џбм яб«гя «ќ н «бЁ«÷бе<br />
еб «д  г √яѕе «д «б–н ё«бж« е–« «бяб«г ег ”де!!!<br />
<br />
б√дд« жббе «бЌгѕ д ”гм »√”г«Ѕ «ге«  «бгƒгднд  (»гд Ёнег ќѕнће —÷н «ббе Џде«)ћгнЏ «б’Ќ«»е (»гд Ёнег ћЏЁ— жЏбн ж«бЌ”д ж«бЌ”нд жџн—ег) —÷ж«д «ббе Џбнег<br />
<br />
ж«б–н нёжб бя гЋб е–« «бяб«г жн” е“√ »√б «б»н  √ж »«б’Ќ«»е  Ёеж √Ќгё жћ«еб жгд»ж– (бж Ё—÷д« «б–н ё«бе ”дн)<br />
<br />
√ё—√н Ён «б»ќ«—н жг”бг жћгнЏ я » √еб «б”де Ёб«  жћѕ г”»е √ж гдё’е б√б «б»н  «ж «б’Ќ«»е —÷ж«д «ббе Џбнег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">21-03-07, 02:49 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1580;&#1608;&#1610;&#1585;&#1610;&#1577;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1548;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”бг  ббе</div><div class="date">21-03-07, 02:56 PM</div></div><div class="posttext">ё»”... ёжб «д «б”ћжѕ ж ѕЏ«Ѕ џн— «ббе б« г«дЏ где Ў«бг« «дя  ƒгд «де бн” «бе «–д ЁЌ«жб «д  —ѕ Џбм «ббе  Џ«бм Ём –бя («д «б–нд  ѕЏжд гд ѕжд «ббе Џ»«ѕ «гЋ«бяг Ё«ѕЏжег Ёбн” ћн»ж« бяг «д яд г ’«ѕёнд)<br />
(«н‘—яжд г« б« нќбё ‘н∆« ж ег нќбёжд ж б« н” ЎнЏжд бег д’—« ж б« «дЁ”ег нд’—жд)<br />
(г« дЏ»ѕег «б« бнё—»жд« «б« «ббе “бЁм) ”»Ќ«д «ббе  ж я√де ж «ббе н ЌѕЋ Џдяг н« Џ»«ѕ «бё»ж— <br />
(ж нЏ»ѕжд гд ѕжд «ббе г« б« н÷—ег  ж б« ндЁЏег ж нёжбжд еƒб«Ѕ ‘ЁЏ«ƒд« Џдѕ «ббе ёб « д»∆жд «ббе »г« б« нЏбг Ём «б”гж«  ж б« Ём «б«—÷ ”»Ќ«де ж  Џ«бм Џг« н‘—яжд)<br />
(ж г« нƒгд «яЋ—ег »«ббе «б« ж ег г‘—яжд)<br />
(нѕЏж гд ѕжд «ббе г« б« н÷—е ж г« б« ндЁЏе –бя еж «б÷б«б «б»Џнѕ)<br />
(ёб «ѕЏж «б–нд “Џг г гд ѕжде б« нгбяжд я‘Ё «б÷— Џдяг ж б«  Ќжнб«)<br />
(ж бёѕ ћ∆ гжд« Ё—«ѕм яг« ќбёд«яг «жб г—… ж  —я г г« ќжбд«яг ж—«Ѕ ўеж—яг ж г« д—м гЏяг ‘ЁЏ«Ѕяг «б–нд “Џг г «дег Ёняг ‘—я«Ѕ)<br />
(ёб ббе «б‘Ё«Џ… ћгнЏ«)<br />
(ёб «д ’б« м ж д”ям ж гЌн«м ж гг« м ббе —» «бЏ«бгнд б« ‘—ня бе ж »–бя «г—  ж «д« «жб «бг”бгнд)<br />
((ёб «дѕЏж гд ѕжд «ббе г« б« ндЁЏд« ж б« н÷—д« ж д—ѕ Џбм «Џё«»д« »Џѕ «– еѕ«д« «ббе)<br />
(« ќ–ж« «Ќ»«—ег ж —е»«дег «—»«»« гд ѕжд «ббе ж «бг”нЌ »д г—нг)<br />
(ж «д нг””я «ббе »÷— Ёб« я«‘Ё бе «б« еж ж «д н—ѕя »ќн— Ёб« —«ѕ бЁ÷бе)<br />
(ёб бж я«д гЏе «бе… яг« нёжбжд «–« б«» џж« «бм –м «бЏ—‘ ”»нб« ”»Ќ«де ж  Џ«бм Џг« нёжбжд Џбж« я»н—«)<br />
(ж б«  ѕЏж гЏ «ббе «Ќѕ«)<br />
«б«н«  Ём –бя яЋн—… ЁЌ«жб «д  —ѕ «ббе ”»Ќ«де ж  Џ«бм Ём «ё—«—е «д гд нЁЏб –бя г‘—я ж «де б« г«дЏ где« ж «б«н«  «б«жбм  ж÷Ќ бя «д «б‘—я »«ббе бн” «ѕЏ«Ѕ «д гЏе «бе «ќ— ЁёЎ »б «б‘—я еж « ќ«– «б‘—ня «м «бдѕ ж «бдўн— Ёёѕ н‘—я «б«д”«д »«ббе жбн« ’«бЌ« «ж ћд« «ж џн—ег ж ж«÷Ќ «д «ббе  Џ«бм ё«б Ём Ќёег «дег Џ»«ѕ б« ндЁЏжд ж б« н÷—жд ж «ё—√ Ём ё’’ «б«д»н«Ѕ Ќ м  Џ—Ё г« еж «б‘—я ж г« еж «’б «б«’д«г «б м Џ»ѕже« гд ѕжд «ббе <br />
Ћг бг«–«  ’—Ёжд бег «жће «бЏ»«ѕ… гд ѕЏ«Ѕ ж –»Ќ ж ”ћжѕ «д яд г  ƒгджд «дег бн”ж «бее њњ <br />
Ћг бг«–«  ѕЏждег ж  ” џнЋжд »ег «д яд г  ƒгджд «де б« нгбя «бдЁЏ ж «б÷— «б« «ббе њњ<br />
ж «‘—Ќ бм г« «бгё’жѕ »ёжбе  Џ«бм « ќ–ж« «Ќ»«—ег ж —е»«дег «—»«»« гд ѕжд «ббе <br />
<br />
Ћг н»ѕж «дя б«  Џ—Ё гд «бд»м «б–м   »Џе ж б« «” »Џѕ ‘нЅ гдяг «б«д ...Ё«” ѕб »‘—нЏ… гЌгѕ ’бм «ббе Џбне ж ”бг ж бн” »‘—нЏ… нж”Ё «ж ¬ѕг «ж нЏёж» .......ж«««««««««««««««««÷Ќ њњњњ «д ‘—нЏ… Џн”м ћ«Ѕ  д«”ќ… бб‘—«∆Џ ё»бе Ёг« »«бя »‘—нЏ… гЌгѕ  ж е–« Ќ«б яб д»м н« м Ёнд”ќ ‘—нЏ… гд ё»бе  ж «б« б Џѕѕ  «б‘—«∆Џ Џбнд« ж  ед« Ём «бг «е« !!!!бЏбя   ’бм ж  ’жг яг« я«д нЁЏб «ќж… нж”Ё —»г«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">же«»н ЌднЁ</div><div class="date">21-03-07, 03:32 PM</div></div><div class="posttext">&#1575;&#1581;&#1576;&#1578;&#1610; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;  ,, <br />
<br />
&#1575;&#1578;&#1585;&#1603;&#1608;&#1575;  &#1602;&#1576;&#1587;  &#1608;&#1594;&#1610;&#1585;&#1577;    &#1608;&#1585;&#1603;&#1586;&#1608;&#1575;  &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1578;  &#1580;&#1605;&#1575;&#1606;    &#1602;&#1576;&#1587;  &#1608;&#1594;&#1610;&#1585;&#1577;  &#1610;&#1585;&#1610;&#1583;&#1608;&#1606;  &#1578;&#1588;&#1578;&#1610;&#1578;  &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;   &#1604;&#1575;  &#1578;&#1583;&#1593;&#1608;&#1606;  &#1581;&#1585;&#1603;&#1575;&#1578;&#1607;&#1605;   &#1578;&#1606;&#1591;&#1608;&#1610;  &#1593;&#1604;&#1610;&#1603;&#1605; !!! <br />
<br />
<br />
&#1575;&#1582;&#1608;&#1603;&#1605;<br />
<br />
&#1608;&#1607;&#1575;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё»”1425</div><div class="date">21-03-07, 03:35 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
«б“гнб «”бг  ббе  ёжб <br />
............................. ё»”... ёжб «д «б”ћжѕ ж ѕЏ«Ѕ џн— «ббе б« г«дЏ где Ў«бг« «дя  ƒгд «де бн” «бе «–д ЁЌ«жб «д  —ѕ Џбм «ббе  Џ«бм Ём –бя («д «б–нд  ѕЏжд гд ѕжд «ббе Џ»«ѕ «гЋ«бяг Ё«ѕЏжег Ёбн” ћн»ж« бяг «д яд г ’«ѕёнд).<br />
<br />
«бћж«» :<br />
........... ≈д е–е «б¬н…   ябг Џбм гд ѕЏм џн— «ббе ж еж нўд √де ≈бе б–бя ё«б  Џ«бм Џдег »√дег { Џ»«ѕ «гЋ«бяг } б√дег нЏ »—ждег ¬бе… .<br />
<br />
√г« ѕЏ«Ѕ «»д«Ѕ нЏёж» Ёеж ѕЏ«Ѕ ћ«∆“ б√дег б« нЏ »—жд нж”Ё »√де ≈бе Џдѕ г« ё«бж« { ёу«бхж«ъ ну« √уншхеу« «бъЏу“цн“х гу”шуду« жу√уеъбуду« «б÷шх—шх жућц∆ъду« »ц»ц÷у«Џу…т гшх“ъћу«…т Ёу√ужъЁц буду« «бъяунъбу жу у’уѕшуёъ Џубунъду¬ }<br />
<br />
Ёеб √д   Џ »— «»д«Ѕ нЏёж» г‘—янд Џдѕ г« ё«бж« ( ну« √у»у«ду« «”ъ уџъЁц—ъ буду« ) √ж Џдѕ г« ё«бж« ( ну« √уншхеу« «бъЏу“цн“х гу”шуду« жу√уеъбуду« «б÷шх—шх ) !!!!!!!!!!!!!!<br />
<br />
ж √д« ёѕ ёб   »√д <br />
.......... «бЏ»«ѕ… ен «бЎ«Џ… ж «б жће ж «бќ÷жЏ ≈бм гд  ўде ≈бе . √г« гћ—ѕ ѕЏ«Ѕ √ж Ў«Џ… √ж Ќ м ”ћжѕ ≈бм џн— «ббе ° Ё≈дя ≈–« бг  Џ »—е ≈бе Ёб« г«дЏ где . ж ёѕ ÷—» бд« «бё—¬д гЋб Џбм ”ћжѕ нЏёж» ≈бм нж”Ё Џбнег« «б”б«г ж бг нЏ »—е Џ»«ѕ… √ж ‘—я »«ббе Ёё«б  Џ«бм { жу—уЁуЏу √у»ужунъец Џубум «бъЏу—ъ‘ц жуќу—шхж«ъ буех ”хћшуѕр« }</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”бг  ббе</div><div class="date">21-03-07, 04:22 PM</div></div><div class="posttext">«б«ћ«»… »»”«Ў… «дя бг  Ёег ‘нЅ гг« я » е<br />
<br />
еб –я— «ббе  Џ«бм «дег я«дж« нƒгджд «д еƒб«Ѕ «б‘ЁЏ«Ѕ «бе… »гЏдм «дег нЏ ёѕжд «дег нќбёжд «б”гж«  ж «б«—÷ гд ѕжд «ббе њњњњњњњ<br />
я«дж« нƒгджд »«ббе ж «де «бќ«бё «бгѕ»— «б—«“ё ж бг нƒгдж« «»ѕ« «д  бя «б«бее  ѕн— «бяжд гЏ «ббе ”»Ќ«де ж  Џ«бм «ж «де«  ќбё нЏдм я«д Џдѕег  жЌнѕ —»ж»н… гЋбяг.....(ж «б«н«  «бё—«дне «б м  ж÷Ќ –бя б« Ќ’— бе« Ё«Ё Ќ г’ЌЁя ж «ё—« ) Ёг« гЏдм «б«бжене ед« «б м нё’ѕе« «ббе  Џ«бм : ем ’—Ё «жће «бЏ»«ѕ… бџн— «ббе гЏ «ббе яг« я«дж« нЁЏбжд гд ”ћжѕ ж –»Ќ ж ѕЏ«Ѕ ж «” џ«Ћ… ж џн—е .гд «ћб «д нё—»жег «бм «ббе .....нЏдм «не« «б“гнб Ёёѕж«  жЌнѕ «б«бжен… ж ем «д  ƒгд »«де б« нћ» ’—Ё «жће «бЏ»«ѕ… «б« ббе жЌѕе ж ж«÷Ќ –бя «н÷« гд «ћ«» ег (г« дЏ»ѕег «б« бнё—»жд« «б« «ббе “бЁм ) (ж еƒб«Ѕ ‘ЁЏ«ƒд« Џдѕ «ббе ) Ёбг ндЁЏег –бя Џдѕ «ббе <br />
<br />
Ћг  √ м  я—— дЁ” «бдёЎе ж «я——  бя дЁ” «б«ћ«»… .........дЏггггг ”ћжѕ «б я—нг я«д ћ«∆“ Ём ‘—нЏ… нж”Ё ж бн” гЌгѕ ...«–« Џдѕя ѕбнб Џбм –бя «де ЌѕЋ гд гЌгѕ  Џбне «б’б«е ж «б”б«г Ёе« е ж «я——  «««««««««дм «д яб д»м н« м ‘—нЏ е  д”ќ г« ё»бе ж «ѕЏж «ббе  Џ«бм «д нЁ Ќ Џбня ж  Ёег яб«гм <br />
<br />
ж «д« бг «ёб «д Ўб» «бЏжд гд «бЌм няжд ‘—я Ёб«  ёжбдм г« бг «ёжбе....ж «б« б«’»Ќ яб гд« г‘—я Ё«д« «–е» «бм «б»«∆Џ «Ўб» где ”бЏ… ж н–е» «бЁён— «бм «бџдм нЎб» где «б’ѕё… ....бг н–е»ж« «бм ё»— ћѕег гЋб« ж н”ћѕж« бе ж н–»Ќж« бе бям нЁя я—» ег б«Џ ё«ѕег «де ««б«еб б–бя ж нёжбж« бе «жЁ бд« «бянб ж  ’ѕё Џбнд« ...Ћг «я—— ж «ёжжжжжжжжб г« я«д ћ«∆“ Ём ‘—нЏе нЏёж» «ж «ѕг «ж нж”Ё «ж Џн”м бн” »ћ«∆“ бд« «б« «–« « м »е «бд»м ж «б« бя«д гд «бЌб«б «д   “жћ «ќ я яг« я«д нЁЏб «»д«Ѕ «ѕг .......<br />
<br />
«ббе «бг” Џ«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћг«б</div><div class="date">21-03-07, 05:31 PM</div></div><div class="posttext">«б√ќ  «бЁ«÷б… ћг«д <br />
<br />
<br />
√”√б «ббе «бЏўнг —» «бЏ—‘ «бЏўнг √д ндн— Ў—нёя жнеѕня «бм ’—«Ўе «бг” ёнг <br />
<br />
<br />
жёѕ д’Ќ бя «б“гнб «б—«Ё÷н ё»”1425 Ё’ѕёя жеж я–ж» <br />
<br />
<br />
√н Џёнѕ…  ћѕнде« ж«÷Ќ… Ён «бё—¬д «бя—нг »¬н… гЌяг… Ё√Џ ёѕне«  яждн гƒгд… <br />
<br />
ж√н Џёнѕ… б«  ћѕнде« Ён «бё—¬д «бя—нг Ёен »«Ўб <br />
<br />
жгд –бя Џёнѕ… ≈г«г… «б≈Ћдн Џ‘— жЏ’г ег ж ѕЏ«Ѕег гд ѕжд «ббе <br />
<br />
<br />
ж Џбнё« Џбм г«“Џге «б“гнб ё»” гд »«Ўб <br />
<br />
<br />
«бћж«» :<br />
........... ≈д е–е «б¬н…   ябг Џбм гд ѕЏм џн— «ббе ж еж нўд √де ≈бе б–бя ё«б  Џ«бм Џдег »√дег { Џ»«ѕ «гЋ«бяг } б√дег нЏ »—ждег ¬бе… .<br />
<br />
<br />
ж √д« ёѕ ёб   »√д <br />
.......... «бЏ»«ѕ… ен «бЎ«Џ… ж «б жће ж «бќ÷жЏ ≈бм гд  ўде ≈бе . √г« гћ—ѕ ѕЏ«Ѕ √ж Ў«Џ… √ж Ќ м ”ћжѕ ≈бм џн— «ббе ° Ё≈дя ≈–« бг  Џ »—е ≈бе Ёб« г«дЏ где . <br />
<br />
√ёжб гд √нд ћ∆  »е–« «бе—«Ѕ же–« «б‘—Ў «бџ—н» њ<br />
<br />
√н ≈г«г гд √∆г яг Ўб» гдя √д  ѕЏже гд ѕжд «ббе √ж гЏ «ббе њ<br />
<br />
ё«б «ббе  Џ«бм <br />
<br />
&quot; жуёу«бу —у»шхяхгх «ѕъЏхждцн √у”ъ ућц»ъ буяхгъ ≈цдшу «бшу–цнду ну”ъ уяъ»ц—хжду Џудъ Џц»у«ѕу цн ”унуѕъќхбхжду ћуеудшугу ѕу«ќц—цнду (60) &quot;џ«Ё—<br />
<br />
ЁЎб» √д дѕЏже жжЏѕд« »«б«” ћ«»… жж’Ё гд б«нѕЏже »√де г я»— жжЏѕе »ћедг ж”гм «бѕЏ«Ѕ Џ»«ѕ… <br />
<br />
Ён Ќнд бг нЎб» гдя «б√∆г… √д  ѕЏжег жбг н Џеѕж« бя »«б≈ћ«»… <br />
<br />
Ё√н √Ќгё еж гд нѕЏж џн— «ббе »ѕб« гд √д нѕЏже бжЌѕе яг« √г— њ<br />
<br />
<br />
«б√∆г… «б–нд  ѕЏн Џ’г ег ж ѕЏжег гд ѕжд «ббе ндя—жд –бя жнЏ »—жд гћ—ѕ ѕЏ«Ѕ џн— «ббе Џ»«ѕ… бе <br />
<br />
ж«бѕЏ«Ѕ бн” я«бгд«ѕ«… яг«  Ќ«жбжд «б Џгн… Џбм ћеб яг жЏ«г яг <br />
<br />
ЁЏдѕг«  д«ѕн «бЌн «бЌ«÷— Џдѕя Ёб« н”гм ѕЏ«Ѕ »«бгЏдм «б‘—Џн »б еж дѕ«Ѕ Џ«ѕн б«гЌўж— Ёне <br />
<br />
<br />
<br />
ж«бѕЏ«Ѕ еж √д  ѕЏже яг«  ѕЏж «ббе Џ“ жћб ж√д  б«  —«е ж Џ ёѕ √де н”гЏя гЏ »Џѕ «бг”«Ё… √ж —џг гж е<br />
<br />
же–« еж Џнд г«  ЁЏбжде гЏ √∆г яг жеж ‘—я √я»— гќ—ћ гд «бгб… <br />
<br />
б√дяг  Џ ёѕжд Ён «б≈г«г √де ”гнЏ »’н— я«ббе  г«г« н”гЏяг гЏ »Џѕ «бг”«Ё… √ж «б“гд <br />
<br />
жнёѕ— Џбм ЁЏб г«б« н” ЎнЏ ЁЏбе «б»‘— Ён дЁ” «бў—жЁ же–«  ‘»не бе »«ббе Џ“ жћб ж«бЏн«– »«ббе гд «бяЁ—<br />
<br />
<br />
<br />
√—ћж √д  ЎбЏ Џбм «б—«»Ў «б «бн ЁЁне «б¬н«  «бд«ен… Џд ѕЏ«Ѕ џн— «ббе ж«б н  ’Ё Ё«Џбе »«бяЁ—<br />
<br />
яг«  ћѕ √ёж«б √∆г я Ён дЁ” «бгж÷жЏ жен Џбм «бЏя”  г«г« гг«  Џ ёѕжд ж ЁЏбжд <br />
<br />
<br />
яг« √—ћж гд «б√ќ  ћг«д «б«Ўб«Џ Џбм дЁ” «б—«»Ў <br />
<br />
http://www.dd-sunnah.net/forum/showpost.php?p=480635&amp;postcount=7 <br />
<br />
<br />
<br />
<br />
<br />
«ббег «еѕд« ж«еѕ »д«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">21-03-07, 05:48 PM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1582; &#1608;&#1607;&#1575;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601; &#1580;&#1610;&#1583; &#1608;&#1575;&#1608;&#1610;&#1583;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604; <br />
&#1608;&#1575;&#1606;&#1589;&#1581; &#1575;&#1604;&#1575;&#1582;&#1578; &#1576;&#1571;&#1606; &#1578;&#1602;&#1585;&#1571;&#1603;&#1578;&#1575;&#1576; &#1575;&#1589;&#1608;&#1604; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1603;&#1578;&#1575;&#1576; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1601;&#1575;&#1585;&#1610;<br />
&#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1609; &#1605;&#1589;&#1575;&#1583;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1575;&#1606; &#1601;&#1601;&#1610;&#1607;&#1605; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1576;&#1583;&#1608;&#1606; &#1578;&#1586;&#1610;&#1610;&#1601; &#1608;&#1605;&#1608;&#1579;&#1602;&#1577; &#1575;&#1610;&#1590;&#1575; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
&#1578;&#1584;&#1603;&#1585;&#1610; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1575;&#1608;&#1604; &#1575;&#1610;&#1577; &#1606;&#1586;&#1604;&#1578; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1577; &#1608;&#1587;&#1604;&#1605; &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; (&#1575;&#1602;&#1585;&#1575;&#1569; &#1576;&#1575;&#1587;&#1605; &#1585;&#1576;&#1603; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602;) &#1603;&#1605;&#1575; &#1575;&#1606;&#1589;&#1581;&#1603; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1601;&#1610;&#1607; &#1582;&#1610;&#1585; &#1603;&#1579;&#1610;&#1585; &#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610;&#1603;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1610;&#1602;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">21-03-07, 07:16 PM</div></div><div class="posttext">«б”б«г Џбняг°<br />
<br />
√д« √ Ёё гЏ «б«ќ  ћг«д Ён —Ё÷е« √д  ’дЁ дЁ”е« ‘нЏн… √г ”дн…....<br />
<br />
б√де б« няЁн √д √яжд ”дн« «–« яд  џн— гб “г »‘—Џ «ббе...ж яг«  Џбгжд яг ”дн« Ё«”ё«° ж гћ—г«° <br />
<br />
ж ў«бг«...гд «бЌя«г ж «бгЌяжгнд н ж«ћѕжд »ндд«..Ёеб н‘ЁЏ бег «ббё» &quot;”дн&quot; њ б« ж «ббе !<br />
<br />
дЁ” «б‘нЅ »«бд”»… »«бд”»… ббё» ‘нЏн...Ёгд нЏ ёѕ гд «б‘нЏ… √д бё»е ”жЁ н‘ЁЏ бе<br />
<br />
»«Џ »«— √д «б ‘нЏ еж Ќ» ¬б «б»н  ж еж б« нёнг ’б« е ж нЏ«‘— «бг”бг«  ѕжд «Џб«д ж «ќ»«— <br />
<br />
бб√еб ж Џёѕ гя ж»..Ёеж н”нЅ гд ЌнЋ нўде √де нЌ”д ’дЏ«..<br />
<br />
Ё«б ёжм еж «ббё» «б–н нћ» Џбм «бг”бг √д нЁ ќ— »е б« «б√бё«»..<br />
<br />
Ёяг гд ”»« бб”д… ¬–м √еб «б»н  ж «бг”бгнд Ён «бг«÷н ж яг гд ”»« бб ‘нЏ ¬–м √еб «б»н <br />
<br />
 ж ќ«д «б—”«б… ж г«“«б яг« еж «б‘√д Ён «бЏ—«ё Ќ«бн«...<br />
<br />
Ёбд  ‘ЁЏ бег √бё«»ег Џдѕ нжг «бЌ”«»...<br />
<br />
 »ём г”√б… ж ен √де «Ќн«д« д’дЁ гд џн— «бг”бгнд Џбм √дд« ”д… ж ‘нЏ… ж е–« еж<br />
<br />
«бж«ёЏ...бяд «бгн“… Џдѕ √еб «б”д… еж √дег н‘ябжд «б«џб»н… √н «б”ж«ѕ «б√Џўг<br />
<br />
ж ёѕ я«д —”жб «ббе ж «бќбЁ«Ѕ ж «б«г«г Џбн нѕЏжд «бг”бгнд «бм « »«Џ «б”ж«ѕ «б«Џўг<br />
<br />
б√дег √ё—» «бм «бЌё гд «б«ёбн…..Ён” Ќнб Џёб« ж‘—Џ« √д  яжд «б«џб»н… гд– жЁ«… —”жб «ббе<br />
<br />
Џбм «б»«Ўб ж «б«ёбн… ен Џбм «бЌё...ж «ббе  Џ«бм нёжб яд г ќн— √г… √ќ—ћ  ббд«”° ж —”жб <br />
<br />
«ббе нёжб б«  ћ гЏ √г н Џбм ÷б«б…° ж «б«г«г Џбн нѕЏж «бм «б«б “«г »«бћг«Џ…...<br />
<br />
Ёеб нЏёб √д «б«џб»н… «бгЎбё… гд– жЁ«… —”жб «ббе √ќЎ√ж« Ён џ”б «б«—ћб »ѕб «б«я Ё«Ѕ »г”Ќе« њ<br />
<br />
нЏдн еб нЏёб √д няжд џ”б «б«—ћб ж «б н ёѕ  яжд г ”ќ… ж  Ќгб «б—«∆Ќ… «бя—не…<br />
<br />
гд ћ—«Ѕ «бЏгб «бг” г— ж«б‘«ё..еб няжд е–« «бЏгб гќ«бЁ ббё—¬д ж «б”д…...!!<br />
<br />
ж бг« «б ‘ѕѕ Ён џ”б «б«—ћб ж «б ”«еб Ён «бдя«Ќ..гд √ќЎ— Џбм Џёнѕ… «б«”б«г Ён<br />
<br />
дў— «бЏёб ж «б‘—Џ !!!<br />
<br />
ж яг ¬н… Ён «бё—¬д  ѕЏж «бм Ќ» «б«д’«— ж «бге«ћ—нд Ёб« дћѕ гд «бг г”янд ¬н… «б√—ћб<br />
<br />
ж «б—ƒж” н г”яжд »е« ж ен ёЎЏн… ж«÷Ќ… б« џ»«— Џбне« !!!<br />
<br />
ж √ќн— √ёжб «д Ќ» √еб «б»н  еж «б«б “«г »«б«”б«г° ж «б«”б«г ж’б бд« Џд Ў—нё<br />
<br />
 ÷Ќн… «б«д’«— ж «бге«ћ—нд ж √еб «б»н  ж б« гћ«б бб Ё—нё »ндег«..ж гд нЁ—ё<br />
<br />
»ндег« б« нƒгд »—”«б… «б«”б«г....<br />
<br />
ЁдЌд √ »«Џ гЌгѕ ”ж«Ѕ яд« гд √еб «б»н  √ж гд √ЌЁ«ѕ «б’Ќ«»…...<br />
<br />
д”√б «ббе √д нЋ»Ћ ёбж»д« Џбм ѕнде ж √д нЁ÷Ќ «бгд«Ёёнд Џбм «б√‘е«ѕ ¬гнд..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«г «бЏ«бг</div><div class="date">21-03-07, 07:25 PM</div></div><div class="posttext">«ќж«дм ж «ќж« м Ём «ббе<br />
«Ќнняг » Ќн… «б«”б«г<br />
«б”б«г Џбняг ж —Ќг… «ббе ж »—я« е<br />
 <br />
 <br />
 <br />
«ќж«дм «б«Ё«÷б <br />
 <br />
 <br />
Џдѕм «ё —«Ќ бяг <br />
 <br />
 <br />
еж «д нћн» Џбм «бЏ÷ж… «бЁ«÷б… ћг«д «Ќѕ «б«ќж… «б«Ё«÷б <br />
 <br />
«б‘нќ «бЁ«÷б /  «бѕг‘ён…<br />
«б«ќ «бЁ«÷б / ёбг —’«’<br />
«б«ќ «бя—нг / же«»м еднЁ<br />
 <br />
ж Џ–—… «д бг «–я— «Ќѕ я«д нд»џм –я—е<br />
 <br />
 <br />
Ёняжд «бЌж«— гё’ж—« »нд «бЏ÷ж… ћг«д ж «Ќѕ «бг‘«нќ «б–нд –я— ег<br />
 <br />
б«дм «—м «д «бгж÷жЏ н ‘   Џд гё’ѕе <br />
 <br />
ж «г б«  ’ЁЌ«  «бгж÷жЏ »ѕжд «бѕќжб Ём дё«‘ ћ«ѕ Ќ м «б«д<br />
 <br />
 <br />
Ё—ћ«Ѕ гд «бЏ÷ж… «бя—нг… ћг«д «д  ё ’— «”∆б е« Џбм «Ќѕ «бг‘«∆ќ «ж Ў«б» Џбг<br />
 <br />
 <br />
«—м «д е–« «Ё÷б ж ”нƒѕм «бм д нћ…<br />
 <br />
 <br />
ж ћ“«яг «ббе ќн— «бћ“«Ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">21-03-07, 09:20 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1578;&#1601;&#1590;&#1604;&#1608;&#1575; &#1607;&#1606;&#1575; &#1603;&#1610;&#1601; &#1610;&#1578;&#1607;&#1580;&#1605; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1610;&#1589;&#1601;&#1608;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576;<br />
http://www.d-sunnah.org/forum/showthread.php?t=4880</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб» «б√”№№№ѕ</div><div class="date">21-03-07, 09:34 PM</div></div><div class="posttext">«б‘нќ «бЁ«÷б /  «бѕг‘ён…<br />
«б«ќ «бЁ«÷б / ёбг —’«’<br />
«б«ќ «бя—нг / же«»м еднЁ<br />
<br />
<br />
бЏб№№№я д№”№№н№№№  «б√ќ «бЁ№№«÷№№№б &quot;«б№ћ№г№№№«б&quot;..!њ<br />
<br />
Ёбд №№—я «бгж÷№№жЏ бгд ж—ѕ  √”г№№«∆е№№г...ж»«б≈÷№№«Ё№№… бб√ќ№№  «бЁ«÷№б№№… ћ№жн№—н№№…..<br />
<br />
гћ№№№№—ѕ —√н..<br />
<br />
:cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”бг  ббе</div><div class="date">21-03-07, 09:37 PM</div></div><div class="posttext">«ќ «»ж ’ё— ...ёѕ « еге« «б—«Ё÷м ё»” »«бя–» ж ем бг  е г »е «ж »џн—е ж  ёѕ ”»ё «д « егж« «б«ќ же«»м ЌднЁ »дЁ” «б‘нЅ бг« Ќям ё’ е ж е–« ‘нЅ Ў»нЏм Ёег «еб «б»е «д ж «б«Ё —«Ѕ ж г«  Џбг ег н”»жд ж нбЏджд ж нё–Ёжд яб гд ќ«бЁег ж « »Џ «еж«Ѕег Ё«—ћжя б« ѕ«Џм «д дЌ»Ўе« »Џ—÷ –бя «б—«»Ў Ёгд н»ЌЋ Џд «бЌё бд  бжге Ём «ббе бжг… б«∆г <br />
<br />
ж »«бд”»е бб«ќ Џг—ж «бг’—м ёѕ няжд гЏя Ќё бяд ёѕ н‘Џ— яб гд ‘«—я »–бя «д г‘«—я е ѕжд ћѕжм ж «ббе «Џбг Ёёѕ  яжд яб ябг… я »е«  “д Џдѕ «ббе г«  “д ж «д« «Џбг «дя  —нѕ «бг’бЌ… бяд б« «ѕ—м г« «бЁ—ё »нд ћг«д  ж »нд гд дЌ«ж—ег ед« ЁЏбм Ќ”» яб«гя б«»ѕ «б« н ябг «б« «б‘нжќ Ќ м б« дќ—»Ў »яб«г б« ћѕжм где ж е–« «н÷« «—«е гег гЏ «м —«Ё÷м Ём «бгд ѕм Ёг« «бЁ—ё њњ ж «д ѕќб ё»” Ём «бгж÷жЏ гЌ«жб…р где «д н’ѕе« Џд «бЌё Ёеж «н÷« б« нѕ—м ‘нЅ Џд «б‘—я ж ёѕ н” Ёнѕ ж ёѕ няжд где «б«–м Ёб« дѕ—м Ёяб г« Џбнд« еж «д д»бџ ж бн” «д дќгд г« «бд нћ… Ёд— » Џбне« Ќ’— «бг‘«—я… »нд 4 «Ё—«ѕ  Ё«—ћжяг б«  ’ѕж« ж е–« —«нм ж «д« гћ—ѕ г”бг… ж б”  Ў«б»… Џбг Ќ м «д Ќ«жб  «д  ёдЏдм «б« н ябг Ём е–« «бгж÷жЏ «б« гд Ќѕѕ ег Ё«—«е  нг‘м  Џбм яб гж÷жЏ ж яб г‘«—я ‘нЏм Ќ м б« д÷бе ж «бЏн«– »«ббе Ёеб нё ’— «бяб«г Џбм «б‘нжќ ЁёЎ <br />
<br />
ж «д« Џд дЁ”м бд «‘«—я г—е «ќ—м Ёне бяд ”« «»Џ «бгж÷жЏ »«–д «ббе ж ћ“« «ббе «б«ќж…  «б–нд ‘«—яж« ж «б–нд ”н‘«—яж« ќн— «бћ“«Ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«ё» ж г «»Џ</div><div class="date">21-03-07, 10:28 PM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608; &#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;<br />
&#1575;&#1606;&#1575; &#1575;&#1585;&#1609; &#1575;&#1606; &#1575;&#1604;&#1575;&#1582; &#1605;&#1581;&#1576; &#1575;&#1576;&#1608; &#1575;&#1587;&#1581;&#1602; &#1575;&#1604;&#1581;&#1608;&#1610;&#1606;&#1610; &#1602;&#1583; &#1578;&#1571;&#1582;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608; &#1602;&#1583; &#1576;&#1583;&#1575;&#1578; &#1605;&#1593;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578; &#1580;&#1605;&#1575;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1591;&#1610;&#1576;&#1577; &#1608; &#1587;&#1607;&#1604;&#1607; &#1608; &#1575;&#1604;&#1575;&#1601;&#1590;&#1604; &#1575;&#1606; &#1610;&#1593;&#1608;&#1583; &#1576;&#1587;&#1585;&#1593;&#1577; &#1604;&#1610;&#1603;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1576;&#1583;&#1604; &#1575;&#1606; &#1578;&#1578;&#1588;&#1578;&#1578; &#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1608; &#1584;&#1575;&#1603;<br />
&#1608; &#1575;&#1585;&#1609; &#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1594;&#1610;&#1585;&#1608;&#1575; &#1605;&#1606; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1609; &#1605;&#1578;&#1575;&#1607;&#1575;&#1578; &#1604;&#1575; &#1606;&#1607;&#1575;&#1610;&#1577; &#1604;&#1607;&#1575;<br />
&#1571;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1575; &#1575;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608; &#1575;&#1606; &#1610;&#1606;&#1610;&#1585; &#1604;&#1607;&#1575; &#1583;&#1585;&#1576; &#1575;&#1604;&#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћг«б</div><div class="date">21-03-07, 10:31 PM</div></div><div class="posttext">ж «д« Џд дЁ”м бд «‘«—я г—е «ќ—м Ёне бяд ”« «»Џ «бгж÷жЏ »«–д «ббе ж ћ“« «ббе «б«ќж…  «б–нд ‘«—яж« ж «б–нд ”н‘«—яж« ќн— «бћ“«Ѕ <br />
<br />
<br />
ЏЁж« √ќ н «бЁ«÷б… <br />
<br />
б«дё»б гдя г« Ё÷б  »е <br />
<br />
<br />
Ёг‘«—я« я √д  ж»ён… «б√ќж«  √ег гд г‘«—я«  «бћгнЏ Ён е–« «бгж÷жЏ <br />
<br />
бяждяд √яЋ—д« ёѕ—… Џбм  Ёег «б√ќ  «бЁ«÷б… гЏ «Ќ —«гн бжће«  «бдў— «бгќ«бЁ… <br />
<br />
<br />
<br />
ж√—ћж гд «б√ќж… «бя—«г Џѕг «б«” е«д… »гћежѕ«  √Џ÷«Ѕ «бгд ѕм ћгнЏ« <br />
<br />
Ёѕндд« бн” ”—« яѕнд √еб «б»ѕЏ ж ябд« нЏ—Ё «бёѕ— «б÷—ж—н где <br />
<br />
Ё≈–« «‘ —Ў «б»Џ÷ «б«ё ’«— Џбм г‘«—я«  «бг‘«∆ќ «бя—«г жЎб»… «бЏбг ЁёЎ бг н»ё бд« г« дЁЏбе ед«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">21-03-07, 11:05 PM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1605;&#1585;&#1577; &#1575;&#1582;&#1585;&#1609;<br />
<br />
&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577; &#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1605;&#1579;&#1604;&#1575;&#1611;<br />
<br />
&#1575;&#1604;&#1575;&#1606; &#1575;&#1582;&#1610;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1575;&#1602;&#1608;&#1604;<br />
<br />
&#1575;&#1604;&#1575;&#1605;&#1585; &#1580;&#1604;&#1604; &#1608;&#1604;&#1610;&#1587; &#1576;&#1587;&#1610;&#1591; <br />
<br />
&#1601;&#1607;&#1610; &#1575;&#1605;&#1575; &#1580;&#1606;&#1577; &#1593;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590;<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1581;&#1587;&#1585;&#1577; &#1608;&#1582;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585;.<br />
<br />
&#1608;&#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1576;&#1585;&#1581;&#1605;&#1578;&#1607; &#1575;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;<br />
<br />
---------------------------------------<br />
<br />
&#1608;&#1575;&#1576;&#1583;&#1571; ( &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; ) &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;.<br />
<br />
&#1575;&#1582;&#1610;&#1578;&#1610; &#1581;&#1587;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610; &#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1605;&#1575;&#1607;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1580;&#1610;&#1583;&#1575;&#1611; <br />
<br />
&#1601;&#1575;&#1602;&#1608;&#1604; &#1604;&#1603;&#1610; &#1583;&#1610;&#1606; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1604;&#1601; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577;<br />
<br />
&#1601;&#1604;&#1575; &#1578;&#1580;&#1583;&#1610;&#1606; &#1593;&#1606;&#1583; &#1605;&#1606; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1610;&#1604;&#1576;&#1587; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1580;&#1575;&#1576;&#1575;&#1578; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1589;&#1585;&#1610;&#1581;&#1577; <br />
<br />
&#1603;&#1605;&#1575; &#1602;&#1604;&#1578;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604;.<br />
<br />
&#1583;&#1610;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1582;&#1610;&#1578;&#1610; &#1604;&#1575; &#1610;&#1578;&#1576;&#1593;&#1607; &#1593;&#1575;&#1602;&#1604; &#1601;&#1610; &#1585;&#1575;&#1587;&#1607; &#1584;&#1585;&#1577; &#1605;&#1606; &#1593;&#1602;&#1604; &#1581;&#1578;&#1609;.<br />
<br />
&#1608;&#1583;&#1608;&#1606;&#1603;&#1616; &#1589;&#1601;&#1581;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1575;&#1606;&#1592;&#1585;&#1610; &#1603;&#1610;&#1601; &#1575;&#1604;&#1604;&#1601; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1606;.<br />
<br />
--------------------------------------<br />
<br />
&#1608;&#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
&#1575;&#1591;&#1585;&#1581;&#1610; &#1575;&#1582;&#1610;&#1578;&#1610; &#1575;&#1605;&#1585;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1601;&#1602;&#1591; &#1601;&#1610; &#1585;&#1583;&#1603;&#1616; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1576; &#1604;&#1603;&#1616; &#1581;&#1610;&#1585;&#1577; &#1575;&#1608; &#1578;&#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1575;&#1606;&#1607; &#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1604; &#1576;&#1610;&#1606;&#1603;&#1616; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">22-03-07, 12:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1590;&#1593;&#1608;&#1575; &#1578;&#1587;&#1580;&#1610;&#1604; &#1604;&#1604;&#1571;&#1582; &#1607;&#1608;&#1578; &#1576;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1581;&#1578;&#1609; &#1578;&#1605;&#1587;&#1593; &#1580;&#1605;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">22-03-07, 01:18 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548;&#1548;&#1548;<br />
<br />
&#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1602;&#1583;&#1605; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1610; &#1608;&#1588;&#1603;&#1585;&#1610; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1601;&#1590;&#1604;&#1608;&#1575; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610; &#1605;&#1606; &#1605;&#1606;&#1591;&#1604;&#1602; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1580;&#1575;&#1583; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1548;&#1548;<br />
&#1587;&#1571;&#1604;&#1578;&#1606;&#1610; &#1571;&#1606; &#1571;&#1591;&#1585;&#1581; &#1571;&#1605;&#1585;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1610;&#1587;&#1576;&#1576; &#1604;&#1610; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577; &#1571;&#1608; &#1571;&#1606;&#1607; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1604; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1548;&#1548; &#1608;&#1575;&#1604;&#1581;&#1602; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1575; &#1606;&#1603; &#1608;&#1590;&#1593;&#1578;&#1606;&#1610; &#1601;&#1610; (&#1582;&#1575;&#1606;&#1577; &#1575;&#1604;&#1610;&#1603;) &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1548;&#1548;  &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1590;&#1581; &#1608;&#1580;&#1604;&#1610; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610;&#1548;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1583;&#1593;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1581;&#1610;&#1585;&#1578;&#1610; &#1608;&#1588;&#1603;&#1608;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1578;&#1585;&#1603;&#1610; &#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1587;&#1578;&#1608;&#1593;&#1576;&#1607;&#1575; &#1593;&#1602;&#1604;&#1610;&#1548;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1602;&#1609; &#1571;&#1605;&#1585; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1607;&#1608; &#1607;&#1604; &#1606;&#1603;&#1608;&#1606; &#1601;&#1593;&#1604;&#1575; &#1606;&#1602;&#1604;&#1604; &#1605;&#1606; &#1588;&#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1573;&#1580;&#1604;&#1575;&#1604; &#1604;&#1607;&#1605; &#1608;&#1578;&#1593;&#1592;&#1610;&#1605;&#1548; &#1604;&#1571; &#1571;&#1602;&#1589;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1608;&#1575;&#1574;&#1580;&#1548; &#1601;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1585;&#1583; &#1575;&#1604;&#1571;&#1582; &#1608;&#1607;&#1575;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1548; &#1573;&#1584; &#1571;&#1608;&#1585;&#1583; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;(&#1573;&#1610;&#1575;&#1603; &#1606;&#1593;&#1576;&#1583; &#1608;&#1573;&#1610;&#1575;&#1603; &#1606;&#1587;&#1578;&#1593;&#1610;&#1606;) &#1608;&#1603;&#1575;&#1606;&#1578; &#1581;&#1583;&#1575; &#1601;&#1610;&#1589;&#1604;&#1575; &#1604;&#1605;&#1606; &#1604;&#1583;&#1610;&#1607; &#1593;&#1602;&#1604;&#1548; &#1573;&#1606;&#1605;&#1575; &#1571;&#1602;&#1589;&#1583; &#1573;&#1606;&#1586;&#1575;&#1604;&#1607;&#1605; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607;&#1605;&#1548; &#1601;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604;( &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1604;&#1583;&#1610;&#1606;&#1575; &#1604;&#1610;&#1587;&#1578; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1608; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607;&#1605;) &#1571;&#1608; &#1576;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1581;&#1578;&#1609; &#1604;&#1575; &#1571;&#1606;&#1602;&#1604; &#1593;&#1606;&#1607; &#1582;&#1591;&#1571; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1605;&#1575; &#1601;&#1607;&#1605;&#1578;&#1607;&#1548; &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581;&#1567; &#1601;&#1602;&#1583; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1579;&#1585; &#1571;&#1606;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1604;&#1607;&#1575; &#1605;&#1603;&#1575;&#1606;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1603;&#1610;&#1601; &#1576;&#1575;&#1576;&#1606;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1567;  &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1601;&#1607;&#1605; &#1602;&#1589;&#1583;&#1610;&#1548; &#1601;&#1607;&#1584;&#1575; &#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610;&#1548; &#1601;&#1602;&#1583; &#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1578;&#1576; &#1593;&#1606;&#1610; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1605;&#1575; &#1608;&#1589;&#1605;&#1608;&#1606;&#1610; &#1576;&#1607; &#1605;&#1606; &#1603;&#1584;&#1576;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1604;&#1607; &#1603;&#1584;&#1576; &#1608;&#1578;&#1571;&#1604;&#1610;&#1601;.<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1604;&#1571;&#1587;&#1601; &#1601;&#1573;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1578;&#1602;&#1576;&#1604; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610; &#1581;&#1610;&#1585;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1610; &#1605;&#1606; &#1571;&#1605;&#1585;&#1607;&#1605; &#1608;&#1571;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1578;&#1602;&#1576;&#1604;&#1607;&#1575; &#1583;&#1608;&#1606; &#1601;&#1607;&#1605;&#1548;&#1548; &#1583;&#1593;&#1608;&#1606;&#1575; &#1606;&#1576;&#1581;&#1579; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1584;&#1575;&#1578;&#1607; &#1583;&#1608;&#1606; &#1593;&#1589;&#1576;&#1610;&#1577; &#1571;&#1608; &#1578;&#1593;&#1589;&#1576;&#1548;&#1548; &#1603;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578; &#1575;&#1604;&#1571;&#1605;&#1587; &#1571;&#1606; &#1604;&#1602;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1585;&#1601;&#1590;&#1578; &#1571;&#1606; &#1578;&#1576;&#1575;&#1610;&#1593; &#1586;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1593;&#1583; &#1585;&#1601;&#1590;&#1607; &#1587;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;&#1548; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; (&#1601;&#1590;&#1578;&#1605;&#1608;&#1606;&#1610; &#1585;&#1601;&#1590;&#1578;&#1605;&#1608;&#1606;&#1610;) &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581;&#1567; &#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1605; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1588;&#1610;&#1593;&#1608;&#1575; &#1604;&#1593;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1578;&#1608;&#1575; &#1576;&#1593;&#1583;&#1607;&#1605;.<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1604;&#1575; &#1571;&#1603;&#1608;&#1606; &#1602;&#1583; &#1588;&#1593;&#1576;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1605;&#1575; &#1591;&#1604;&#1576;&#1578; &#1608;&#1578;&#1602;&#1576;&#1604; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;<br />
_________________________________________<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1581;&#1605;&#1583;&#1607;.. &#1587;&#1576;&#1581;&#1575;&#1606; &#1585;&#1576;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">22-03-07, 03:44 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
√ќн «бя—нг °°°<br />
<br />
»ѕ«н… √ёѕг «Ќ —«гн ж‘я—н бћгнЏ «б√ќж… ж«б√ќж«  «б–нд  Ё÷бж« »«б—ѕ Џбн гд гдЎбё «е г«гег «бћ«ѕ »гж÷жЏн°°<br />
”√б дн √д √Ў—Ќ √г—« ж«Ќѕ« н”»» бн «бЌн—… √ж √де √яЋ— «б√гж— «б н  Ќжб »ндн ж»нд «бЌё°° ж«бЌё √ёжб бя « дя ж÷Џ дн Ён (ќ«д… «бня) яг« нёжбжд°°  ж«ббе √д «бЌё ж«÷Ќ жћбн »«бд”»… бн°° жеж г« ѕЏ«дн ≈бм Ќн— н ж‘яжян Ён «бгё«г «б√жб ж —ян бяЋн— гд «б√гж— «б н б« н” жЏ»е« Џёбн°° жбяд н»ём √г— ж«Ќѕ° жеж еб дяжд ЁЏб« дёбб гд ‘√д √еб «б»н  Ён гё«»б г« нЁЏбе «б‘нЏ… гд ≈ћб«б бег ж Џўнг° б√ √ё’ѕ «б«” Џ«д… »ег Ён «бѕЏ«Ѕ жЎб» «бЌж«∆ћ° Ёёѕ ё—√  —ѕ «б√ќ же«»н ЌднЁ° ≈– √ж—ѕ «б¬н… «бя—нг…(≈н«я дЏ»ѕ ж≈н«я д” Џнд) жя«д  Ќѕ« Ён’б« бгд бѕне Џёб° ≈дг« √ё’ѕ ≈д“«бег гя«д ег° Ёёѕ ”гЏ  «б‘нќ ЏЋг«д «бќгн” –«  г—… Џбм ёд«… «бг” ёб… жеж нёжб( «б”нѕ… Ё«Ўг… «б“е—«Ѕ бѕнд« бн”  √Ё÷б гд Џ«∆‘… √ж √»ж »я— ж≈дг« ен Ён гд“б ег) √ж »г« гЏд«е Ќ м б« √дёб Џде ќЎ√ жбяд е–« г« Ёег е° Ёеб е–« ’ЌнЌњ Ёёѕ ж—ѕ Ён «б√Ћ— √де« Џбне« «б”б«г ”нѕ… д”«Ѕ √еб «бћд…° ж≈–« я«д  «б”нѕ… Џ«∆‘… бе« гя«д… б√де« “жћ… «бд»н Џбне ж¬бе «б’б«… ж«б”б«г ЁянЁ »«»д е Џбм ”»нб «бгЋ«бњ  √—ћж √д  Ёег ё’ѕн° Ёе–« гег »«бд”»… бн° Ёёѕ «ЎбЏ  Џбм г« я » Џдн Ён гд ѕн«  ‘»я… «бѕЁ«Џ Џд «б”д… ж«бё—¬д жг« ж’гждн »е гд я–»° ж√д «бгж÷жЏ ябе я–» ж √бнЁ.<br />
жбяд бб√”Ё Ё≈д «б»Џ÷ б« н” ЎнЏ √д н ё»б √д »Џ÷ «б‘нЏ… гд «бггяд √д няждж« Ён Ќн—… √яЋ— гдн гд √г—ег ж√д яЋн— гд «б√гж— б« н” ЎнЏжд  ё»бе« ѕжд Ёег°° ѕЏжд« д»ЌЋ «б√г— »–« е ѕжд Џ’»н… √ж  Џ’»°° яг« Џбг  «б√г” √д бё» «б—ж«Ё÷ «Ўбё Џбм «бЁ∆… «б н —Ё÷  √д  »«нЏ “нѕ »д «бЏбн »д «бЌ”нд »Џѕ —Ё÷е ”» «б‘нќнд° жё«б бег (Ё÷ гждн —Ё÷ гждн) Ёеб е–« ’ЌнЌњ жб–бя  г «б Ё—нё »нд «б‘нЏ… «б–нд  ‘нЏж« бЏбн° ж«б—ж«Ё÷ «б–нд √ ж« »Џѕег.<br />
√ гдм √б« √яжд ёѕ ‘Џ»  «бгж÷жЏ яг« Ўб»  ж ё»б  Ќн« н<br />
_________________________________________<br />
”»Ќ«д «ббе ж»Ќгѕе.. ”»Ќ«д —»н «бЏўнг<br />
<br />
«ќ н «бЁ«÷б… <br />
<br />
«бяб«г Џд «г «бгƒгднд Џ«∆‘… —÷н «ббе Џде« ж»д  «бд»н Ё«Ўг… —÷н «ббе Џде« ж«—÷«ег «ћгЏнд <br />
<br />
<br />
бд ндё÷ гд ёѕ— е–е жб«  бя <br />
<br />
Ёябег гд «еб «бћд… »«–д «ббе <br />
<br />
---------------------------------------------<br />
<br />
ж«б«ег гд е–« ябе «бЏ’г… <br />
<br />
Ёёѕ ћЏб «б‘нЏ… «бЏ’г… бе« жен џн— гЏ’жг…<br />
<br />
Ўн» ”«ж÷Ќ бя «г—«р «ќ— <br />
<br />
б«Ќўн гд «бгЏ’жгнд Џдѕ «б‘нЏ… <br />
<br />
Џбн ж“жћ е —÷н «ббе Џде<br />
<br />
«бЌ”д ж«бЌ”нд<br />
<br />
»Џѕег «жб«ѕ «бЌ”нд ЁёЎ «б–нд гд «бћ«—н… «б н ен гд «б”»н жен Ё«—”н… »д  н“ѕћ—ѕ Џбм г« «Џбг.<br />
<br />
--------------------------------------------<br />
<br />
жед« н »нд ћбн«р «б«г— Ё«бЏ’г… жћЏб  бя «бгя«д… б«»д«Ѕ «бЌ”нд —÷н «ббе Џде гд «бЁ«—”не<br />
<br />
ЁёЎ «г« «б»«ёнд <br />
<br />
«жб«ѕ Џбн »д «»н Ў«б» —÷н «ббе Џде ж«»д«Ѕ «бЌ”д »д Џбн —÷н «ббе Џде <br />
<br />
ж»«ён «жб« «бЌ”нд —÷н «ббе Џде бн”ж« гЏ’жгнд.<br />
<br />
жн »нд ед« «д «бгќЎЎ «бЁ«—”н «бгћж”н «б–н н—нѕ «д н” Џнѕ гћѕ«р еѕге Џг— »д «бќЎ«» —÷н «ббе Џде Џдѕг« ЌЎг Џ—ж‘ я”—м.<br />
<br />
<br />
Ёќ—ћж« бд« »«я–ж»… «бЏ’г… жћЏбже« ЁёЎ Ён «жб«ѕ «бЌ”нд жЁн «жб«ѕ «бЌ”нд —÷н «ббе  Џде ЁёЎ «б–нд гд «б«г «бЁ«—”н…. <br />
<br />
жнѕЏг е–« «бёжб «дяц «д  гЏд н Ён Ќ«б «б‘нЏ… «б«д <br />
<br />
бжћѕ н «б «б»н  ябег «’»Ќж« гд «н—«д Ќ м «бж«Ќѕ Ёнег б« нЏ—Ё «ббџ… «бЏ—»н….<br />
<br />
нж“Џжд «бЏгг «б”жѕ«Ѕ Џбм яб гд е» жѕ».<br />
<br />
Ћг «ќ бёж« «б«Ќ«ѕнЋ жћЏбж« ёг Ён «н—«д гёѕ”… жбе« гя«д… «Ё÷б гд гя… дЁ”е«.<br />
<br />
Ён ÷Ќ «бгќЎЎ «бгћж”н б«” Џ«ѕ… «гћ«ѕ еѕг .<br />
<br />
-------------------------------------------<br />
<br />
ж«÷«Ё… «яЋ— бе–е «б«я–ж»«  <br />
<br />
Ёг« “«бж« г г”янд »«Џн«ѕ «бгћж” яЏнѕ «бдн—ж“ жџн—е гд «Џн«ѕ «бгћж” <br />
<br />
жеж «б‘н «б–н нƒяѕ бят «д «б«г— ябе Џ»«—… Џд гќЎЎ гћж”н б«” Џ«ѕ… гћѕ еѕг Џбм <br />
<br />
«нѕ «бЏ—» «бг”бгнд.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”бг  ббе</div><div class="date">22-03-07, 11:16 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1608; &#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603; &#1575;&#1582; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">23-03-07, 01:53 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
 Ёёѕ ”гЏ  «б‘нќ ЏЋг«д «бќгн” –«  г—… Џбм ёд«… «бг” ёб… жеж нёжб( «б”нѕ… Ё«Ўг… «б“е—«Ѕ бѕнд« бн”  √Ё÷б гд Џ«∆‘… √ж √»ж »я— ж≈дг« ен Ён гд“б ег) √ж »г« гЏд«е Ќ м б« √дёб Џде ќЎ√ жбяд е–« г« Ёег е° Ёеб е–« ’ЌнЌњ ”»Ќ«д «ббе ж»Ќгѕе.. ”»Ќ«д —»н «бЏўнг<br />
<br />
<br />
ж «ббе б« √ѕ—н √нд я » Ён «бё—¬д √ж ћ«Ѕ Ён «б”д… √д  Ё÷нб ‘ќ’ Џбм ¬ќ— Ён «б«”б«г<br />
<br />
 нѕќб «бћд… ж нќ—ћ гд «бд«— !!! √б« няЁнд« √д дёжб √д бяб г— » е ж Ё÷бе Џдѕ «ббе ”»Ќ«де ж  Џ«бм..<br />
<br />
ж «–« Ё Ќд« «бгћ«б бе–« «бджЏ гд «б«е г«г Ё«дд« ”жЁ д‘яб √Ќ“«» яб Ќ“» нд ’— б‘ќ’н… гЏнд…<br />
<br />
Ёеƒб«Ѕ √д’«— Ё«Ўг… Ёен »д  —”жб «ббе ж √жб∆я √д’«— Џ«∆‘… Ёен “жћ —”жб «ббе<br />
<br />
 ж ¬ќ—жд нЁ÷бжд ¬”н… «г—√… Ё—Џжд Ёёѕ ¬гд  »—»е« ж  Ќѕ  Ё—Џжд ж √дё–  Ќн«… д»н жжжжж<br />
<br />
Ёеб ”жЁ дќ—ћ »д нћ… њ<br />
<br />
√г« √Џ »—д« √д бяб ж«Ќѕ гд еƒб«Ѕ Ё÷б« ж ‘—Ё« ж гд“б… Ёе–« ”жЁ нћд»д« «бѕж—«д Ён Ёбя<br />
<br />
«б«‘ќ«’ ж «б’дгн… «б»‘—н…...<br />
<br />
ж «ббе яг еж г÷Ќя √д дћЏб д”«Ѕ «бг”бгнд ябжЌ«  Ёдн… Ён «бг“«ѕ «бЏбдн !!<br />
<br />
«бнжг »«б’ѕЁ… ‘«еѕ  »—д«гћ« Џд д‘«Ў«  гЌ»н «б”б«г Ён Ёб”Ўнд...ж яг  √Ћ— <br />
<br />
»«бЁ «… «б«г—ян… —« ‘б яж—нд  Rachel Corrine ж ёѕ ÷Ќ  »дЁ”е« Ён ”»нб Ёб”Ўнд ж ен<br />
<br />
 «б«г—нян… «б н  —»  Џбм «бг”нЌн…..Ёг« »«б д”«∆д« «бг”бг«  н ’«—Џд Ќжб гд √Ё÷б еб <br />
<br />
Ё«Ўг… √г Џ«∆‘… њ!!!!<br />
<br />
ЁЏб« дЌ «ћ «бм ’Џё«  яе—»«Ѕ бд” Ёнё ж д ’—Ё гЋб яж—нд !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">23-03-07, 12:38 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1575;&#1606;&#1575; &#1575;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605; &#1580;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1585;&#1572;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
http://www.d-sunnah.net/forum/showthread.php?t=55136</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">24-03-07, 12:48 PM</div></div><div class="posttext">http://www.d-sunnah.net/forum/showthread.php?t=55136</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">24-03-07, 07:27 PM</div></div><div class="posttext">&#1575;&#1601;&#1590;&#1604; &#1576;&#1606;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1576;&#1602;&#1610;&#1577; &#1576;&#1606;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1604;&#1603;&#1604;&#1606; &#1601;&#1590;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1607;&#1610; &#1608;&#1575;&#1605;&#1607;&#1578;&#1607;&#1575; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1581;&#1576;&#1608;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1606;&#1581;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1606;&#1578;&#1602;&#1585;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1581;&#1576;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1604;&#1575;&#1606;&#1585;&#1590;&#1609; &#1575;&#1606; &#1610;&#1587;&#1571; &#1575;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1581;&#1583; &#1608;&#1602;&#1583; &#1593;&#1604;&#1605;&#1606;&#1575; &#1575;&#1607;&#1604;&#1606;&#1575; &#1605;&#1606;&#1584;&#1608;&#1575; &#1575;&#1604;&#1589;&#1594;&#1585; &#1608;&#1585;&#1576;&#1608;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1601;&#1590;&#1604; &#1586;&#1608;&#1580;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1583; &#1602;&#1575;&#1605;&#1578; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1575; &#1606;&#1587;&#1575;&#1574;&#1607; &#1601;&#1601;&#1590;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;<br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1586;&#1608;&#1580;&#1575;&#1578;  &#1608;&#1576;&#1606;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бжб«н…</div><div class="date">25-03-07, 12:25 PM</div></div><div class="posttext">«Ё÷б »д«  —”жб «ббе ’бм «ббе Џбне ж”бг Ё«Ўг… же–« б« нЏдн «бЎЏд Ён »ён… »д«  —”жб «ббе ’бм «ббе Џбне Ёбябд Ё÷б —÷н «ббе Џдег жЁ«Ўг… ”нѕ… д”«Ѕ «еб «бћд… жен ж«ге е« «ге«  «бгƒгднд нЌ»жд »Џ÷ег »Џ÷ е–е Џёнѕ… «еб «б”д… ж«бћг«Џ… ждЌд «еб «б”д… д ё—» «бм «ббе »Ќ»ег ћгнЏ« жб«д—÷м «д н”√ «бнег гд «Ќѕ жёѕ Џбгд« «ебд« гд–ж« «б’џ— ж—»жд« Џбм «б —÷н Џбм «бћгнЏ<br />
«г «бгƒгднд Џ«∆‘… —÷н «ббе Џде« гд «Ё÷б “жћ«  —”жб «ббе ’бм «ббе Џбне ж”бг жёѕ ё«г  »дёб «бяЋн— гд ”д… —”жб «ббе ’бм «ббе Џбне ж”бг «б н б«нЏбге« «б« д”«∆е ЁЁ÷бе« Џбм «б«г… я»н—<br />
—÷н «ббе Џд “жћ«   ж»д«  —”жб «ббе ’бм «ббе Џбне ж”бг<br />
<br />
<br />
«б«ќ  ћг«д г« —«ня »е–« «бяб«г њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">25-03-07, 07:04 PM</div></div><div class="posttext">&#1602;&#1604;&#1606;&#1575; &#1575;&#1606;&#1578; &#1610;&#1575; &#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1605;&#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1582;&#1591;&#1571;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">25-03-07, 07:09 PM</div></div><div class="posttext">ёбд« «д  н« гЌ» «бжб«н… г«б–н Ён е–« «бяб«г гд ќЎ√<br />
<br />
«ќм «бЌ»н» «б»«ЌЋ «б‘—Џм б«  д »е бе Ќ м б« н‘   «д »«ея »Џнѕ« жяд гЏ «б«ќ  »«—я «ббе Ёня жЁняг ћгнЏ« н« «”жѕ «б”де Џбм е–е «бћежѕ жћЏбе« Ём гн“«д Ќ”д« яг жеѕ«яг «ббе жеѕм »яг жћЏбяг ”»»« бгд «е ѕм «де жбм –бя ж«бё«ѕ— Џбне</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">25-03-07, 09:30 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1576;&#1610;&#1606;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бжб«н…</div><div class="date">27-03-07, 02:10 AM</div></div><div class="posttext">”ƒ«б бб«ќ  ћг«д… <br />
<br />
 ёжбнд «дя б”  ‘нЏн… жб« ”дн… <br />
<br />
 Џбм г«–«  Џ гѕнд Ём Џ»«ѕ« я њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ… «б’Ќ«»…</div><div class="date">27-03-07, 06:35 AM</div></div><div class="posttext">гЌ» «бжб«н… б« нЌё бя «” ћж«» «б«Џ÷«Ѕ «ж «б“ж«— Ёгд ќб«б ќ»— н »«б—«Ё÷… Ё«д √џб» ѕндег нƒќ– Џд √»н Џд ћѕн жћбег нћебжд «—я«д «б«”б«г ж«б«нг«д ж«’жб «бѕнд яг« еж бѕняг «бќ<br />
ж√ег г« н“—Џ Ён гќнб… «бЎЁб «б‘нЏн ё’… гё б «бЌ”нд » Џжнѕе «бЌ÷ж— ббЌ”ндн«  жгд Ћг Ћ«дн ќЎж… ен «бџ«Ѕ Џёбе!!<br />
Ёё»б «д  ” ћж» «б«ќ  ... гдн  бж √дя √Ќяг  Џёбя...√ег √’б гд «’жб ѕндя бн” бѕня Ёне ѕбнб гЌяг жен «б«г«г… ж √ н б ќ »— «б«ќ  Џг« «–« я«д  ”дн… «г ‘нЏн…!!! Ён«бн я »ЌЋ  ж« Џ»  дЁ”я ж«Ќ÷—  ѕбнб« гЌяг« Џбм «б«г«г… ж«б н нЏ »— гдя—е« я«Ё—«!!!!!!!!!!<br />
<br />
«ќ  ћг«д жбж «ддн ѕќб  г √ќ—… бгж÷жЏя бяд н«бн  «д няжд  —ян“я  «б»ЌЋ Џд «бЏёнѕ… «б н  дћня гд Џ–«» «бд«— жгд Ћг «б»ЌЋ Џд «б«гж— «бЋ«джн… ж«б н ”жЁ бд д”√б Џде« «г«г «ббе.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">27-03-07, 11:21 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548;<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1575;&#1582;&#1608;&#1578;&#1610; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;<br />
 <br />
&#1575;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548;&#1548;&#1548;<br />
&#1575;&#1606;&#1602;&#1591;&#1593;&#1578; &#1593;&#1606;&#1603;&#1605; &#1608;&#1604;&#1605;&#1606; &#1575;&#1606;&#1602;&#1591;&#1593; &#1601;&#1593;&#1604;&#1575;&#1548; &#1576;&#1604; &#1575;&#1605;&#1587;&#1603;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;  &#1601;&#1602;&#1591; &#1604;&#1575;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1610;&#1603;&#1605;&#1548;&#1548; &#1608;&#1575;&#1601;&#1603;&#1585; &#1601;&#1610; &#1605;&#1575;&#1610;&#1603;&#1578;&#1576;&#1607; &#1603;&#1604; &#1605;&#1606;&#1603;&#1605;&#1548;&#1548; <br />
&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1581;&#1601;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;<br />
&#1575;&#1589;&#1576;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1576;&#1587;&#1572;&#1575;&#1604;&#1603; &#1604;&#1610; &#1575;&#1606; &#1575;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1580;&#1610;&#1606;&#1610; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1589;&#1604; &#1576;&#1581;&#1579;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1604;&#1608; &#1585;&#1580;&#1593;&#1578;&#1610; &#1573;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1604;&#1593;&#1585;&#1601;&#1578;&#1610; &#1575;&#1606;&#1606;&#1610; &#1581;&#1585;&#1589;&#1610; &#1607;&#1608; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1587;&#1571;&#1581;&#1575;&#1587;&#1576; &#1593;&#1604;&#1610;&#1607; &#1610;&#1608;&#1605; &#1604;&#1575;&#1592;&#1604; &#1573;&#1604;&#1575; &#1592;&#1604;&#1607;&#1548;  &#1593;&#1602;&#1610;&#1583;&#1578;&#1610; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1608;&#1575;&#1582;&#1608;&#1578;&#1610; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1580;&#1605;&#1610;&#1593;&#1575; &#1607;&#1610; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1604;&#1575; &#1571;&#1593;&#1576;&#1583; &#1573;&#1604;&#1575; &#1573;&#1610;&#1575;&#1607; &#1608;&#1604;&#1575; &#1571;&#1587;&#1578;&#1593;&#1610;&#1606; &#1573;&#1604;&#1575; &#1576;&#1607; &#1608;&#1604;&#1575; &#1571;&#1583;&#1593;&#1608; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1575; &#1571;&#1587;&#1580;&#1583; &#1604;&#1594;&#1610;&#1585;&#1607;&#1548; &#1604;&#1575; &#1571;&#1587;&#1576; &#1608;&#1604;&#1575; &#1571;&#1604;&#1593;&#1606; &#1601;&#1605;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1593;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575; &#1571;&#1581;&#1602;&#1585; &#1571;&#1581;&#1583;&#1575; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1587;&#1610;&#1583; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;(&#1576;&#1581;&#1587;&#1576; &#1571;&#1581;&#1583;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585; &#1571;&#1606; &#1610;&#1581;&#1602;&#1585; &#1571;&#1582;&#1575;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;) &#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1601;&#1610; &#1587;&#1572;&#1575;&#1604;&#1607;( &#1593;&#1604;&#1609; &#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1578;&#1605;&#1583;&#1610;&#1606; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1578;&#1603;) &#1610;&#1602;&#1589;&#1583; &#1605;&#1606; &#1571;&#1602;&#1604;&#1583; &#1608;&#1605;&#1606; &#1607;&#1608; &#1605;&#1585;&#1580;&#1593;&#1610;&#1548; &#1601;&#1604;&#1610;&#1587; &#1604;&#1610; &#1605;&#1585;&#1580;&#1593; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1571;&#1608; &#1605;&#1602;&#1604;&#1583;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1605;&#1585;&#1580;&#1593;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;&#1548; &#1608;&#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610; &#1588;&#1610;&#1569;&#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; (&#1601;&#1575;&#1587;&#1571;&#1604;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1606; &#1603;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606;) &#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1587;&#1571;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1585;&#1609; &#1575;&#1606;&#1607;&#1605; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1593;&#1602;&#1604;&#1607;&#1605; &#1602;&#1576;&#1604; &#1603;&#1604; &#1588;&#1610;&#1569; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1576;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1582;&#1604;&#1575; &#1605;&#1606; &#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1576;&#1604; &#1575;&#1580;&#1586;&#1605; &#1576;&#1584;&#1604;&#1603;&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1605;&#1575; &#1601;&#1585;&#1591;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1588;&#1610;&#1569;)&#1548; &#1571;&#1605;&#1575; &#1587;&#1572;&#1575;&#1604;&#1610; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1581;&#1608;&#1604; &#1573;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1607;&#1610; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1571;&#1605; &#1575;&#1581;&#1583;&#1575;&#1607;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1601;&#1604;&#1587;&#1578; &#1571;&#1585;&#1609; &#1571;&#1606; &#1584;&#1604;&#1603; &#1610;&#1605;&#1587; &#1593;&#1602;&#1610;&#1583;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1576;&#1588;&#1610;&#1569; (&#1608;&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1582;&#1591;&#1574;&#1577;) &#1601;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1593;&#1576;&#1583; &#1571;&#1610;&#1575; &#1605;&#1606;&#1607;&#1605;&#1575;  &#1608;&#1604;&#1575; &#1606;&#1593;&#1576;&#1583; &#1593;&#1604;&#1610; &#1571;&#1608; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1571;&#1608; &#1593;&#1605;&#1585; &#1571;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1581;&#1578;&#1609; &#1606;&#1578;&#1606;&#1575;&#1581;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1571;&#1581;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1606;&#1593;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1571;&#1606;&#1610; &#1578;&#1585;&#1576;&#1610;&#1578; &#1593;&#1604;&#1609; &#1581;&#1576;&#1607; &#1608;&#1604;&#1603;&#1606; &#1581;&#1575;&#1588;&#1575; &#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1607;&#1575; &#1571;&#1608; &#1606;&#1576;&#1610;&#1575;&#1548; &#1571;&#1608; &#1610;&#1603;&#1608;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1604;&#1575; &#1571;&#1608;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1604;&#1571;&#1606; &#1602;&#1606;&#1575;&#1593;&#1578;&#1610; &#1608;&#1593;&#1602;&#1604;&#1610; &#1610;&#1601;&#1585;&#1590;&#1575;&#1606; &#1593;&#1604;&#1610; &#1584;&#1604;&#1603;&#1548; &#1573;&#1584; &#1571;&#1606;&#1606;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1602;&#1585;&#1571; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1571;&#1579;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1575;&#1593;&#1584;&#1608;&#1585;&#1606;&#1610; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1606;&#1602;&#1604;&#1610; &#1583;&#1602;&#1610;&#1602;&#1575; ( &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1601; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1581;&#1578;&#1609; &#1578;&#1578;&#1601;&#1591;&#1585; &#1602;&#1583;&#1605;&#1575;&#1607;) &#1601;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607; (&#1604;&#1605; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1584;&#1606;&#1576;&#1603; &#1608;&#1578;&#1571;&#1582;&#1585;) &#1575;&#1580;&#1575;&#1576; (&#1571;&#1601;&#1604;&#1575; &#1571;&#1603;&#1608;&#1606; &#1593;&#1576;&#1583;&#1575; &#1588;&#1603;&#1608;&#1585;&#1575;) &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1576;&#1603;&#1610;&#1606;&#1610;  &#1608;&#1610;&#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1601;&#1603;&#1585; &#1601;&#1610; &#1584;&#1606;&#1608;&#1576;&#1610; &#1608;&#1610;&#1580;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1602;&#1583;&#1608;&#1577; &#1604;&#1610; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1610;.<br />
&#1581;&#1575;&#1604;&#1610; &#1610;&#1575; &#1575;&#1582;&#1578;&#1609; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1581;&#1575;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1608;&#1589;&#1583;&#1602;&#1610;&#1606;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1606;&#1610; &#1608;&#1610;&#1607;&#1583;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1610;&#1579;&#1576;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1610;&#1587;&#1576;&#1594; &#1593;&#1604;&#1610;&#1606;&#1575; &#1585;&#1581;&#1605;&#1578;&#1607; &#1608;&#1571;&#1588;&#1603;&#1585; &#1604;&#1603; &#1605;&#1587;&#1575;&#1607;&#1605;&#1578;&#1603;<br />
&#1578;&#1602;&#1576;&#1604;&#1610; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;&#1548;&#1548;<br />
______________________________<br />
&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578; &#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1571;&#1606;&#1610; &#1603;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">27-03-07, 12:21 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1581;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1587;&#1578;&#1575;&#1584;&#1577; &#1580;&#1605;&#1575;&#1606;<br />
http://www.d-sunnah.net/forum/showthread.php?t=55136</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бжб«н…</div><div class="date">27-03-07, 12:54 PM</div></div><div class="posttext">ж≈–« я«д «б“гнб гЌ» «бжб«н… Ён ”ƒ«бе( Џбм г«–«  Џ гѕнд Ён Џ»«ѕ« я) нё’ѕ гд √ёбѕ жгд еж г—ћЏн° Ёбн” бн г—ћЏ гд «б»‘— √ж гёбѕ° ж≈дг« г—ћЏн я «» «ббе ж”д… д»не «б‘—нЁ…° ж≈–« «” ‘яб Џбн ‘нЅ° Ёёѕ ё«б «ббе ”»Ќ«де ж Џ«бм (Ё«”√бж« √еб «б–я— «д яд г б«  Џбгжд) жЏбне √”√б √еб «б–я— «б–нд √—м «дег нЌягжд Џёбег ё»б яб ‘нЅ ж«бЌгѕ ббе Ё≈д «бЌ—«г »нд ж«бЌб«б »нд° жб« √Џ ёѕ «д «бё—¬д ќб« гд ≈ћ«»… Џбм ‘нЅ »б «ћ“г »–бя° ё«б  Џ«бм (г« Ё—Ўд« Ён «бя «» гд ‘нЅ) ______________________________<br />
«ббе б« ≈бе ≈б« √д  ”»Ќ«дя √дн яд  гд «бў«бгнд<br />
<br />
ж≈дг« г—ћЏн я «» «ббе ж”д… д»не «б‘—нЁ… <br />
<br />
гд «ндњ<br />
<br />
ж≈–« «” ‘яб Џбн ‘нЅ° Ёёѕ ё«б «ббе ”»Ќ«де ж Џ«бм (Ё«”√бж« √еб «б–я— «д яд г б«  Џбгжд) жЏбне √”√б √еб «б–я— «б–нд √—м «дег нЌягжд Џёбег ё»б яб ‘нЅ .<br />
<br />
гд егњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">27-03-07, 01:07 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
еб е–« Ќ» «еб «б»н  «” «–… ћг«д<br />
http://www.d-sunnah.net/forum/showthread.php?t=55136<br />
__________________________________________________ ___________________<br />
<br />
√ќн «бЁ«÷б<br />
<br />
б« «ѕ—н бг«–« √‘Џ— «дя  Ќ«жб «д  ” Ё“днњ «жбг н” жёЁя ‘нЅ Ён —ѕн «б”«»ё ≈б« Ќ» √еб «б»н њ ж«Џ ёѕ «ддн «ж÷Ќ  »‘яб ћбн гжёЁн жбяд н»ѕж «д «б»Џ÷ б« н—нѕ «д нЁег жн’— Џбм  Ќжн— «бгж÷жЏ ж≈ѕ—… ѕЁ… «бЌѕнЋ ≈бм ће… √ќ—м° б« √—нѕ √д «ќж÷ гЏя ћѕ«б«°° «—ћж «д  Ёег дёЎ н ж«б”б«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">27-03-07, 01:13 PM</div></div><div class="posttext">ж≈дг« г—ћЏн я «» «ббе ж”д… д»не «б‘—нЁ… <br />
<br />
гд «ндњ<br />
<br />
ж≈–« «” ‘яб Џбн ‘нЅ° Ёёѕ ё«б «ббе ”»Ќ«де ж Џ«бм (Ё«”√бж« √еб «б–я— «д яд г б«  Џбгжд) жЏбне √”√б √еб «б–я— «б–нд √—м «дег нЌягжд Џёбег ё»б яб ‘нЅ .<br />
<br />
гд егњ<br />
<br />
__________________________________________________ ______________________<br />
<br />
гд √нд°° њњ<br />
 «бё—¬д «бя—нг «б–н жћ» Џбнд« ё—¬ е ж ѕ»— ¬н« е° √г  ё —Ќ √д «бё—¬д ябе г»ег жџ«г÷ б« нЁеге √Ќѕњњ ж«б”д… «бд»нжн…° «б√Ќ«ѕнЋ «б’Ќ«Ќ (’ЌнЌ г”бг ж«б»ќ«—н) Џбм ”»нб «бгЋ«б Ќ м нЋ»  Џя” –бя°°<br />
<br />
гд егњњњњ<br />
яЋн—жд°° жяг« ёб  «б–нд √—м «дег нЌягжд Џёбег ё»б яб ‘нЅ° ж≈– ёѕ б«н Ёё Џёбн гЏ Џёбя° ЁЏбне б« √—м Ё«∆ѕ… гд –я—ег бя° жбяд Џбм ”»нб «бгЋ«б «— «Ќ яЋн—« бб«” г«Џ ≈бм Ё÷нб… «б‘нќ «бЏжѕ…° Ёг« —√ня° еб н’бЌ б√д няжд гд √еб «б–я—њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бжб«н…</div><div class="date">27-03-07, 02:16 PM</div></div><div class="posttext">гд √нд°° њњ<br />
 «бё—¬д «бя—нг «б–н жћ» Џбнд« ё—¬ е ж ѕ»— ¬н« е° √г  ё —Ќ √д «бё—¬д ябе г»ег жџ«г÷ б« нЁеге √Ќѕњњ ж«б”д… «бд»нжн…° «б√Ќ«ѕнЋ «б’Ќ«Ќ (’ЌнЌ г”бг ж«б»ќ«—н) Џбм ”»нб «бгЋ«б Ќ м нЋ»  Џя” –бя°°<br />
ж«–« Ћ»  Џя” –бяњ<br />
«б« нЏћ»я г«Ём я »д« њ<br />
<br />
<br />
 <br />
гд егњњњњ<br />
яЋн—жд°° жяг« ёб  «б–нд √—м «дег нЌягжд Џёбег ё»б яб ‘нЅ° ж≈– ёѕ б«н Ёё Џёбн гЏ Џёбя° ЁЏбне б« √—м Ё«∆ѕ… гд –я—ег бя° жбяд Џбм ”»нб «бгЋ«б «— «Ќ яЋн—« бб«” г«Џ ≈бм Ё÷нб… «б‘нќ «бЏжѕ…° Ёг« —√ня° еб н’бЌ б√д няжд гд √еб «б–я—њ<br />
<br />
жг«–« Џд Ёёе«∆д« «бя—«гњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«—я ќ‘жг «б—ж«Ё÷</div><div class="date">27-03-07, 03:01 PM</div></div><div class="posttext">«б“гнб… ћг«д...<br />
ж«ббе ж»«ббе ж «ббе бж Ёя— «бгд гн ббг–е» «б—«Ё÷н »Џёбе ж —я Џде «бЏ«ЎЁ… б —я е–« «бг–е»<br />
Џ“н“ н<br />
г–е» нёжг »«бёѕЌ Ён Џ—÷ —”жб «ббе ’бм «ббе Џбне ж”бг янЁ дЏ ёѕ »√де еж «б’ЌнЌ<br />
г–е» нёжг «”«”е Џбм ”» «’Ќ«» —”жб «ббе ’бм «ббе Џбне ж”бг янЁ дЏ ёѕ »√де еж «б’ЌнЌ<br />
<br />
«”«б «ббе «д нЁ Ќ »’н— я жн—ня «бЌё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">27-03-07, 03:32 PM</div></div><div class="posttext">ж«–« Ћ»  Џя” –бяњ<br />
«б« нЏћ»я г«Ём я »д« њ<br />
<br />
<br />
<br />
<br />
жг«–« Џд Ёёе«∆д« «бя—«гњ<br />
<br />
__________________________________________________ _____<br />
√д  ”√б  Џд г—ћЏн Ё–я—  бя г« еж («бё—¬д ж«б”д…) √г« я »яг Ёб« ж«ббе б« нЏћ»дн яб г« Ёне«°  жбг √ё—√е« ябе«° Ёеб ё—√  яб «бя » «б‘нЏн…  √д њ  ж√г« »ќ’ж’ «бЁёе«Ѕ «бя—«г°° Ёж«ббе «д Ёнег Ёёе«Ѕ (.......) √”√б « ббе бя жбн «бгџЁ—…<br />
√ќн гЌ» «бжб«н…°° ≈–«  —я  «б‘нЏ… ж« ће  ≈бм «б”д… г« нћЏб –бя гднњ еб √яжд д«’»н… √ж я«Ё—… ж√д« г«“б  √‘еѕ √д б« ≈бе ≈б« «ббе ж≈д гЌгѕ« —”жб «ббењњњњњњњњњњњњњ<br />
г–е» «б‘нЏ… яг« √Џ—Ёе г–е» «бЌя«н«  ж«б√”«Ўн— ж«бџн»н« °° нћ»—д« Џбм «бЏн‘ Ён ≈Ў«— «бгўбжгн… ж«бЋ√— гд Џг— жн“нѕ ж... ж.....°  ея–« г–е»њњњ б««”гЌ бн ... жб«  —ѕ Џбн ж ёжб «дн б« «Џбг г« «ёжб° »б √Џбг ж ЌѕЋ  гЏ Џѕѕ гд «бг‘«нќ°° жгЏ Џѕѕ гд «б‘нЏ… «бг ѕнднд ћѕ« ж«б–нд нЏ »—жд √дЁ”ег гд «бЏ«—Ёнд »яб ‘нЅ° жбяд бб√”Ё°° ѕ«∆г« ед«я ќЎ √Ќг————— Ён «бгд«ё‘…°° жя√ддн √”√б Џд Ќёнё… жћжѕ «ббе «” џЁ— «ббе «бЏўнг°</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб» «б√”№№№ѕ</div><div class="date">27-03-07, 03:48 PM</div></div><div class="posttext"> №”№ћ№н№№б «”№ №г№№—«— г №«»№Џ№№… ж≈Џ№ћ№№«» »№√’Ќ№№«» «б№Џ№ё№№жб &quot;«бг№ №Ќ№—я№…&quot;...<br />
<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">27-03-07, 04:50 PM</div></div><div class="posttext">√ќ н «д«  б« «Ќяг Џбня «д яд  ’«ѕё… «г б« ж«Џ–—ндн Ён –бя б√д «бж”нб… «б н д ж«’б »е«  ё ÷н –бя <br />
Џбм ”»нб «бгЋ«б Ёг—«    Ќ«ж— гЏ —ћб жеж Ён «бЌёнё… «г—√… ж«бЏя” »«бЏя”..<br />
<br />
Џгжг« е–« бн” гж÷жЏд« √ќ н  «д  ед« я«бё«÷н Ён «бгЌяг… нћ» «д б«  Ќягн Џбм «Ќѕ Ќ м  ”гЏн где «ё—«—е жЌѕнЋе ж‘ќ’н« ≈д  ”гЌ  «бў—жЁ ж«д  Ён е–е «б‘»я… «бЏдя»ж н…  ” ЎнЏнд «д  ”√бн «б”дн ж«б‘нЏн г»«‘—… ..жбн” «бЏѕб «д   √ќ–н гд «б‘нЏ… Џд «б”д… ж«бЏя”.<br />
Ён е–« «бгд ѕм («б”дн)  ” ЎнЏнд «д  ”√бн «б”д… Џд г« нƒгджд »е б√д «бгд ѕм ”дн ж≈ѕ«— е ”дн…<br />
ж√н÷« «д’Ќя √д  ”√бн «б‘нЏ… Џд г«нƒгджд »е жЏд «‘я«б« я Џбм г–е»ег Ён гд ѕн« ег «б‘нЏн… ж«б н ≈ѕ«— е« ‘нЏн… .    <br />
<br />
гб«Ќў… ≈” жёЁ дн ћгб… ёб не« √—ћЏ дн бгѕ«ќб… √Ќѕ «б≈ќж…<br />
<br />
е–е гѕ«ќб я<br />
<br />
√д  ”√б  Џд г—ћЏн Ё–я—  бя г« еж («бё—¬д ж«б”д…) √г« я »яг Ёб« ж«ббе б« нЏћ»дн яб г« Ёне«° жбг √ё—√е« ябе«° Ёеб ё—√  яб «бя » «б‘нЏн… √д њ  «д ем<br />
гЏ «гдн« н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб» «б√”№№№ѕ</div><div class="date">27-03-07, 05:47 PM</div></div><div class="posttext">«б№№—«Ё÷№№№№№н &quot;г№№—н№№ѕ&quot; нх№Ќ№«жб «д нх‘№џ№б «б√ќ№  &quot;ћ№г№«д&quot; Џ№д √”∆б №е№« «б н гд Ќё я№б ‘ќ’ √д нЎ—Ќ г«н—н№№ѕ жнћѕ «б√ћ№ж»… (г№№№жЋё№… гд я » Џбг«Ѕ «б‘нЏ… гЏ √”г«Ѕ «бя » ж√—ё«гг «б’ЁЌ« )<br />
<br />
 Џбнё№«р Џбм  бгнЌя бб√ќ№ ..ЌнЋ ёб  Ёнг« гЏд«е(«–е»н «бм гд ѕн«  «б—«Ё÷… ж«”∆бнег ег).<br />
<br />
√ёжб бя..<br />
еб д”н  («б№ №ё№н№…)...!њ:) <br />
<br />
еб ”нћ№№«ж» —«Ё÷ №№я «б√ћ«»«  «бЌёнён… жбж я«д  ÷№№ѕе№№г..!њ<br />
<br />
дЌд дгё  гд ня№–»..жд№я—е№№е..жб« дЋё »е г№—…р √ќ—м..ждЎ—ѕе..ж.ж.ж.<br />
<br />
жбяд √д г... Ќ»жд гд ня–» :eek: ...»б ж №—жде √Ё÷б гд№я№г..ж №я—г№жде..ж.ж.ж.<br />
<br />
е№№б —√н№  «б№Ё№№—ё...!њ<br />
<br />
б« √ё№№№жб ≈б«..√ќ№№№№ №№«е √ №№—я№№н е№№–« «б‘нЎ№№«д «б√д”№№н ж√”∆б№№н г« Џд г№«  —нѕн№д..ж√—ћЏн ббя » «б н ндёб где« √ќж«дн √еб «б”д… ж √яѕн гд ’Ќ е«..<br />
<br />
<br />
<br />
<br />
≈яг№№№№«б  ”ћн№№б «бг №№№«»№Џ№№…..<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">27-03-07, 06:58 PM</div></div><div class="posttext">≈–« я«д  «б√ќ   —м «б‘нЏ… яг«  —«е« «д  <br />
Ёб« ѕ«Џн «д  ”√б ж  ” Ё”— <br />
<br />
жЏбне« «д  дё«ѕ бг«  ёжб <br />
<br />
нёжбжд Ќ»б «бя–» ё’н— ж«б√ќ   ” ЎнЏ «д   »Џ «бя–«» б»«» «бѕ«— <br />
жен бѕне«Џёб ж ” ЎнЏ «д  гн“ «бџЋ гд «б”гнд.....<br />
<br />
<br />
ж√д« «—м «д «б≈ѕ«—… Ён е–« «бгд ѕм џн— <br />
гд’Ё… Ёен Џбм еж«е«  ’дЁ «бг‘«—янд<br />
ж бё»ег Џбм еж«е« <br />
ж я »  Ќ  «”г«Ѕ «бг‘«—янд «б‘нЏ…<br />
—«Ё÷н<br />
<br />
е–« џн— Ќ–Ё «бг‘«—я«  ж «б≈д–«—«  «бџн— г»——… <br />
ж«бг‘«—янд «б¬ќ—нд н”»жд жн‘ гжд<br />
жб« гд гд’Ё<br />
<br />
« —нд «д гд «б≈д’«Ё √д  √ќ–н гд е–« «бгд ѕм <br />
Џд г« нƒгд »е «б‘нЏ… <br />
√д« б« «ёжб бя б« ѕќбн е–« «бгд ѕм √ж б«  ё—∆н<br />
«бг‘«—я«  ж ‘«—ян жбяд бн” гд «б≈д’«Ё <br />
√д  √ќ–н гдег Џд «б–нд б«нд’Ёждег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">27-03-07, 07:42 PM</div></div><div class="posttext">≈–« я«д  «б√ќ   —м «б‘нЏ… яг«  —«е« «д  <br />
Ёб« ѕ«Џн «д  ”√б ж  ” Ё”— <br />
<br />
жЏбне« «д  дё«ѕ бг«  ёжб <br />
<br />
нёжбжд Ќ»б «бя–» ё’н— ж«б√ќ   ” ЎнЏ «д   »Џ «бя–«» б»«» «бѕ«— <br />
жен бѕне«Џёб ж ” ЎнЏ «д  гн“ «бџЋ гд «б”гнд.....<br />
<br />
<br />
ж√д« «—м «д «б≈ѕ«—… Ён е–« «бгд ѕм џн— <br />
гд’Ё… Ёен Џбм еж«е«  ’дЁ «бг‘«—янд<br />
ж бё»ег Џбм еж«е« <br />
ж я »  Ќ  «”г«Ѕ «бг‘«—янд «б‘нЏ…<br />
—«Ё÷н<br />
<br />
е–« џн— Ќ–Ё «бг‘«—я«  ж «б≈д–«—«  «бџн— г»——… <br />
ж«бг‘«—янд «б¬ќ—нд н”»жд жн‘ гжд<br />
жб« гд гд’Ё<br />
<br />
« —нд «д гд «б≈д’«Ё √д  √ќ–н гд е–« «бгд ѕм <br />
Џд г« нƒгд »е «б‘нЏ… <br />
√д« б« «ёжб бя б« ѕќбн е–« «бгд ѕм √ж б«  ё—∆н<br />
«бг‘«—я«  ж ‘«—ян жбяд бн” гд «б≈д’«Ё <br />
√д  √ќ–н гдег Џд «б–нд б«нд’Ёждег<br />
<br />
<br />
<br />
<br />
<br />
г—нѕ «б ‘жн‘ е–« «ббё» √Ё÷б бя ѕЏ «б√ќ   »ЌЋ Џд г«  —нѕ жб«  дџ’ Џбне« , ж»ѕб √д  ЁЏб –бя «ѕЏ бя жбе« »«беѕ«н… »ѕб«р гд  ћгнѕ «бЏёб ....<br />
 ёжб √д «б«ѕ«—… џн— гд’Ё… » ”гн яг —ж«Ё÷ Ќ м  Џ—Ёж« »б яб «б«д’«Ё гЏ «б«ѕ«—… б√д «б ён…  ”Џ… «Џ‘«— <br />
<br />
«бѕнд Џдѕяг  Ёб« »ѕ «б√‘«—… бяг »«б«”г  Ќ м б«  ” ќѕгж« «б ён… .....<br />
<br />
<br />
<br />
 ёжб Џд Ќ–Ё «бг‘«—я«  б« нжћѕ Ќ–Ё ѕжд ”»» ЁЏдѕг«  ЎЏд »√ге« д« “жћ«  «б—”жб —÷ж«д «ббе Џбнег <br />
<br />
ж ”» «б’Ќ«»… бд д”я  бя √»ѕ«р ..... няЁн √де Џдѕг« нЎ—ѕ √Ќѕяг гд «бгд ѕм д–я— бе «б”»» ..<br />
<br />
бн” яг«  ЁЏбжд Ён гд ѕн« яг «бЎ—ѕ »ѕжд ”»» ...<br />
<br />
жб« ѕ«Џ √д √–я— бя «б√гЋб… .....<br />
<br />
Ћг  ёжб еб  —нд гд «б√д’«Ё √д  √ќ–н Џд е–« «бгд ѕм њњ<br />
<br />
е–« √я»— ѕбнб Џбм ён«г «бЌћ… Џбня , бг«–« б«  —нѕе« √д  √ќ– гд е–« «бгд ѕм «бг»«—я ,<br />
<br />
б√де нЁ÷Ќ ѕндяг гд √”«”е ж√д  б«  —нѕ √д  дя‘Ё Џж— яг √г«г Џнжде« жб«  —нѕ бе« √д  »’— «бЌёнё… <br />
<br />
жб«  —нѕ бе« √д ндн— «ббе ёб»е« »дж— «б”д… «бд»жн… «б‘—нЁ… .....<br />
<br />
»б  —нѕ бе« √д  »ём Џ»ѕ… ббг—«ћЏ жг’ѕ—«р гд г’«ѕ— «бг Џ… «бгЌ—г… ....<br />
<br />
бг«–« б«  —нѕ бе« √д  √ќ– гд «бгд ѕм √еб «б”д…  ....<br />
<br />
б√д «бг—√… Џдѕ √еб «б”д…  √ќ– Ќёжёе« я«гб… жб«  ” Џ«— жб«  »«ѕб ж —Ћ ж »нЏ ж ‘ —н жЌёжёе« <br />
<br />
гЌЁжў… гд яб ”жЅ √г« Џдѕяг Ёен б«  —Ћ жб«  ЁЏб ‘н∆«р ж енджд я—«г е« »«бг Џ… «бгЌ—г…...<br />
<br />
Џ—Ё  бг«–« б«  —нѕ бе« √д  √ќ– гд е–« «бгд ѕм «бЎ«е— «б–н Џ—м ѕндяг гд яб ‘нЅ .....<br />
<br />
<br />
ж √д« г √яѕ √ќ н ћг«д Ќн«я «ббе √дя √’»Ќ  Џбм нёнд гд н—нѕ бя «бќн— жгд н—нѕ бя «б‘— жж«÷Ќ гд яб«г г—нѕ «б‘—  √де н»ЌЋ бя Џд «б‘— <br />
<br />
жяб«ге Ќжб  —яя «бгд ѕм ѕбнб ÷ЏЁ ѕнде √г«г «бЌёнё… жбж я«д ж«Ћё«р гд ѕнде бг« ё«б –бя ....<br />
<br />
<br />
<br />
дЌд ж «ббе б« д—нѕ бя ”жм «беѕ«н… жЎ—нё «бќн— , «бЎ—нё «б–н б« ндё÷е √н ‘нЅ Ёеж гд я «» «ббе ж”д… —”жб «ббе ’бм «ббе Џбне ж”бг ... «бЎ—нё «б–н б« нџ«бЎ «бЏёб ж«бЁЎ—… «б”бнг… Ў—Ё… Џнд .....:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">27-03-07, 08:11 PM</div></div><div class="posttext">бн” ед«я ”» Ён «ге«  «бгƒгднд<br />
же–« гЋ«б<br />
http://http://www.d-sunnah.net/forum/showthread.php?t=61960&amp;page=3<br />
<br />
жяб«ге Ќжб  —яя «бгд ѕм ѕбнб ÷ЏЁ ѕнде √г«г «бЌёнё… жбж я«д ж«Ћё«р гд ѕнде бг« ё«б –бя ....<br />
<br />
е–… «бћгб… гд яб«гя<br />
<br />
б«  Ќж—жд «бяб«г «д« бг «ѕЏе« б —я «бгд ѕм »б Ќ м «бг‘«—я… Ёне<br />
<br />
√д« б« «ёжб бя б« ѕќбн е–« «бгд ѕм √ж б«  ё—∆н<br />
«бг‘«—я«  ж ‘«—ян жбяд бн” гд «б≈д’«Ё <br />
√д  √ќ–н гдег Џд «б–нд б«нд’Ёждеге–« г« ёб е »«б÷»Ў<br />
<br />
ж√ —я бб«ќ  гж÷жЏе« .....<br />
<br />
<br />
√г« «–« « Ёё «б”д… Џбм «д е–« «бгд ѕм нгЋбег Ёб« г«дЏ гд «д  ”√бн Џд Џё«∆ѕег б« Џё«∆ѕ џн—ег<br />
<br />
гЏ «гдн« н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">27-03-07, 08:20 PM</div></div><div class="posttext">&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1587;&#1576; &#1601;&#1610; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1579;&#1575;&#1604;<br />
http://http://www.d-sunnah.net/forum/showthread.php?t=61960&amp;page=3<br />
<br />
<br />
<br />
&#1607;&#1584;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603;<br />
<br />
&#1604;&#1575; &#1578;&#1581;&#1608;&#1585;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1606;&#1575; &#1604;&#1605; &#1575;&#1583;&#1593;&#1607;&#1575; &#1604;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1576;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610;&#1607;<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591;<br />
<br />
&#1608;&#1571;&#1578;&#1585;&#1603; &#1604;&#1604;&#1575;&#1582;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1575; .....<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1584;&#1575; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1610;&#1605;&#1579;&#1604;&#1607;&#1605; &#1601;&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1575;&#1606; &#1578;&#1587;&#1571;&#1604;&#1610; &#1593;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1604;&#1575; &#1593;&#1602;&#1575;&#1574;&#1583; &#1594;&#1610;&#1585;&#1607;&#1605;<br />
<br />
&#1605;&#1593; &#1575;&#1605;&#1606;&#1610;&#1575;&#1578;&#1610;<br />
<br />
&#1579;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; .... &#1610;&#1575;&#1604;&#1610;&#1578; &#1578;&#1603;&#1604;&#1601; &#1582;&#1575;&#1591;&#1585;&#1603; &#1608;&#1578;&#1591;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; &#1583;&#1608;&#1606; &#1585;&#1608;&#1575;&#1576;&#1591;<br />
<br />
<br />
&#1605;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1583;&#1593;&#1608;&#1607;&#1575; &#1604;&#1578;&#1585;&#1603; &#1575;&#1604;&#1581;&#1602; &#1576;&#1588;&#1603;&#1604; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; ((&#1601;&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1575;&#1606; &#1578;&#1587;&#1571;&#1604;&#1610; &#1593;&#1606; <br />
<br />
&#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1604;&#1575; &#1593;&#1602;&#1575;&#1574;&#1583; &#1594;&#1610;&#1585;&#1607;&#1605;)) <br />
&#1604;&#1605; &#1578;&#1582;&#1575;&#1601; &#1605;&#1606; &#1571;&#1606; &#1606;&#1588;&#1585;&#1581; &#1604;&#1604;&#1571;&#1582;&#1578; &#1581;&#1608;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1575; &#1571;&#1593;&#1604;&#1605; ...:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б«г «бЏ«бг</div><div class="date">27-03-07, 09:40 PM</div></div><div class="posttext">ѕе —«»Ў бгд ѕм ‘нЏм н”» Ёне «»ж»я— ж Џг— ж ЏЋг«д ж гЏ«жн…<br />
 <br />
 <br />
ѕнд Ёне «б”» ж «б‘ г  Џбне  Ћж«» ж «ћ—<br />
 <br />
ѕнд Ёне «бя–» Џ»«ѕ… ( «б ён… )<br />
<br />
<br />
<br />
ж «жб Џдж«д ббгж÷жЏ Ёне б«  »ќб »«ббЏд<br />
<br />
<br />
<br />
Ќ”»д« «ббе ждЏг «бжянб<br />
<br />
<br />
http://www.yahosein.com/vb/showthread.php?t=73022</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бжб«н…</div><div class="date">27-03-07, 10:18 PM</div></div><div class="posttext"> ёжб «б«ќ  ћд«д :<br />
<br />
б”  ‘нЏн… жб« ”дн…°° »б √‘еѕ √д б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе <br />
<br />
жд—ѕ Џбне« »б «д  ”дн… жбг  яждм ‘нЏн… «»ѕ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">27-03-07, 10:27 PM</div></div><div class="posttext"> ёжб «б«ќ  ћд«д :<br />
<br />
б”  ‘нЏн… жб« ”дн…°° »б √‘еѕ √д б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе <br />
<br />
жд—ѕ Џбне« »б «д  ”дн… жбг  яждм ‘нЏн… «»ѕ«<br />
<br />
еееееееееееееее<br />
<br />
гёеж—нд «б—ж«Ё÷ «нг« ёе—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">27-03-07, 11:00 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1580;&#1605;&#1575;&#1606;<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1578;&#1581;&#1583;&#1579;&#1575; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&quot;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1603;&#1606;&#1608;&#1606; &#1604;&#1575; &#1610;&#1605;&#1587;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1608;&#1606; &#1578;&#1606;&#1586;&#1610;&#1604; &#1605;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&quot;<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;: &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1606;&#1580;&#1587; <br />
&#1604;&#1575;&#1581;&#1592;&#1610; &#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1610;&#1593;&#1591;&#1610; &#1605;&#1587;&#1604;&#1605; &#1589;&#1575;&#1583;&#1602; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1603;&#1575;&#1601;&#1585; &#1581;&#1578;&#1609; &#1610;&#1602;&#1576;&#1604; &#1603;&#1575;&#1601;&#1585;&#1575; &#1570;&#1582;&#1585; &#1602;&#1576;&#1604;&#1577; &#1582;&#1586;&#1610;. &#1591;&#1576;&#1593;&#1575; &#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1608;&#1605;&#1593; &#1605;&#1606;&#1567;<br />
http://img141.imageshack.us/img141/1484/hakimbrimerft9.jpg<br />
<br />
&#1607;&#1584;&#1575; &#1587;&#1604;&#1608;&#1603; &#1604; &#1571;&#1606; &#1578;&#1581;&#1603;&#1605;&#1610; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608; &#1610;&#1593;&#1591;&#1610; &#1589;&#1608;&#1585;&#1577; &#1593;&#1606; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1605;&#1583;&#1583;&#1578;&#1603; &#1576;&#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; .<br />
&#1575;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577; &#1607;&#1604; &#1610;&#1602;&#1576;&#1604; &#1575;&#1606;&#1587;&#1575;&#1606; &#1584;&#1585;&#1577; &#1605;&#1606; &#1593;&#1602;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1604;&#1607; &#1588;&#1585;&#1610;&#1603; &#1601;&#1610; &#1605;&#1604;&#1603;&#1607; &#1610;&#1583;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1610;&#1583;&#1582;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1606;&#1577;.<br />
&#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1587;&#1571;&#1602;&#1608;&#1604; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1580;&#1585;&#1583; &#1589;&#1608;&#1585;&#1577; &#1578;&#1586;&#1610;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1603;&#1604; &#1608;&#1575;&#1604;&#1571;&#1594;&#1585;&#1576; &#1605;&#1606; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1603;&#1587;&#1585;&#1609; &#1571;&#1606;&#1608; &#1588;&#1585;&#1608;&#1575;&#1606; &#1571;&#1583;&#1582;&#1604;&#1608;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577;<br />
&#1604;&#1603; &#1607;&#1584;&#1607; <br />
http://img410.imageshack.us/img410/5326/agienparqf5.jpg<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1607;&#1584;&#1607; &#1579;&#1605; &#1575;&#1581;&#1603;&#1605;&#1610; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577;<br />
http://img520.imageshack.us/img520/2028/anoucharuu5.jpg<br />
<br />
&#1604;&#1604;&#1578;&#1606;&#1608;&#1610;&#1607;:   &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1578;&#1575;&#1606; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1589;&#1583;&#1585;&#1607; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1608;&#1602;&#1583; &#1602;&#1605;&#1578; &#1576;&#1578;&#1580;&#1586;&#1574;&#1578;&#1607;&#1605;&#1575; &#1608;&#1578;&#1581;&#1605;&#1610;&#1604;&#1607;&#1605;&#1575; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;. &#1580;&#1575;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб» «б√”№№№ѕ</div><div class="date">27-03-07, 11:10 PM</div></div><div class="posttext">&#1576;&#1600;&#1600;&#1600;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1600;&#1600;&#1603; &#1571;&#1582;&#1600;&#1600;&#1610; &#1589;&#1607;&#1610;&#1600;&#1576; 1...<br />
<br />
&#1587;&#1576;&#1600;&#1600;&#1581;&#1600;&#1600;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;..&#1603;&#1600;&#1587;&#1600;&#1600;&#1585;&#1609; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1600;&#1600;&#1600;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1578;&#1582;&#1600;&#1600;&#1584; &#1575;&#1604;&#1606;&#1600;&#1600;&#1575;&#1585; &#1570;&#1604;&#1600;&#1607; &#1610;&#1583;&#1582;&#1600;&#1600;&#1604; &#1575;&#1604;&#1580;&#1606;&#1600;&#1600;&#1577;...!&#1567;<br />
<br />
&#1608;&#1593;&#1605;&#1600;&#1600;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1600;&#1584;&#1610; &#1581;&#1591;&#1600;&#1600;&#1605; &#1593;&#1600;&#1585;&#1588; &#1607;&#1600;&#1600;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1600;&#1600;&#1610; &#1593;&#1575;&#1576;&#1600;&#1600;&#1583; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1575; &#1610;&#1583;&#1582;&#1600;&#1600;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;..!&#1567;<br />
<br />
&#1576;&#1600;&#1571;&#1610; &#1605;&#1603;&#1610;&#1600;&#1600;&#1575;&#1604; &#1578;&#1603;&#1610;&#1600;&#1600;&#1604;&#1608;&#1606; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1600;&#1600;&#1577;...!!&#1605;&#1575;&#1593;&#1600;&#1600;&#1604;&#1575;&#1602;&#1600;&#1577; &#1603;&#1587;&#1600;&#1585;&#1609; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1600;&#1600;&#1575;&#1585; &#1608;&#1607;&#1608; &#1575;&#1604;&#1600;&#1584;&#1610; &#1605;&#1600;&#1600;&#1586;&#1617;&#1602; &#1585;&#1587;&#1600;&#1575;&#1604;&#1577; &#1585;&#1587;&#1600;&#1600;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;..!&#1567;<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1600;&#1600;&#1585; &#1610;&#1600;&#1571;&#1578;&#1610;&#1600;&#1600;&#1603; &#1571;&#1581;&#1600;&#1600;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1600;&#1600;&#1577; &#1607;&#1615;&#1600;&#1606;&#1600;&#1600;&#1575; &#1604;&#1610;&#1581;&#1600;&#1600;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1615;&#1600;&#1594;&#1600;&#1608;&#1610; &#1575;&#1604;&#1575;&#1582;&#1600;&#1600;&#1578; &#1575;&#1604;&#1578;&#1610; &#1605;&#1600;&#1604;&#1600;&#1600;&#1578; &#1605;&#1606; &#1581;&#1603;&#1575;&#1610;&#1575;&#1578; &#1571;&#1604;&#1601; &#1604;&#1610;&#1604;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577;..&#1593;&#1601;&#1600;&#1600;&#1608;&#1575;&#1611; &#1571;&#1602;&#1589;&#1583; &#1581;&#1603;&#1575;&#1610;&#1575;&#1578; &#1575;&#1589;&#1581;&#1600;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1600;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1576; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1571;&#1606;&#1607;&#1575; &#1605;&#1603;&#1600;&#1584;&#1608;&#1576;&#1600;&#1600;&#1577; 100&#37;..<br />
<br />
&#1608;&#1604;&#1603;&#1600;&#1600;&#1606; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1600;&#1600;&#1610; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &quot;&#1605;&#1615;&#1600;&#1600;&#1600;&#1578; &#1576;&#1600;&#1594;&#1600;&#1610;&#1600;&#1590;&#1600;&#1600;&#1603;&quot;...<br />
<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">27-03-07, 11:23 PM</div></div><div class="posttext"> ёжб «б«ќ  ћд«д :<br />
<br />
б”  ‘нЏн… жб« ”дн…°° »б √‘еѕ √д б« ≈бе ≈б« «ббе ж√д гЌгѕ« —”жб «ббе <br />
<br />
жд—ѕ Џбне« »б «д  ”дн… жбг  яждм ‘нЏн… «»ѕ«<br />
<br />
 б«  ёг »Џгбн… «”ё«Ў.  introspection  Ёен Џ«ѕ яг ≈–« жёЏ  Џбняг «бЌћ… няжд ћж«»яг : ”дѕ г‘яжя Ёне .дЎнЌ… .б« еж г дя— жжжжжжжж. √ж «н”— «бЎ—ё  ћгнѕ г‘«—я… «бЏ÷ж.<br />
яб гж«ёЏ «б“д«ѕё… ћгѕждн Ёне« гЏ «дя  ћѕ я «»« ег ж ”«ƒб« ег гжће… б√еб «б”д… жбяд Џдѕг« нЌ‘—жд жб« нћѕжд «бяЁ«Ѕ… Џбм «б—ѕ н” дћѕж« »«бг‘—Ё :н«г‘—Ё Ў»ё Џбне жЁн »Џ÷ «б√Ќн«д няжд «бг‘—Ё «”»ёег.<br />
Ёбн–е»ж« ≈бм «бћЌнг же–е  Ќн н ≈бнег √г« «ббЏд ЁдЌд б« дбЏд «ё ѕ«Ѕ »—”жбд« «бя—нг ’бж«  «ббе Џбне ж”б«ге ≈– нёжб : бг «»ЏЋ бЏ«д« жбн” гЋбяг  бЏджд Ўж«б «бнжг жЁн «бЌёнё…  бЏджд «дЁ”яг б√д «ббЏд…  ж’ѕ √г«ге« √»ж«» «б”г«Ѕ Ё Џжѕ бё«∆бе« е–« г« «Џбгд« »е ”нѕ «бќбё Ёг«–« ё«б ЏћЏћяг ЏћЏћЏћЏ............Џћ«ћ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">28-03-07, 12:52 AM</div></div><div class="posttext">&#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; : mureeed &#1589;&#1583;&#1602; &#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1603;&#1584;&#1576; &#1605;&#1606; &#1585;&#1575;&#1601;&#1590;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1602;&#1585;&#1576; &#1605;&#1606;&#1578;&#1583;&#1609; &#1585;&#1575;&#1601;&#1590;&#1610; &#1578;&#1576;&#1610;&#1606; &#1603;&#1584;&#1576;&#1578;&#1603; &#1548;&#1588;&#1603;&#1604;&#1603;  &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1578;&#1587;&#1578;&#1581;&#1610; &#1578;&#1603;&#1584;&#1576; &#1593;&#1610;&#1606;&#1610; &#1593;&#1610;&#1606;&#1603; &#1601;&#1610; &#1608;&#1590;&#1581; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;  &#1589;&#1583;&#1602; &#1575;&#1606;&#1603; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1593;&#1606;&#1610; &#1604;&#1608; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593;&#1603;&#1605; &#1610;&#1605;&#1603;&#1606; <br />
&#1575;&#1602;&#1608;&#1604;:&#1575;&#1587;&#1578;&#1585; &#1593;&#1608;&#1585;&#1578;&#1603; &#1578;&#1585;&#1607;&#1575; &#1605;&#1603;&#1588;&#1608;&#1601;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">28-03-07, 12:53 AM</div></div><div class="posttext">__________________________________________________ ___________________<br />
<br />
√ќн «бЁ«÷б<br />
<br />
б« «ѕ—н бг«–« √‘Џ— «дя  Ќ«жб «д  ” Ё“днњ «жбг н” жёЁя ‘нЅ Ён —ѕн «б”«»ё ≈б« Ќ» √еб «б»н њ ж«Џ ёѕ «ддн «ж÷Ќ  »‘яб ћбн гжёЁн жбяд н»ѕж «д «б»Џ÷ б« н—нѕ «д нЁег жн’— Џбм  Ќжн— «бгж÷жЏ ж≈ѕ—… ѕЁ… «бЌѕнЋ ≈бм ће… √ќ—м° б« √—нѕ √д «ќж÷ гЏя ћѕ«б«°° «—ћж «д  Ёег дёЎ н ж«б”б«г<br />
<br />
<br />
Џбг «ббе «ддн б« «—нѕ «д «” Ё“я жб« нЌ“джд <br />
<br />
ЁёЎ ж÷Џ  «бЏдж«д «б «бн http://www.d-sunnah.net/forum/showthread.php?t=55136 бян  Џ—Ёнд г«–« нёжб Џбг«Ѕ «б‘нЏ… ЁёЎ б« џн— «ббег еб »бџ  «ббег Ё«‘еѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Џ№№№№№№№№№№ѕ</div><div class="date">28-03-07, 12:53 AM</div></div><div class="posttext">&#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">28-03-07, 09:53 AM</div></div><div class="posttext">Џ“н“ н ћд«д Ћ» я «ббе Џбм «бЌё жеѕ«д« ж≈н«я ≈бм ’—«Ўе «бг” ёнг<br />
Џ“н“ н еƒб«Ѕ «б–нд нѕЏжд «б≈г«г… жнѕЏжд «бЏ’г… н’ѕ— Џдег гд «б ’—Ё«  ж«бЁ «жм н” Ќн Ќ м «»бн” гд ЁЏбе« «ж ёжбе«<br />
б« Ќўн Џ“н“ н «бжЋнё нд «б «бн нд <br />
1- г” ‘«— «бќгндн ж Џбгнд г« –« нЏдн «бг” ‘«—  ём жж—Џ ж—’«д… жЌяг… ≈–«  Ё÷бн<br />
http://img177.imageshack.us/img177/4242/salarikhomeiniae7.jpg<br />
ж√г« е–е « —÷нде« б≈»д я ж«дў—н гд «бгЁ н »е«њ<br />
http://img99.imageshack.us/img99/8608/radhiaaes9.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—“жё «беѕ«н…</div><div class="date">30-03-07, 02:18 PM</div></div><div class="posttext">Ћ» я «ббе Џбм «бЌё  √ќ д« <br />
ћг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">30-03-07, 08:03 PM</div></div><div class="posttext">”ƒ«б бб‘нЏ… бг«–« б«  ѕЁджд гж «яг Ён гё«»— «бг”бгнд <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=17759</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж_ё «ѕ…</div><div class="date">30-03-07, 11:31 PM</div></div><div class="posttext">«ббег «еѕ яб ÷«б «бм ”ж«Ѕ «б”»нб ж «бм «б жЌнѕ ж «бћд…<br />
√”√б «ббе «бЏўнг —» «бЏ—‘ «бЏўнг √д нЋ»  «б√ќ  ћд«д Џбм «б жЌнѕ «бќ«б’ «бдён <br />
«ббег ¬гнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">31-03-07, 12:56 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1605;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бжб«н…</div><div class="date">31-03-07, 01:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1605;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1606;<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1587;&#1606;&#1606;&#1578; <br />
&#1575;&#1604;&#1575; &#1578;&#1581;&#1606;&#1610;&#1606; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1591;&#1607;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">31-03-07, 01:19 PM</div></div><div class="posttext">«ббе √я»— «ббе √я»— «ббе √я»— ж«бЏ“… бб«”б«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">31-03-07, 01:28 PM</div></div><div class="posttext">«ббег «еѕ яб ÷«б «бм ”ж«Ѕ «б”»нб ж «бм «б жЌнѕ ж «бћд…<br />
√”√б «ббе «бЏўнг —» «бЏ—‘ «бЏўнг √д нЋ»  «б√ќ  ћд«д Џбм «б жЌнѕ «бќ«б’ «бдён <br />
«ббег ¬гнд <br />
<br />
¬гнд н« —» «бЏ«бгнд<br />
<br />
д’нЌ… бб√ќ  ћг«д «Џбгн  г”ян Џбм «бЌё «ндг« я«д ж«Џбгн «д г’«Џ» «бѕдн«Ѕ б«  ”«жн ‘н »«бгё«—д… »г’«Џ» «б¬ќ—… ж«Џбгн «д «б жЌнѕ «бќ«бё «бдён «б”жн еж «б–н ндћн ж«Џбгн «д «ббе ё—н» жб«  ѕЏн «Ќѕ гд ѕжд «ббе Ё√дег б« н÷—жд жб« ндЁЏжд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бжб«н…</div><div class="date">31-03-07, 01:29 PM</div></div><div class="posttext">ж»Џѕ «д  ”дд  <br />
«б«  Ќднд б“н«—… «б«∆г… «б«Ўе«— Џбнег «б”б«гњ<br />
<br />
«нд «б«ќ  ћг«д њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">31-03-07, 03:04 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;<br />
<br />
....... &#1587;&#1604;&#1575;&#1605;&#1575;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бжб«н…</div><div class="date">31-03-07, 03:17 PM</div></div><div class="posttext">«б√ќ гЌ» «бжб«н…<br />
<br />
....... ”б«г«!!<br />
<br />
«бгЏдм «—ћж «б ж÷нЌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«д</div><div class="date">31-03-07, 03:27 PM</div></div><div class="posttext">«бгЏдм «—ћж «б ж÷нЌ<br />
<br />
__________________________________________________ _<br />
<br />
≈ќж«дн «ббе н—÷м Џбняг°° ж÷Ќж« «бгЏдн бб“гнб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб» «б√”№№№ѕ</div><div class="date">31-03-07, 03:42 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;<br />
&#1571;&#1593;&#1600;&#1600;&#1584;&#1585;&#1610;&#1600;&#1600;&#1607; &#1610;&#1600;&#1600;&#1575; &#1571;&#1582;&#1578;&#1600;&#1610;..<br />
:rolleyes: <br />
<br />
&#1601;&#1607;&#1600;&#1600;&#1608; &#1604;&#1575; &#1610;&#1593;&#1600;&#1600;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1602;&#1600;&#1600;&#1585;&#1570;&#1606; &#1575;&#1604;&#1575; &#1571;&#1587;&#1605;&#1600;&#1600;&#1607;.<br />
<br />
&#1575;&#1604;&#1571;&#1582;&#1600;&#1600;&#1578; &#1578;&#1602;&#1589;&#1583; &#1607;&#1600;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1600;&#1600;&#1577;:<br />
&quot;&#1608;&#1573;&#1584;&#1575; &#1582;&#1600;&#1575;&#1591;&#1576;&#1607;&#1600;&#1600;&#1605; &#1575;&#1604;&#1580;&#1600;&#1575;&#1607;&#1600;&#1604;&#1600;&#1600;&#1608;&#1606; &#1602;&#1600;&#1575;&#1604;&#1608;&#1575; &#1587;&#1600;&#1600;&#1604;&#1575;&#1605;&#1600;&#1600;&#1575;&quot;..<br />
<br />
&#1601;&#1600;&#1571;&#1606;&#1600;&#1578; &#1576;&#1600;&#1585;&#1583;&#1608;&#1583;&#1603; &#1580;&#1593;&#1604;&#1578; &#1605;&#1606; &#1606;&#1601;&#1587;&#1600;&#1600;&#1603; &#1580;&#1600;&#1600;&#1575;&#1607;&#1600;&#1604;&#1575;&#1611; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575; &#1578;&#1593;&#1604;&#1600;&#1600;&#1600;&#1605;...!:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">31-03-07, 03:46 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">snek</div><div class="date">05-07-07, 10:27 PM</div></div><div class="posttext">бб—ЁЏ<br />
—ЁЏ «ббе ёѕ—яг н« «еб «б”д…<br />
жеѕ«д« «ббе  ћгнЏ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгж«бн ббЏ —…</div><div class="date">06-07-07, 12:50 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
Ён «б»ѕ«н… √ёжб ”«Џѕ «ббе ёбж» «б’«ѕёнд .. Ёен Ќёр« г√”«… г« »Џѕе« г√”«… .. Ё«бяб н“Џг √де гЏ «бЌё н”н— ЌнЋг« ”«— .. жЁн «бде«н… д—«ег «бг’ѕ«ё «бЌё «ёжбе  »«—я ж Џ«б (ж«–« ёнб бег б«  Ё”ѕж« Ён «б√—÷ ё«бж« ≈дг« дЌд г’бЌжд √б« ≈дег ег «бгЁ”ѕжд жбяд б« н‘Џ—жд) б«Ќўн «ќ н е–е «б¬н… д“б  Ён гд нёжб ¬гд« .. нѕЏжд √дег гƒгднд .. «дў—н г«–« нёжб «ббе Џдег (жгд «бд«” гд нЏћ»я ёжбе Ён «бЌн«… «бѕдн« жн‘еѕ «ббе Џбм г«Ён ёб»е жеж √бѕ «бќ’«г) жнёжб Ён ¬н… √ќ—м (ж«–« —«Ѕн ег  Џћ»я «ћ”«гег ж«д нёжбж«  ”гЏ бёжбег я√дег ќ‘» г”дѕ…) .. еƒб«Ѕ «б–нд н—«ег б« н‘я √’б«р Ён ’ѕёег .. Ён”«—Џ »« »«Џег .. Ћг небя гЏег жеж б« н‘Џ— .<br />
<br />
«ббе ”»Ќ«де ж Џ«бм √г—д« »Џѕг «бяжд гЏ еƒб«Ѕ «бд«” «б–нд нёжбжд »√б”д ег ¬гдж« ж«ббе н‘еѕ √дег бя«–»жд Ёё«б Џ“ гд ё«∆б (яждж« гЏ «б’«ѕёнд) .. Ёгд ег «б’«ѕёндњњ<br />
<br />
ё»б  Ќѕнѕ «б’«ѕёнд д—нѕ √д д»нд г”√б… гег… ћѕр«<br />
<br />
«ббе ”»Ќ«де ж Џ«бм ’дЁ «бд«” ≈бм √’д«Ё Џѕнѕ… .. Ёгдег «бя«Ё— «бћ«е— »яЁ—е .. жгдег «бя«Ё— «бг ў«е— »«б≈нг«д («бгд«Ёё) .. жгдег «бгƒгд «б’«ѕё Ён ≈нг«де.<br />
<br />
жж«÷Ќ √д «бг‘яб… бн”  б« гЏ «бя««Ё— «б–н нће— »яЁ—е жб« гЏ «бгƒгд «б’«ѕё Ён ≈нг«де .. б√д «бЁ—ё ж«÷Ќ »ндег« .. ж»яб »”«Ў…  ” ЎнЏнд  Ќѕнѕ √нег« гЏ «бЌё ж√нег« гЏ «б»«Ўб .. жбяд «бг‘яб… Ён «бгд«Ёёнд «б–нд  дя—ж« »“н «б≈нг«д ж»Ћж« ”гжгег Ён «бЏёжб «б»”нЎ… «б”«–ћ… жЁ—ёж« »нд «бг”бгнд (ж«ббе нёжб (ж«Џ ’гж« »Ќ»б «ббе ћгнЏр« жб«  Ё—ёж«) ж“—Џж« »ндег «бЁ д ж«ббе ”»Ќ«де ж Џ«бм нёжб («бЁ д… √‘ѕ гд «бё б).<br />
<br />
янЁ д ћд» «бжёжЏ Ён гя— еƒб«Ѕ .. жянЁ дгн“ »нд «бЌё ж«б»«Ўб Ён е–е «бЌ«б… .. жег «–« —√нд«ег  Џћ»д« √ћ”«гег ж≈д нёжбж« д”гЏ бёжбег .. б√дд« дЌ”»ег ’«ѕёнд гƒгднд<br />
<br />
√д« ед« ”√÷—» бяц гЋб«р  ћ”ѕ Ёне е–« «бгЏдм .. ж»г« √дяц Џ‘ ц ж —Џ—Џ ц Ён »н∆… ‘нЏн… .. ”«÷—» бяц е–« «бгЋб .. «бгЋб «б–н ќбѕе «ббе Ќ м няжд «бдёЎ… «бЁ«’б… ѕ«∆гр« ж√»ѕр« »нд «бЌё ж«б»«Ўб .. »е« нЏ—Ё √еб «бЌё жнгн“жд .. ж»е« ндя‘Ё «бёд«Џ «б“«∆Ё «б–н н— ѕне √еб «б»«Ўб ЁнхЏ—Ёжд.<br />
<br />
”ƒ«бс нЎ—Ќ дЁ”е ѕ«∆гр« ж√»ѕр« .. бг«–« ќ—ћ «бЌ”нд Џбне «б”б«г Ён «бж«ёЏ… «б н ёх цбу Ёне« .. ж√д н  Џбгнд гд еж «бЌ”нд .. няЁн √д ћѕе —”жб «ббе еж «бё«∆б Ќ”нд гдн ж√д« гд Ќ”нд .. «бЌ”д ж«бЌ”нд ”нѕ« ‘»«» √еб «бћд… .. «бЌ”д ж«бЌ”нд ≈г«г«д ≈д ё«г« (√н ё«г« ббЌ—») ж≈д ёЏѕ« (√н ≈д ёЏѕ« Џд «бЌ—») бг«–« ќ—ћ «бЌ”нд Џбне «б”б«гњњ ЎгЏр« Ён ћ«е √ж г«бњњ<br />
<br />
ќ—ћ «бЌ”нд б√де жћѕ √д «бЁ … Ќб  »«бг”бгнд .. Ёбг нћѕ Ќб«р б≈дё«– «бг”бгнд гд е–е «бЁ д… ≈б« √д нёѕг ѕге «бЎ«е— «б“ян «б‘—нЁ .. жнёѕг √»д«Ѕе .. Ћг ≈ќж е ж«Ќѕр«  бж «б¬ќ— .. Ћг √Џ“ √’Ќ«»е ..«б–нд жЏѕе »ег ћѕе —”жб «ббе .. «б–н ё«б Ёнег .. г«Џ—Ё  √’Ќ«»р« ќн—р« гд √’Ќ«»н .. еб ”нѕ ‘»«» √еб «бћд… нёѕг е–е «б ÷Ќн… «б н нёЁ √г«ге« «б≈д”«д Ќ«∆—р« бЏўг е« гд √ћб г«б √ж ћ«ењњ<br />
<br />
бд”√б «бЌ”нд Џбне «б”б«г .. ”нѕн гжб«н «Џ–—дн бяд ”ƒ«б ”нѕн бг«–« ќ—ћ њњ Ё ”гЏнд «бдѕ«Ѕ н√ н Ёнёжб: «дн бг √ќ—ћ «‘—«р жб« »Ў—«р жб« гЁ”ѕ«р жб« ў«бг«р ж≈дг« ќ—ћ  бЎб» «б«’б«Ќ Ён √г… ћѕн.<br />
<br />
Ћг «дў—н ≈бм «бгд«Ёёнд «б–нд ќѕЏж« ≈ќж«дд« «б”д… .. ћ—ѕж« «бЌ”нд гд ’ѕё «бдн… .. ЌнЋ —џг √де нёжб —жЌн Ёѕ«Ѕ  —«» √ёѕ«ге ќ—ћ Ўб»р« бб≈’б«Ќ .. ё«бж« «бЌ”нд г« я«д нд»џн бе «бќ—жћ<br />
<br />
”»Ќ«д «ббе ”нѕ ‘»«» √еб «бћд… нќ—ћ »дн… ’«ѕё… бЎб» «б«’б«Ќ .. жнёѕг Џбн «б√я»— Ћг «б—÷нЏ Ћг √»н «бЁ÷б Ћг ЏЋг«д Ћг Џ»ѕ «ббе Ћг  жћЏЁ— жЌ»н» «»д гў«е— ж“ен— «»д «бёнд ж ... яб √’Ќ«»е н–е»жд ÷Ќн… «ћ е«ѕ ”нѕ ‘»«» √еб «бћд… «бќ«ЎнЅњњ<br />
<br />
еƒб«Ѕ жћѕж« «б’ѕё Ён «бЌ”нд Ё√Ў«Џж« «ббе ”»Ќ«де ж Џ«б Ќндг« ё«б бег (яждж« гЏ «б’«ѕёнд), Ё√нд «б«ћ е«ѕ «бќ«ЎнЅњњ «ќ н ж’б «бЌѕ »√д нЏ»— Џд н“нѕ »«бќбнЁ… «бгўбжг .. √бн” е–« еж г«я«д н—нѕе н“нѕ бнЋ»  »е Ќяге .. жбнд ёг »е гд «бд»н ж√еб »н е б√де ё« б √ћѕ«ѕе гд «бг‘—яндњњ √бг нёбе« н“нѕ:<br />
бн  √‘н«ќн »»ѕ— ‘еѕж« ... ћ“Џ «бќ“—ћ гд жёЏ «б√”б <br />
б√ебж« ж«” ебж« Ё—Ќр« ... Ћг ё«бж« н«н“нѕ б«  ‘б<br />
<br />
√д« √д’Ќяц √ќ н »ѕ—«”… ж«ёЏ… «бЎЁ ѕ—«”… гЁ’б… ≈д яд ц Ќёр«  —нѕнд гЏ—Ё… «бЌё .. жд’нЌ н Ќ м б«  ўбгн «бг–е» .. б«  Ќгбн «бг–е» √ќЎ«Ѕ «бѕќб«Ѕ Џбм «бг–е» жЏбм «бЌж“«  «бЏбгн… .. жб« √»«бџ ≈д ёб  √д еƒб«Ѕ «бѕќб«Ѕ «яЋ— »яЋн— гд «бЏбг«Ѕ «б√ ён«Ѕ «б–нд «— ѕж« гЏ «бЏг«г… Џ»Ѕ «бдеж÷ »«бЌё »’ѕё гег« ябЁег –бя .. жѕ«∆гр«  –я—н ‘еѕ«∆д« Ён «бЏ—«ё жЁн б»д«д Ён г‘«—ё «б√—÷ жгџ«—»е« .. е–е «бѕг«Ѕ «бџ«бн… √б«  ” Ќё гд« жёЁ…  √гбњњ<br />
<br />
√г« «бЏг«∆г «бћжЁ«Ѕ «бѕќнб… Џбм г–е» «б ‘нЏ .. ЁгЋбе« ягЋб  бя «бЏг«∆г «б н ё«б Ёне« √гн— «бгƒгднд —жЌн бе «бЁѕ«Ѕ: (н« √‘»«е «б—ћ«б жб« —ћ«б) .. еƒб«Ѕ б« н” Ќёжд √д ндў— бег Ќ м .. ЁянЁ дёжг » Ќгнб «бг–е» д «∆ћ √ЁЏ«бег ж«бг–е» »—нЅ где«. <br />
<br />
ж«Џбгн √де бжб« н“нѕ ж√гЋ«б н“нѕ .. бг« дћѕ «бнжг е–« «б Ёяя Ён «бг”бгнд .. «б–н ж’б ≈бм ѕ—ћ… √дег ’«—ж« нё бжд »Џ÷ег «б»Џ÷ .. √÷Ќяж« «бѕдн« Џбнд« ж√–е»ж« ѕг«Ѕ «бЌ”нд еѕ— .. ж«”√бн «ббе √д нћЏбя гЏ «б’«ѕёнд.<br />
<br />
ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёѕ” бд«</div><div class="date">06-07-07, 03:09 AM</div></div><div class="posttext">«ббе неѕня «ќ  ћг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">06-07-07, 12:14 PM</div></div><div class="posttext">«бгЏдм «—ћж «б ж÷нЌ<br />
<br />
<br />
«бЁ—ё«д:63</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">06-07-07, 12:24 PM</div></div><div class="posttext">ќ—ћ «бЌ”нд б√де жћѕ √д «бЁ … Ќб  »«бг”бгнд .. Ёбг нћѕ Ќб«р б≈дё«– «бг”бгнд гд е–е «бЁ д… ≈б« √д нёѕг ѕге «бЎ«е— «б“ян «б‘—нЁ .. жнёѕг √»д«Ѕе .. Ћг ≈ќж е ж«Ќѕр«  бж «б¬ќ— .. Ћг √Џ“ √’Ќ«»е ..«б–нд жЏѕе »ег ћѕе —”жб «ббе .. «б–н ё«б Ёнег .. г«Џ—Ё  √’Ќ«»р« ќн—р« гд √’Ќ«»н .. еб ”нѕ ‘»«» √еб «бћд… нёѕг е–е «б ÷Ќн… «б н нёЁ √г«ге« «б≈д”«д Ќ«∆—р« бЏўг е« гд √ћб г«б √ж ћ«ењњ<br />
<br />
<br />
е–« я–» ’—«Ќ<br />
<br />
ё»б √д нќ—ћ «бЌ”нд —«”бе «бгд«Ёёжд √дег г»«нЏжд бе ж нд ў—жд ёѕжге<br />
<br />
√ ’ж— √де бж бг нёг «бгд«Ёёнд »е–е «бќЎж… «бгќ«ѕЏ… бг« ќ—ћ «бЌ”нд —÷н «ббе Џде<br />
<br />
б«де гд «бд«Ќн… «бЌ—»н… бг няд   жЁ— бѕне «бёѕ—«  «бя«Ён… бќж÷  бя «бЌ—»<br />
<br />
ж б–бя Џдѕг« Џ“г ”нѕд« “нѕ »д Џбн «бќ—жћ √ќ«Ёе «б«г«г ћЏЁ— «б’«ѕё<br />
<br />
√де ”жЁ н’б»° б«де бг няд н—м ÷—ж—… «бќ—жћ Ён џн«» √”»«»е..<br />
<br />
ж бяд ж бг« ќ—ћ «бЌ”нд —÷н «ббе Џде ж  Ё«ћ√ » —«ћЏ «бгд«Ёёнд° бг няд ”»нб<br />
<br />
«бм «б—ћжЏ ж бг няд нЏ ёѕ √де ”жЁ нд ’—° »б Ё÷б «б‘е«ѕ… Ён ”»нб «ббе<br />
<br />
Ќ м б« нЏ ёѕ «бг”бгжд √д Ён «б«”б«г ‘нЅ «”ге «б —«ћЏ ж «бге«ѕд…....<br />
<br />
ж  н«— «бдЁ«ё г« “«б г” г—« «бм нжгд« е–« ж Ён дЁ” «бгдЎё… «б н «” ‘еѕ Ёне«<br />
<br />
«б«г«г «бЌ”нд...Ё √гб «б’ж—… «бЌ«бн… Ён «бЏ—«ё<br />
<br />
<br />
гћ«еѕжд н” ‘еѕжд ж гд«Ёёжд нЁ—‘жд «б«—÷ бб«г—ня«д<br />
<br />
гд √ё—» «бм «б«г«г «бЌ”нд њ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>