<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —”«·… ≈·Ï ﬁ‰«… «·„” ﬁ·… Ê ﬂ· „”·„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —”«·… ≈·Ï ﬁ‰«… «·„” ﬁ·… Ê ﬂ· „”·„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> —”«·… ≈·Ï ﬁ‰«… «·„” ﬁ·… Ê ﬂ· „”·„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  —”«·… ≈·Ï ﬁ‰«… «·„” ﬁ·… Ê ﬂ· „”·„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62539.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62539">—”«·… ≈·Ï ﬁ‰«… «·„” ﬁ·… Ê ﬂ· „”·„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">02-04-07, 04:32 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1740;&#1605;<br />
&#1605;&#1606; &#1605;&#1587;&#1604;&#1605;&#1740; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; &#1548;  &#1575;&#1604;&#1587;&#1575;&#1705;&#1606;&#1608;&#1606; &#1601;&#1740;  .  &#1580;&#1606;&#1608;&#1576; &#1575;&#1740;&#1585;&#1575;&#1606;<br />
&#1575;&#1604;&#1740; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1590;&#1575;&#1740;&#1740;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1607; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1740;&#1606; &#1575;&#1604;&#1588;&#1740;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1740;&#1705;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1740; &#1608; &#1576;&#1585;&#1705;&#1575;&#1578;&#1607;.<br />
&#1606;&#1587;&#1578;&#1604;&#1586;&#1605; &#1575;&#1608;&#1604;&#1575;&#1612; &#1576;&#1571;&#1583;&#1575;&#1569; &#1588;&#1705;&#1585; &#1580;&#1586;&#1740;&#1604;  &#1604;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580; &#1608; &#1605;&#1583;&#1740;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1548; &#1608;&#1606;&#1587;&#1578;&#1593;&#1585;&#1590;&#1705;&#1605; &#1576;&#1571;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1705;&#1605; &#1740;&#1588;&#1575;&#1607;&#1583;&#1608;&#1606; &#1605;&#1604;&#1575;&#1740;&#1740;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; &#1576;&#1581;&#1740;&#1579; &#1740;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1580;&#1605;&#1593; &#1594;&#1601;&#1740;&#1585; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1608;&#1705;&#1579;&#1740;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1608;&#1587;&#1740;&#1581;&#1590;&#1585;&#1601;&#1740; &#1580;&#1605;&#1593;&#1606;&#1575; &#1571;&#1581;&#1583; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1608; &#1740;&#1578;&#1585;&#1580;&#1605; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;  &#1575;&#1604;&#1740; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608; &#1606;&#1581;&#1606; &#1606;&#1587;&#1578;&#1601;&#1740;&#1583; &#1608; &#1606;&#1591;&#1604;&#1593; &#1576;&#1589;&#1581;&#1577; &#1593;&#1602;&#1740;&#1583;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1581;&#1602;&#1575;&#1606;&#1740;&#1578;&#1607;&#1605; &#1601;&#1740; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608; &#1585;&#1583;&#1608;&#1583;&#1740;&#1607; &#1593;&#1602;&#1575;&#1740;&#1583;&#1575;&#1604;&#1588;&#1740;&#1593;&#1577; &#1608; &#1581;&#1602;&#1583;&#1607;&#1605; &#1576;&#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;) &#1608; &#1586;&#1593;&#1605;&#1575;&#1569; &#1605;&#1604;&#1577;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;.<br />
&#1604;&#1575; &#1588;&#1705; &#1575;&#1606;&#1705;&#1605; &#1605;&#1591;&#1604;&#1593;&#1608;&#1606; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1571;&#1580;&#1605;&#1593;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1705; &#1608; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1608; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1705;&#1585;&#1583; &#1608; &#1575;&#1604;&#1601;&#1585;&#1587; &#1607;&#1605; &#1575;&#1604;&#1584;&#1740;&#1606; &#1605;&#1606;&#1578;&#1588;&#1585;&#1608;&#1606; &#1601;&#1740; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1582;&#1589;&#1608;&#1589;&#1575;&#1612; &#1601;&#1740; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1740;&#1607; &#1740;&#1576;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1605; &#1576;&#1593;&#1588;&#1585;&#1740;&#1606; &#1601;&#1740; &#1575;&#1604;&#1605;&#1574;&#1577; &#1571;&#1608; &#1575;&#1705;&#1579;&#1585; &#1608;&#1604;&#1705;&#1606; &#1604;&#1740;&#1587; &#1604;&#1607;&#1605; &#1571;&#1583;&#1606;&#1740; &#1608; &#1571;&#1602;&#1604; &#1605;&#1606; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1588;&#1593;&#1576;&#1740;&#1577; &#1576;&#1604; &#1608; &#1604;&#1740;&#1587; &#1604;&#1607;&#1605; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1740;&#1577;.<br />
&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;  &#1604;&#1575; &#1586;&#1575;&#1604;&#1608; &#1605;&#1606; &#1575;&#1608;&#1604; &#1579;&#1608;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1740; &#1575;&#1604;&#1581;&#1740;&#1606; &#1604;&#1602;&#1583; &#1587;&#1593;&#1608;&#1575; &#1587;&#1593;&#1740;&#1575; &#1605;&#1604;&#1581;&#1575;&#1612; &#1576;&#1578;&#1583;&#1605;&#1740;&#1585;&#1606;&#1575; &#1608;&#1578;&#1581;&#1602;&#1740;&#1585;&#1606;&#1575; &#1608;&#1591;&#1585;&#1583;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1705;&#1605;&#1575; &#1601;&#1740; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1740;&#1585; &#1607;&#1583;&#1605;&#1608;&#1575; &#1605;&#1587;&#1575;&#1580;&#1583;&#1606;&#1575; &#1608;&#1605;&#1583;&#1575;&#1585;&#1587;&#1606;&#1575; &#1608;&#1602;&#1578;&#1604;&#1608;&#1575; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1608; &#1607;&#1583;&#1583;&#1608;&#1575; &#1586;&#1593;&#1605;&#1575;&#1574;&#1606;&#1575; &#1608; &#1604;&#1705;&#1606; &#1604;&#1606;&#1740;&#1604; &#1605;&#1602;&#1575;&#1589;&#1583;&#1607;&#1605; &#1608; &#1581;&#1589;&#1608;&#1604; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605; &#1604;&#1607;&#1605; &#1588;&#1593;&#1575;&#1585;&#1740;&#1606; &#1705;&#1605;&#1575; &#1705;&#1575;&#1606; &#1604;&#1604;&#1740;&#1607;&#1608;&#1583; .<br />
&#1588;&#1593;&#1575;&#1585; &#1601;&#1740; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1573;&#1594;&#1601;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1740;&#1606; &#1593;&#1606; &#1580;&#1606;&#1575;&#1740;&#1575;&#1578;&#1607;&#1605; &#1601;&#1740; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1608; &#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1585;&#1740;&#1576; &#1576;&#1740;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1608; &#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1576;&#1581;&#1740;&#1579; &#1740;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1740;&#1606;&#1606;&#1575; &#1608; &#1576;&#1740;&#1606;&#1705;&#1605; &#1604;&#1571;&#1606; &#1575;&#1604;&#1607;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583;&#1612; &#1608; &#1705;&#1578;&#1575;&#1576;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583;&#1612; &#1608; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583;&#1612;&#1612;&#1548; &#1588;&#1574;&#1612; &#1604;&#1575; &#1740;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1607; &#1608; &#1604;&#1705;&#1606; &#1740;&#1602;&#1578;&#1590;&#1740; &#1605;&#1589;&#1604;&#1581;&#1578;&#1607;&#1605; &#1608;&#1606;&#1581;&#1606; &#1606;&#1587;&#1578;&#1605;&#1593; &#1605;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1740;&#1602;&#1608;&#1604;&#1608;&#1606; &#1607;&#1584;&#1575; &#1578;&#1602;&#1740;&#1577; &#1601;&#1740; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606;.<br />
&#1608; &#1588;&#1593;&#1575;&#1585;&#1612; &#1601;&#1740; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1607;&#1608; &#1578;&#1581;&#1602;&#1740;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1578;&#1607;&#1575;&#1605;&#1607;&#1605; &#1576;&#1575;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608;&#1575;&#1604;&#1705;&#1601;&#1585;&#1548;&#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;  &#1608; &#1578;&#1588;&#1608;&#1740;&#1602;&#1606;&#1575; &#1608;&#1578;&#1585;&#1594;&#1740;&#1576;&#1606;&#1575; &#1576;&#1575;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1576;&#1575;&#1575;&#1604;&#1578;&#1588;&#1608;&#1740;&#1602; &#1575;&#1608; &#1576;&#1575;&#1575;&#1604;&#1578;&#1608;&#1593;&#1583; &#1608; &#1607;&#1584;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1613; &#1570;&#1582;&#1585;.<br />
&#1608; &#1604;&#1705;&#1606; &#1604;&#1575; &#1740;&#1602;&#1578;&#1606;&#1593;&#1608;&#1606; &#1576;&#1607;&#1584;&#1575; &#1576;&#1604; &#1608; &#1601;&#1740; &#1705;&#1604; &#1740;&#1608;&#1605;&#1613; &#1740;&#1586;&#1740;&#1583;&#1608;&#1606; &#1601;&#1740; &#1582;&#1583;&#1740;&#1593;&#1578;&#1607;&#1605; &#1608;&#1740;&#1590;&#1740;&#1602;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1740;<br />
&#1581;&#1740;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1740; &#1601;&#1740; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1548; &#1601;&#1740; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608; &#1601;&#1740; &#1594;&#1740;&#1585; &#1584;&#1575;&#1604;&#1705;.<br />
&#1608; &#1740;&#1605;&#1606;&#1593;&#1608;&#1606;  &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608;&#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1571;&#1606;&#1581;&#1575;&#1569;&#1613; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1613; &#1604;&#1578;&#1603;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1740;&#1605; &#1601;&#1740; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1582;&#1608;&#1601;&#1575;&#1612; &#1604;&#1573;&#1740;&#1589;&#1575;&#1604; &#1582;&#1576;&#1585; &#1605;&#1592;&#1604;&#1608;&#1605;&#1740;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1581;&#1585;&#1605;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1740; &#1605;&#1587;&#1575;&#1605;&#1593; &#1605;&#1604;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; <br />
<br />
&#1608; &#1575;&#1590;&#1575;&#1601;&#1577; &#1584;&#1575;&#1604;&#1705; &#1604;&#1607;&#1605; &#1578;&#1604;&#1601;&#1586;&#1740;&#1608;&#1606;&#1612; &#1608; &#1575;&#1584;&#1575;&#1593;&#1577; &#1608;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1612; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1587;&#1608;&#1575;<br />
&#1705;&#1578;&#1576;&#1612; &#1705;&#1579;&#1740;&#1585;&#1577;&#1612;&#1612; &#1605;&#1605;&#1604;&#1572;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608; &#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; &#1608;&#1581;&#1602;&#1583; &#1593;&#1604;&#1609; &#1589;&#1581;&#1575;&#1576;&#1577;    &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;)  &#1608; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1740;&#1606; &#1740;&#1583;&#1585;&#1587;&#1608;&#1606; &#1601;&#1740; &#1605;&#1583;&#1585;&#1587;&#1578;&#1607;&#1605; &#1604;&#1578;&#1582;&#1585;&#1740;&#1576; &#1593;&#1602;&#1575;&#1740;&#1583; &#1575;&#1576;&#1606;&#1575;&#1574;&#1606;&#1575; &#1608; &#1575;&#1587;&#1585;&#1578;&#1606;&#1575;. <br />
&#1604;&#1740;&#1587; &#1604;&#1607;&#1605; &#1740;&#1608;&#1605;&#1612; &#1740;&#1605;&#1587;&#1705;&#1608;&#1606; &#1575;&#1601;&#1608;&#1575;&#1607;&#1605; &#1593;&#1606; &#1588;&#1578;&#1605; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1740;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1575;&#1604;&#1587;&#1604;&#1601;&#1740;&#1577; &#1608;&#1576;&#1602;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1740;&#1577;.<br />
&#1608; &#1575;&#1582;&#1740;&#1585;&#1575;&#1611; &#1575;&#1601;&#1578;&#1578;&#1581;&#1608;&#1575; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1612; &#1580;&#1583;&#1740;&#1583;&#1577;&#1612; &#1601;&#1740; &#1602;&#1606;&#1575;&#1577;&#1613; &#1601;&#1590;&#1575;&#1574;&#1740;&#1577;&#1613; &#1605;&#1602;&#1585;&#1607;&#1575; &#1601;&#1740; &#1705;&#1604;&#1740;&#1601;&#1585;&#1606;&#1740;&#1575; &#1576;&#1575;&#1575;&#1587;&#1605; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1740;&#1577; &#1608; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1740;&#1586;&#1740;&#1577; . &#1601;&#1571;&#1705;&#1579;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1607;&#1605; &#1575;&#1581;&#1575;&#1583;&#1740;&#1579;&#1612; &#1603;&#1575;&#1584;&#1576;&#1577;  &#1608;&#1575;&#1583;&#1593;&#1575;&#1569;&#1612; &#1605;&#1705;&#1584;&#1608;&#1576;&#1577;&#1612; &#1601;&#1740; &#1602;&#1590;&#1740;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1602;&#1590;&#1740;&#1577; &#1575;&#1604;&#1601;&#1583;&#1705; &#1608;&#1575;&#1605;&#1579;&#1575;&#1604; &#1584;&#1575;&#1604;&#1705; &#1608; &#1602;&#1608;&#1604;&#1607;&#1605; &#1576;&#1705;&#1601;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;) &#1575;&#1604;&#1575; &#1602;&#1604;&#1740;&#1604; &#1608;&#1578;&#1705;&#1601;&#1740;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1586;&#1593;&#1605;&#1575;&#1569; &#1608; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1740;&#1606; &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1576;&#1606; &#1578;&#1740;&#1605;&#1740;&#1577; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1740;&#1605; &#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1608;&#1594;&#1740;&#1585;&#1607;&#1605; &#1605;&#1605;&#1606; &#1575;&#1588;&#1578;&#1607;&#1585;&#1608;&#1575; &#1576;&#1578;&#1580;&#1583;&#1740;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1581;&#1740;&#1575;&#1569;<br />
&#1575;&#1604;&#1583;&#1740;&#1606;.<br />
&#1601;&#1606;&#1581;&#1606; &#1740;&#1575; &#1606;&#1575;&#1589;&#1585;&#1740;&#1606; &#1583;&#1740;&#1606; &#1605;&#1581;&#1605;&#1583; &#1604;&#1575;&#1606;&#1591;&#1604;&#1576; &#1605;&#1606;&#1705;&#1605; &#1588;&#1574;&#1612; &#1589;&#1593;&#1576; &#1578;&#1580;&#1575;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1608;&#1581;&#1588;&#1577; &#1575;&#1604;&#1578;&#1740; &#1592;&#1607;&#1585;&#1578; &#1605;&#1606; &#1606;&#1575;&#1581;&#1740;&#1577; &#1583;&#1580;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1740;&#1593;&#1577; &#1604;&#1578;&#1590;&#1604;&#1740;&#1604; &#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1604; &#1608; &#1575;&#1602;&#1608;&#1604; &#1604;&#1705;&#1605; &#1604;&#1575; &#1605;&#1606; &#1602;&#1608;&#1604;&#1740; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1608;&#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1571;&#1580;&#1605;&#1593;&#1607;&#1605; &#1601;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606;.<br />
&#1604;&#1608; &#1578;&#1607;&#1740;&#1571;&#1578;&#1605; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1611; &#1580;&#1583;&#1740;&#1583;&#1577;&#1611; &#1705;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1705;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1740; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1740;&#1606; &#1575;&#1604;&#1588;&#1740;&#1593;&#1577; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577; &#1602;&#1590;&#1740;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1740;&#1583; &#1608; &#1575;&#1605;&#1579;&#1575;&#1604; &#1584;&#1575;&#1604;&#1705; &#1608; &#1604;&#1705;&#1606; &#1576;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1740;&#1577;&#1548; &#1604;&#1575; &#1740;&#1576;&#1602;&#1740; &#1605;&#1606; &#1575;&#1604;&#1588;&#1705; &#1584;&#1585;&#1577;&#1611; &#1576;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1587;&#1740;&#1606;&#1578;&#1601;&#1593; &#1575;&#1606;&#1578;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1592;&#1740;&#1605;&#1575;&#1611; &#1604;&#1575; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1581;&#1578;&#1740; &#1604;&#1578;&#1575;&#1576;&#1593;&#1740; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1740;&#1593;&#1577; &#1575;&#1604;&#1578;&#1740; &#1594;&#1585;&#1602;&#1608;&#1575; &#1578;&#1581;&#1578; &#1587;&#1605;&#1608;&#1605; &#1571;&#1705;&#1575;&#1584;&#1740;&#1576; &#1608;&#1571;&#1576;&#1575;&#1591;&#1740;&#1604; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605;<br />
&#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1740;&#1582; &#1604;&#1571;&#1606; &#1587;&#1576;&#1593;&#1740;&#1606; &#1605;&#1604;&#1575;&#1740;&#1740;&#1606; &#1575;&#1608; &#1575;&#1705;&#1579;&#1585; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1575;&#1740;&#1585;&#1575;&#1606; &#1604;&#1575; &#1740;&#1593;&#1604;&#1605;&#1608;&#1606; &#1608;&#1604;&#1575;&#1740;&#1601;&#1607;&#1605;&#1608;&#1606; &#1605;&#1575; &#1740;&#1583;&#1608;&#1585; &#1576;&#1582;&#1584;&#1604;&#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1601;&#1740; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608;&#1601;&#1585;&#1575;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608; &#1604;&#1608; &#1593;&#1604;&#1605;&#1608;&#1575; &#1587;&#1740;&#1705;&#1608;&#1606; &#1606;&#1578;&#1575;&#1740;&#1580; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1605;&#1593;&#1705;&#1608;&#1587;&#1577;&#1612;. <br />
&#1601;&#1740;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1705;&#1585;&#1575;&#1605; &#1608; &#1740;&#1575; &#1587;&#1575;&#1583;&#1578;&#1606;&#1575; &#1575;&#1604;&#1705;&#1576;&#1585;&#1575;&#1569; &#1571;&#1591;&#1604;&#1576; &#1605;&#1606;&#1705;&#1605; &#1605;&#1585;&#1577;&#1611; &#1575;&#1582;&#1585;&#1740; &#1576;&#1571;&#1606; &#1607;&#1584;&#1575;<br />
&#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1740; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1740; &#1740;&#1606;&#1578;&#1588;&#1585;<br />
&#1576;&#1575; &#1575;&#1604;&#1604;&#1594;&#1578;&#1740;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1740; &#1608; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1740;&#1586;&#1740; &#1590;&#1585;&#1608;&#1585;&#1740;&#1577;&#1612; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1601;&#1740; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606;.<br />
&#1601;&#1575;&#1580;&#1585;&#1705;&#1605; &#1608;&#1578;&#1608;&#1601;&#1740;&#1602;&#1575;&#1578;&#1705;&#1605; &#1593;&#1604;&#1740; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608; &#1605;&#1575; &#1593;&#1604;&#1740; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1575; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594; <br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1705;&#1605; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606; <br />
<br />
( &#1575;&#1587;&#1578;&#1604;&#1605;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; )</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>