<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’Ê  Ê’Ê—Â Ê›ÌœÌÊ ÊÊÀ«∆ﬁ  »Ì‰ „œÏ («·Œ“Ï)›Ï œÌ‰ «·—«›÷Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ’Ê  Ê’Ê—Â Ê›ÌœÌÊ ÊÊÀ«∆ﬁ  »Ì‰ „œÏ («·Œ“Ï)›Ï œÌ‰ «·—«›÷Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ’Ê  Ê’Ê—Â Ê›ÌœÌÊ ÊÊÀ«∆ﬁ  »Ì‰ „œÏ («·Œ“Ï)›Ï œÌ‰ «·—«›÷Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ’Ê  Ê’Ê—Â Ê›ÌœÌÊ ÊÊÀ«∆ﬁ  »Ì‰ „œÏ («·Œ“Ï)›Ï œÌ‰ «·—«›÷Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62233.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62233">’Ê  Ê’Ê—Â Ê›ÌœÌÊ ÊÊÀ«∆ﬁ  »Ì‰ „œÏ («·Œ“Ï)›Ï œÌ‰ «·—«›÷Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">22-03-07, 09:19 PM</div></div><div class="posttext">&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1582;&#1575;&#1586;&#1609; &#1583;&#1610;&#1606; &#1575;&#1581;&#1601;&#1575;&#1583; &#1576;&#1606; &#1587;&#1576;&#1571; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1610;&#1601;&#1590;&#1581; &#1575;&#1583;&#1593;&#1575;&#1570;&#1578;&#1607;&#1605; &#1601;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1607; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1610;&#1603;&#1605; &#1575;&#1581;&#1576;&#1578;&#1609; &#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1585; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606;&#1607;http://www.alqadisiyya3.com/fadaeh.htm.......&#1575;&#1593;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575;&#1601;&#1610;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1604;&#1604;&#1605;&#1594;&#1604;&#1608;&#1576;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1602;&#1577; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1608;&#1576;&#1577; &#1575;&#1593;&#1585;&#1575;&#1590;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1608;&#1576;&#1577; &#1575;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈„«„ «·⁄’— Ê«·“„«‰</div><div class="date">22-03-07, 10:29 PM</div></div><div class="posttext">http://www.postsmile.com/img/emotions/88.gif<br />
<br />
»«—ﬂ «··Â ›Ìﬂ<br />
<br />
„Ê«œ ﬁÌ„…<br />
<br />
‰ „‰Ï ··—«›÷… ÿÌ» «·„ÿ«·⁄… :D <br />
<br />
http://www.alqadisiyya3.com/fadaeh.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">22-03-07, 10:32 PM</div></div><div class="posttext">http://www.postsmile.com/img/emotions/88.gif<br />
<br />
»«—ﬂ «··Â ›Ìﬂ<br />
<br />
„Ê«œ ﬁÌ„…<br />
<br />
‰ „‰Ï ··—«›÷… ÿÌ» «·„ÿ«·⁄… :D <br />
<br />
http://www.alqadisiyya3.com/fadaeh.htm<br />
<br />
<br />
<br />
<br />
Ê›Ìﬂ„ »«—ﬂ «ŒÏ «·Õ»Ì» «·€«·Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">23-03-07, 04:12 PM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">23-03-07, 04:37 PM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1608;&#1575;&#1581;&#1576;&#1578;&#1609; &#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583; &#1606;&#1602;&#1604;&#1578; &#1604;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1603;&#1605;&#1604;&#1607; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1570;&#1582;&#1585; &#1604;&#1575;&#1582;&#1578; &#1605;&#1587;&#1604;&#1605;&#1607; &#1575;&#1576;&#1610;&#1607; &#1610;&#1601;&#1582;&#1585; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1608;&#1605;&#1587;&#1604;&#1605;&#1607; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1582;&#1578;&#1607; &#1608;&#1575;&#1587;&#1605;&#1607;&#1575; &#1603;&#1571;&#1587;&#1605; &#1575;&#1605;&#1606;&#1575; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;(&#1593;&#1575;&#1574;&#1588;&#1607;) &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603; &#1575;&#1582;&#1578;&#1609; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1607; &#1575;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; --------------------------------------------------------------------------------<br />
<br />
&#1573;&#1606;&#1607;&#1575; &#1601;&#1590;&#1575;&#1574;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; .. &#1608;&#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; ( &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605; &#1582;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; ) &#1601;&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607;&#1611; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; . <br />
&#1601;&#1610;&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1571;&#1587;&#1604;&#1605; &#1604;&#1585;&#1576;&#1603; &#1578;&#1587;&#1604;&#1605; ... &#1608;&#1575;&#1581;&#1584;&#1585; &#1576;&#1571;&#1606; &#1578;&#1604;&#1593;&#1576; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603; &#1608;&#1578;&#1602;&#1608;&#1604; &#1604;&#1607;&#1575; : &#1573;&#1606;&#1610; &#1605;&#1587;&#1604;&#1605; .. &#1601;&#1604;&#1575; &#1608;&#1585;&#1576;&#1610; &#1605;&#1575;&#1571;&#1606;&#1578; &#1576;&#1605;&#1587;&#1604;&#1605; &#1576;&#1604; &#1573;&#1606;&#1603; &#1603;&#1575;&#1601;&#1585; &#1606;&#1580;&#1587; &#1576;&#1604; &#1608;&#1571;&#1588;&#1583; &#1603;&#1601;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1600;&#1600; &#1603;&#1605;&#1575; &#1602;&#1591;&#1593; &#1576;&#1584;&#1604;&#1603; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1602; &#1600;&#1600; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1603; &#1578;&#1581;&#1585;&#1601; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1588;&#1605;&#1578; &#1576;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1608;&#1578;&#1588;&#1578;&#1605;&#1607;&#1605; &#1608;&#1604;&#1603; &#1605;&#1606; &#1593;&#1592;&#1610;&#1605; &#1605;&#1575;&#1610;&#1588;&#1607;&#1583; &#1576;&#1603;&#1601;&#1585;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; .. <br />
<br />
&#1608;&#1607;&#1575;&#1603;( &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1589;&#1608;&#1578;) &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1601;&#1575;&#1590;&#1581;&#1577; &#1604;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1548; &#1608;&#1607;&#1610; &#1604;&#1604;&#1581;&#1601;&#1592; &#1573;&#1606; &#1588;&#1574;&#1578; &#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1605;&#1572;&#1588;&#1617;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; : <br />
<br />
&#1601;&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1606;&#1576;&#1583;&#1571; : <br />
<br />
&#1575;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1601;&#1575;&#1604;&#1610; &#1548; &#1608;&#1586;&#1593;&#1605;&#1607; &#1576;&#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1587;&#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1608;&#1586;&#1610;&#1593; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1593;&#1578;&#1602; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1548; &#1603;&#1605;&#1575; &#1610;&#1581;&#1579; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606; &#1581;&#1575;&#1580;&#1575;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1578;&#1602;&#1608;&#1605; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1602;&#1590;&#1575;&#1569; &#1581;&#1608;&#1575;&#1574;&#1580;&#1607;&#1605; &#1600;&#1600; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1600;&#1600; : <br />
<br />
http://www.albrhan.com/arabic/video/ra/eitq_men_nar.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1610; &#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1610;&#1603;&#1588;&#1601; &#1593;&#1606; &#1581;&#1602;&#1583;&#1607; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; . <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1602;&#1583; &#1576;&#1583;&#1578; &#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; &#1605;&#1606; &#1571;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1608;&#1605;&#1575; &#1578;&#1582;&#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1571;&#1603;&#1576;&#1585; ) : <br />
<br />
http://www.albrhan.com/arabic/video/ra/safar2.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1588;&#1610;&#1582;&#1607;&#1605; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1601;&#1607;&#1610;&#1583; &#1601;&#1610; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1570;&#1604; &#1576;&#1608; &#1581;&#1605;&#1583; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1610;&#1583;&#1593;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; . &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1605;&#1606; &#1571;&#1590;&#1604; &#1605;&#1605;&#1606; &#1610;&#1583;&#1593;&#1608; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1580;&#1610;&#1576; &#1604;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1607;&#1605; &#1593;&#1606; &#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1594;&#1575;&#1601;&#1604;&#1608;&#1606; ) : <br />
<br />
http://www.albrhan.com/arabic/video/ra/ali_hwaej.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1575;&#1582;&#1578;&#1601;&#1609; &#1601;&#1610; &#1587;&#1585;&#1583;&#1575;&#1576; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; . &#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1602;&#1583; &#1578;&#1591;&#1608;&#1585;&#1578; &#1605;&#1593; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606; &#1581;&#1578;&#1609; &#1589;&#1585;&#1581; &#1571;&#1581;&#1583; &#1605;&#1588;&#1575;&#1574;&#1582;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1602;&#1610;&#1605; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1605;&#1579;&#1604;&#1579; &#1576;&#1585;&#1605;&#1608;&#1583;&#1575; . &#1608;&#1610;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1585;&#1571;&#1609; &#1584;&#1604;&#1603; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1607;&#1575;&#1604;&#1607; &#1605;&#1575; &#1585;&#1571;&#1609; &#1605;&#1606; &#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1576;&#1608;&#1607; .. &#1575;&#1587;&#1578;&#1605;&#1593; &#1608;&#1578;&#1571;&#1605;&#1604; &#1573;&#1604;&#1609; &#1571;&#1610; &#1605;&#1583;&#1609; &#1576;&#1604;&#1594;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1576;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; : <br />
<br />
http://www.albrhan.com/arabic/video/ra/bermuda.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1575;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1608;&#1606;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; . &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1593;&#1606;&#1583; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; . &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1605;&#1575;&#1578; &#1608;&#1604;&#1605; &#1610;&#1593;&#1602;&#1576; &#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1586;&#1593;&#1605;&#1608;&#1575; &#1571;&#1606;&#1607; &#1608;&#1604;&#1583; &#1604;&#1607; &#1594;&#1604;&#1575;&#1605; &#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1604;&#1603;&#1606;&#1607; &#1575;&#1582;&#1578;&#1601;&#1609; . &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1573;&#1604;&#1602;&#1575;&#1569; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; : <br />
<br />
http://www.albrhan.com/arabic/video/ra/othman02.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1573;&#1606; &#1588;&#1585; &#1575;&#1604;&#1576;&#1604;&#1610;&#1577; &#1605;&#1575; &#1610;&#1590;&#1581;&#1603; .. &#1575;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1580;&#1607;&#1604; &#1575;&#1604;&#1578;&#1610;&#1580;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1607;&#1608; &#1610;&#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 150 &#1570;&#1610;&#1577; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1587;&#1608;&#1585;&#1578;&#1610;&#1606; 140 &#1570;&#1610;&#1577; &#1601;&#1602;&#1591; ! : &#1608;&#1575;&#1587;&#1578;&#1605;&#1593; &#1571;&#1610;&#1590;&#1575; &#1573;&#1604;&#1610; &#1580;&#1607;&#1604;&#1607; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; .. &#1608;&#1590;&#1604;&#1575;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; : <br />
<br />
http://www.albrhan.com/arabic/video/ra/tijany_01.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1588;&#1610;&#1582;&#1607;&#1605; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1601;&#1607;&#1610;&#1583; &#1610;&#1581;&#1603;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1580;&#1610;&#1576;&#1577; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; . &#1608;&#1610;&#1586;&#1593;&#1605; &#1571;&#1606; &#1605;&#1575; &#1571;&#1578;&#1609; &#1576;&#1607; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1606; &#1605;&#1593;&#1580;&#1585;&#1575;&#1578; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1576;&#1602;&#1583;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1548; &#1608;&#1602;&#1583; &#1571;&#1578;&#1609; &#1576;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; : <br />
<br />
http://www.albrhan.com/arabic/video/ra/fheed05.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1575;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1608;&#1607;&#1608; &#1610;&#1578;&#1607;&#1605; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1581;&#1601;&#1589;&#1577; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1600;&#1600; &#1602;&#1575;&#1578;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600;&#1600; : <br />
<br />
http://www.albrhan.com/arabic/video/ra/muhajr.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1608;&#1607;&#1608; &#1610;&#1586;&#1593;&#1605; &#1576;&#1571;&#1606; &#1587;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1548; &#1608;&#1590;&#1604;&#1575;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; . <br />
<br />
http://www.albrhan.com/arabic/video/slman.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
( &#1610;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1602;&#1576;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601;) &#1548; &#1602;&#1589;&#1610;&#1583;&#1577; &#1588;&#1585;&#1603;&#1610;&#1577; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1570;&#1583;&#1575;&#1576; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1576;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1576;&#1585; &#1587;&#1576;&#1593;&#1577; &#1571;&#1588;&#1608;&#1575;&#1591; &#1600;&#1600; &#1606;&#1593;&#1608;&#1584; &#1576;&#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600;&#1600; &#1548; &#1608;&#1607;&#1610; &#1576;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1585;&#1576;&#1604;&#1575;&#1574;&#1610; : <br />
<br />
http://www.albrhan.com/arabic/video/quba.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600; <br />
<br />
&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1582;&#1604;&#1610;&#1591; &#1605;&#1606; &#1590;&#1604;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1601;&#1577; &#1608;&#1607;&#1606;&#1575; &#1610;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1604;&#1575;&#1607;&#1608;&#1578;.. &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; .. : <br />
<br />
http://www.albrhan.com/arabic/video/lahoot.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1588;&#1610;&#1582;&#1607;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1610;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1601;&#1583;&#1575;&#1569; .. &#1588;&#1575;&#1607;&#1583; &#1579;&#1605; &#1575;&#1587;&#1571;&#1604; &#1606;&#1601;&#1587;&#1603; &#1593;&#1606; &#1571;&#1610; &#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1583;&#1593;&#1610;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; !!!!!!!!!!!!! : <br />
<br />
http://www.albrhan.com/arabic/video/arbe3een.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600; <br />
<br />
&#1607;&#1604; &#1605;&#1575; &#1586;&#1604;&#1578; &#1604;&#1575; &#1578;&#1589;&#1583;&#1602; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1571;&#1603;&#1584;&#1576; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1567; !!! .. &#1581;&#1587;&#1606;&#1575;&#1611; .. &#1588;&#1575;&#1607;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1608;&#1607;&#1608; &#1610;&#1581;&#1583;&#1579; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1571;&#1605;&#1575;&#1605; &#1605;&#1588;&#1575;&#1574;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; : &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; : <br />
<br />
http://www.albrhan.com/arabic/video/kzab01.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1604;&#1605;&#1575; &#1571;&#1604;&#1602;&#1610; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1602;&#1575;&#1604; &#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1581;&#1585;&#1601;&#1608;&#1575; &#1608;&#1576;&#1583;&#1604;&#1608;&#1575; &#1548; &#1601;&#1578;&#1593;&#1575;&#1604; &#1576;&#1585;&#1576;&#1603; &#1606;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1601;&#1575;&#1604;&#1610; &#1608;&#1607;&#1608; &#1610;&#1601;&#1578;&#1585;&#1610; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1588;&#1610;&#1606; : <br />
<br />
http://www.albrhan.com/arabic/video/fali03.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1607;&#1604; &#1578;&#1589;&#1583;&#1602; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1571;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1581;&#1610;&#1610; &#1608;&#1610;&#1605;&#1610;&#1578; !!!!!!!!! .. &#1575;&#1587;&#1578;&#1605;&#1593; &#1579;&#1605; &#1575;&#1581;&#1603;&#1605; &#1576;&#1606;&#1601;&#1587;&#1603; : <br />
<br />
http://www.albrhan.com/arabic/video...i_wa_youmet2.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600; <br />
<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1610; &#1592;&#1607;&#1585; &#1605;&#1607;&#1585;&#1608;&#1604;&#1575;&#1611; &#1581;&#1575;&#1601;&#1610;&#1575;&#1611; &#1601;&#1610; &#1588;&#1608;&#1575;&#1585;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; . &#1608;&#1607;&#1584;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1591;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1604;&#1602;&#1610;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1578;&#1590;&#1604;&#1610;&#1604; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1608;&#1580;&#1593;&#1604;&#1607;&#1605; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1576;&#1610;&#1606; &#1585;&#1603;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1591;&#1610;&#1585; : <br />
<br />
http://www.albrhan.com/arabic/video/almahdi01.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600; <br />
<br />
&#1578;&#1585;&#1609; &#1604;&#1616;&#1605;&#1614; &#1571;&#1593;&#1585;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1585;&#1610;&#1576; &#1601;&#1610;&#1607; . &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1593;&#1585;&#1608;&#1601; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; &#1601;&#1610;&#1607; &#1605;&#1575; &#1610;&#1572;&#1610;&#1583; &#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578;&#1607;&#1605; &#1601;&#1571;&#1593;&#1585;&#1590;&#1608;&#1575; &#1593;&#1606;&#1607; &#1608;&#1575;&#1606;&#1587;&#1575;&#1602;&#1608;&#1575; &#1608;&#1585;&#1575;&#1569; &#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; : <br />
<br />
http://www.albrhan.com/arabic/video/hajr_quran.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1602;&#1604; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585; &#1605;&#1583;&#1575;&#1583;&#1575;&#1611; &#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1585;&#1576;&#1610; &#1604;&#1606;&#1601;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1606;&#1601;&#1583; &#1603;&#1604;&#1605;&#1575;&#1578; &#1585;&#1576;&#1610; &#1608;&#1604;&#1608; &#1580;&#1574;&#1606;&#1575; &#1576;&#1605;&#1579;&#1604;&#1607; &#1605;&#1583;&#1575;&#1583;&#1575; &quot; &#1548; .. &#1601;&#1575;&#1606;&#1592;&#1585; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1586;&#1575;&#1610; &#1608;&#1593;&#1604;&#1609; &#1605;&#1575;&#1584;&#1575; &#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; ! : <br />
<br />
http://www.albrhan.com/arabic/video/sherazi_fzael.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1607;&#1610;&#1583; &#1610;&#1589;&#1610;&#1581; &#1605;&#1606; &#1578;&#1601;&#1587;&#1610;&#1602; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1577; : <br />
<br />
http://www.albrhan.com/arabic/video/shia_tkfeer.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1588;&#1610;&#1582;&#1607;&#1605; &#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1605; &#1602;&#1578;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1587;&#1605;&#1580; &#1576;&#1575;&#1585;&#1583; &#1601;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1609; &#1610;&#1572;&#1601;&#1603;&#1608;&#1606; : <br />
<br />
http://www.albrhan.com/arabic/video/shia_kell_othman.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1575;&#1583;&#1593;&#1608;&#1606;&#1610; &#1575;&#1587;&#1578;&#1580;&#1576; &#1604;&#1603;&#1605; &quot; &#1608; &quot; &#1571;&#1605;&#1606; &#1610;&#1580;&#1610;&#1576; &#1575;&#1604;&#1605;&#1590;&#1591;&#1585; &#1573;&#1584;&#1575; &#1583;&#1593;&#1575;&#1607; &quot;.. &#1608; &#1604;&#1603;&#1606; &#1578;&#1593;&#1575;&#1604; &#1608;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1604;&#1580;&#1574; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1583;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1574;&#1576;. ( &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; ) . <br />
<br />
http://www.albrhan.com/arabic/video...zer_alajaieb.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600; <br />
<br />
&#1575;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; : ( &#1593;&#1604;&#1610; &#1610;&#1575; &#1602;&#1604; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583; .. &#1593;&#1604;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1603;&#1601;&#1608;&#1575;&#1611; &#1571;&#1581;&#1583; ) !!!!!!!!! . &#1608;&#1604;&#1602;&#1583; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1571;&#1601;&#1605;&#1606; &#1586;&#1615;&#1610;&#1606; &#1604;&#1607; &#1587;&#1608;&#1569; &#1593;&#1605;&#1604;&#1607; &#1601;&#1585;&#1570;&#1607; &#1581;&#1587;&#1606;&#1575; ( &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1590;&#1604; &#1605;&#1606; &#1610;&#1588;&#1575;&#1569; &#1608;&#1610;&#1607;&#1583;&#1610; &#1605;&#1606; &#1610;&#1588;&#1575;&#1569; ) : <br />
<br />
http://www.albrhan.com/arabic/video/ali_ahad.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1575;&#1587;&#1578;&#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1607;&#1608; &#1610;&#1585;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585;&#1610;&#1577; &#1576;&#1571;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607; &#1582;&#1575;&#1604;&#1602; ! . &#1571;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1548; &#1601;&#1571;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1584;&#1607;&#1576;&#1578; &#1593;&#1602;&#1608;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1608;&#1573;&#1604;&#1609; &#1571;&#1610; &#1605;&#1583;&#1609; &#1608;&#1589;&#1604; &#1576;&#1607;&#1605; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; !!!! : <br />
<br />
http://www.albrhan.com/arabic/video/ali_kaleq.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600; <br />
<br />
&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1604;&#1610; &#1610;&#1608;&#1589;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1571;&#1582;&#1584; &#1581;&#1601;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1548; &#1603;&#1610; &#1604;&#1575; &#1578;&#1587;&#1602;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; !!!!!! &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; . &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; : <br />
<br />
http://www.albrhan.com/arabic/video/fali04.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600; <br />
<br />
&#1588;&#1610;&#1608;&#1593;&#1610;&#1608;&#1606; &#1608;&#1604;&#1603;&#1606; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - .. &#1575;&#1590;&#1581;&#1603; &#1605;&#1593; &#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; : <br />
<br />
http://www.ansar.org/video/aliall.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600; <br />
<br />
&#1571;&#1581;&#1583; &#1571;&#1587;&#1610;&#1575;&#1583;&#1607;&#1605; : &#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1603;&#1608;&#1606; &#1582;&#1615;&#1604;&#1602;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; !!!!!!!!! : http://www.ansar.org/video/khlq1.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600; <br />
<br />
(&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1580;&#1607; &#1585;&#1576; &#1575;&#1604;&#1603;&#1608;&#1606; !!! &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1605; &#1570;&#1583;&#1605; &#1603;&#1610;&#1601; &#1610;&#1578;&#1608;&#1576; !!! ) &#1575;&#1587;&#1578;&#1605;&#1593; &#1575;&#1604;&#1609; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1601;&#1607;&#1610;&#1583; &#1602;&#1575;&#1578;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1610;&#1607;&#1584;&#1610; : http://www.ansar.org/video/alikon1.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1610;&#1603;&#1604;&#1617;&#1605; &#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1610; &#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1575;&#1580; &#1576;&#1589;&#1608;&#1578; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;/ &#1593;&#1610;&#1575;&#1584;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1607;&#1585;&#1608;&#1583;&#1610;: http://www.ansar.org/video/maraj.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1605;&#1588;&#1607;&#1583; &#1578;&#1605;&#1579;&#1610;&#1604;&#1610; &#1604;&#1604;&#1582;&#1576;&#1610;&#1579; &#1588;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1588;&#1606;&#1548; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;&#1548; &#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1575;&#1605; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; (&#1605;&#1575; &#1604;&#1602;&#1610;&#1578; &#1581;&#1601;&#1592; ) : http://www.ansar.org/video/jarodyah.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1585;&#1576;&#1604;&#1575;&#1574;&#1610; - &#1571;&#1588;&#1607;&#1585; &#1585;&#1575;&#1583;&#1608;&#1583; &#1608;&#1605;&#1606;&#1588;&#1583; &#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1581;&#1601;&#1604; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1605;&#1610;&#1604;&#1575;&#1583; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; .. &#1608;&#1607;&#1608; &#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1608; &#1593;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; : <br />
<br />
http://www.ansar.org/video/alialia1.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600; <br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1548; &#1588;&#1575;&#1593;&#1585; &#1608;&#1571;&#1583;&#1610;&#1576; &#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1578;&#1607; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1548; &#1608;&#1571;&#1591;&#1604;&#1602; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575;&#1604;&#1575; &#1610;&#1589;&#1583;&#1602;&#1607; &#1593;&#1575;&#1602;&#1604; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1606;&#1575;&#1604;&#1578; &#1575;&#1587;&#1578;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1548; &#1601;&#1575;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1571;&#1603;&#1575;&#1584;&#1610;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1576;&#1602;&#1610;&#1577; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1606; .. &#1608;&#1604;&#1604;&#1593;&#1575;&#1602;&#1604; &#1571;&#1606; &#1610;&#1581;&#1603;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1576;&#1581;&#1579; &#1604;&#1610;&#1578;&#1571;&#1603;&#1583; : http://www.ansar.org/video/wow1.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1575;&#1604;&#1610;: &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1578;&#1588;&#1585;&#1601; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1576;&#1583;&#1575;&#1611; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1600;&#1600; &#1593;&#1610;&#1575;&#1584;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1600;&#1600; : http://www.ansar.org/video/essa.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1593;&#1583;&#1606;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1610;&#1604; - &#1583;&#1603;&#1578;&#1608;&#1585; &#1588;&#1610;&#1593;&#1610; &#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1610;&#1602;&#1608;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1600;&#1600; &#1602;&#1575;&#1578;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600;&#1600; : http://www.ansar.org/video/aiah.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1590;&#1585;&#1576; &#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578; : <br />
<br />
http://www.ansar.org/video/latm.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1601;&#1607;&#1610;&#1583; &#1608;&#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; - &#1608;&#1607;&#1608; &#1588;&#1575;&#1607;&#1583;&#1612; &#1570;&#1582;&#1585; &#1604;&#1594;&#1604;&#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; .... : http://www.ansar.org/video/kotba1.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1601;&#1583;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( &#1576;&#1588;&#1585;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; ) - &#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1608;&#1576;&#1610;&#1606; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; !! : http://www.ansar.org/video/arbe3een.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607;&#1575; &#1578;&#1586;&#1608;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; !! &#1575;&#1587;&#1578;&#1605;&#1593; &#1575;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1587;&#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1604;&#1610; : <br />
<br />
http://www.ansar.org/video/ziarh.rm <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1594;&#1604;&#1608; &#1604;&#1575; &#1610;&#1606;&#1578;&#1607;&#1610; - &#1588;&#1610;&#1582; &#1610;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; 99 &#1588;&#1601;&#1575;&#1593;&#1577; &#1608;&#1604;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583;&#1577; ! &#1608;&#1575;&#1604;&#1608;&#1575;&#1574;&#1604;&#1610; &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1571;&#1606;&#1617; &#1581;&#1580; &#1575;&#1604;&#1583;&#1607;&#1585; &#1604;&#1575; &#1610;&#1594;&#1606;&#1610; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; : <br />
<br />
http://www.ansar.org/video/hussin11.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1606;&#1605;&#1608;&#1584;&#1580; &#1570;&#1582;&#1585; &#1604;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; - &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1571;&#1581;&#1583; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1600;&#1600; : <br />
<br />
http://www.ansar.org/video/ali11.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1582;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; !! &#1575;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1604;&#1610; : <br />
<br />
http://www.ansar.org/video/alijn1.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1590;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1610;&#1577; &#1610;&#1608;&#1589;&#1601;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607;&#1605; &#1582;&#1583;&#1605; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; !! &#1575;&#1587;&#1578;&#1605;&#1593; &#1575;&#1604;&#1609; &#1571;&#1581;&#1583; &#1571;&#1587;&#1610;&#1575;&#1583;&#1607;&#1605; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; : http://www.ansar.org/video/khdam1.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600; <br />
<br />
(&#1576;&#1583;&#1608;&#1606; &#1581;&#1601;&#1592;) &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1591;&#1605; &#1600;&#1600;&#1600; &#1602;&#1576;&#1581;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1600;&#1600; : http://www.ansar.org/video/doktoor.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600; <br />
<br />
(&#1576;&#1583;&#1608;&#1606; &#1581;&#1601;&#1592;) &#1581;&#1608;&#1575;&#1585; &#1589;&#1608;&#1578;&#1610; &#1576;&#1610;&#1606; &#1593;&#1575;&#1604;&#1605;&#1610;&#1606; (&#1581;&#1605;&#1575;&#1585;&#1610;&#1606;) &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1606; &#1587;&#1576; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1600;&#1600; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1600;&#1600; : http://www.ansar.org/audio/qallaf.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600; <br />
<br />
(&#1576;&#1583;&#1608;&#1606; &#1581;&#1601;&#1592;) &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1610;&#1604;&#1593;&#1606; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608; &#1604;&#1604;&#1608;&#1581;&#1583;&#1577;!!! &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608; &#1604;&#1604;&#1608;&#1581;&#1583;&#1577; &#1601;&#1607;&#1584;&#1575; &#1610;&#1604;&#1593;&#1606; &#1584;&#1575;&#1603;.. &#1608;&#1607;&#1603;&#1584;&#1575;.. : http://www.ansar.org/audio/wi7da.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600; <br />
<br />
( &#1576;&#1583;&#1608;&#1606; &#1581;&#1601;&#1592;) <br />
<br />
&#1571;&#1581;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1602;&#1608;&#1604; : &#1575;&#1585;&#1578;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1585;&#1576;&#1593;&#1607; !! : http://www.ansar.org/audio/riddah.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
(&#1576;&#1583;&#1608;&#1606; &#1581;&#1601;&#1592;) <br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;: &#1604;&#1608; &#1587;&#1602;&#1591;&#1578; &#1583;&#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1571;&#1591;&#1601;&#1571;&#1578; &#1606;&#1575;&#1585; &#1580;&#1607;&#1606;&#1605; : http://www.ansar.org/audio/dam3a.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600; <br />
<br />
(&#1576;&#1583;&#1608;&#1606; &#1581;&#1601;&#1592;) <br />
<br />
&#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;!!!! : http://www.ansar.org/audio/zahra.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
(&#1576;&#1583;&#1608;&#1606; &#1581;&#1601;&#1592;) <br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;: &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1604;&#1607; &#1610;&#1590;&#1610;&#1593; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1576;&#1583;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; !!!! : http://www.ansar.org/audio/badanzahra.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600; <br />
<br />
(&#1576;&#1583;&#1608;&#1606; &#1581;&#1601;&#1592;) <br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; (&#1587;&#1606;&#1610;) &#1610;&#1601;&#1590;&#1581; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1576;&#1605;&#1602;&#1591;&#1593; &#1589;&#1608;&#1578;&#1610; : http://www.ansar.org/audio/otman.ram <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; **** &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; <br />
<br />
&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; : http://www.alsalafyoon.com/alsalaf/...&amp;threadid=12893 <br />
<br />
<br />
<br />
__________________<br />
<br />
&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1601;&#1607;&#1605; &#1576;&#1584;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1607;<br />
<br />
************************************** <br />
&#1604;&#1575; &#1610;&#1590;&#1605;&#1585;&#1608;&#1575; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1575; &#1603;&#1604; &#1588;&#1585; &#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–∆» «·’Õ—«¡2006</div><div class="date">23-03-07, 07:54 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ ««ŒÌ „Õ„œ «·‘—»Ì‰Ì ⁄·Ï Â–« «·ÃÂœ «·ÿÌ»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">23-03-07, 09:56 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â»«—ﬂ «··Â ›Ìﬂ ««ŒÌ „Õ„œ «·‘—»Ì‰Ì ⁄·Ï Â–« «·ÃÂœ «·ÿÌ»ÊÃ“«ﬂ «··Â ŒÌ—« ⁄·Ï „—Ê—ﬂ «·ﬂ—Ì„ «·–Ï „·√ ﬁ·»Ï ›—Õ… Ê»ÂÃÂ «ŒÏ «·Õ»Ì» –∆» «·’Õ—«¡2006</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">24-03-07, 01:53 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582; &#1605;&#1581;&#1605;&#1583; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁœ” ·‰«</div><div class="date">24-03-07, 03:03 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">24-03-07, 03:09 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «Œ „Õ„œ Ê—›⁄ «··Â ﬁœ—ﬂ ›Ì «·œ«—Ì‰<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« «ŒÏ «»Ê’ﬁ— ÊÃ„⁄‰Ï «··Â Ê«Ì«ﬂ ›Ï «·›—œÊ” «·«⁄·Ï Êﬂ· «”Êœ «·”‰Â «‰Â Ê·Ï –·ﬂ Ê«·ﬁ«œ— ⁄·ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">24-03-07, 03:09 PM</div></div><div class="posttext">Ã“«ﬂ„ «··Â ŒÌ— Ê«··Â ÌÂœÌÂ„<br />
<br />
ÊÃ“«ﬂ „À·Â «Œ Ï ›Ï «··Â Ê—›⁄ ﬁœ—ﬂ ›Ï «·œ«—Ì‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>