<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·Ï ‘ÌŒ‰« «·œ„‘ﬁÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·Ï ‘ÌŒ‰« «·œ„‘ﬁÌ… „‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…" />
	
	<title> «·Ï ‘ÌŒ‰« «·œ„‘ﬁÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«·„‰ œÌ«  «·Œ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">„‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…</a> &gt;  «·Ï ‘ÌŒ‰« «·œ„‘ﬁÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62431.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62431">«·Ï ‘ÌŒ‰« «·œ„‘ﬁÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">29-03-07, 01:07 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1577; <br />
<br />
<br />
&#1593;&#1606;&#1583;&#1610; &#1591;&#1604;&#1576; &#1576;&#1587;&#1610;&#1591; &#1607;&#1606;&#1575; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1588;&#1610;&#1582;&#1606;&#1575; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; <br />
<br />
<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1610;&#1581;&#1578;&#1580;&#1608;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1591;&#1610;&#1591; &#1575;&#1604;&#1593;&#1585;&#1588; &#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1587;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1593;&#1575;&#1605;&#1577; <br />
<br />
&#1608;&#1606;&#1585;&#1610;&#1583; &#1578;&#1608;&#1590;&#1610;&#1581; &#1607;&#1584;&#1607; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1607;&#1604; &#1607;&#1610;&#1575; &#1589;&#1581;&#1610;&#1581;&#1607; &#1575;&#1608; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1607; &#1590;&#1593;&#1610;&#1601;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; <br />
<br />
&#1575;&#1593;&#1604;&#1605; &#1575;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1591;&#1610;&#1591; &#1575;&#1604;&#1593;&#1585;&#1588; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578;&#1605; &#1601;&#1610; &#1605;&#1604;&#1601; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1588;&#1576;&#1607;&#1575;&#1578; <br />
<br />
&#1604;&#1575;&#1603;&#1606; &#1576;&#1575;&#1602;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1587;&#1583;&#1583; &#1582;&#1591;&#1575;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">29-03-07, 01:39 AM</div></div><div class="posttext">&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1593;&#1585;&#1588; &#1605;&#1606; &#1579;&#1602;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1586;&#1593;&#1605;&#1608;&#1575;)<br />
&#1608;&#1585;&#1583;&#1578; &#1601;&#1610;&#1607; &#1571;&#1604;&#1601;&#1575;&#1592; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1577;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#171; &#1604;&#1605; &#1610;&#1589;&#1581; &#1601;&#1610; &#1575;&#1604;&#1571;&#1591;&#1610;&#1591; &#1581;&#1583;&#1610;&#1579;&#187;. &#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;:<br />
- &#171; &#1587;&#1604;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587;&#1563; &#1601;&#1573;&#1606;&#1607;&#1575; &#1587;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1593;&#1585;&#1588;&#187;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#171;&#1590;&#1593;&#1610;&#1601;&#187; (&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577;3705).<br />
- &#171; &#1608;&#1610;&#1581;&#1603; &#1604;&#1575; &#1610;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607;&#1548; &#1588;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608;&#1610;&#1581;&#1603; &#1578;&#1583;&#1585;&#1610; &#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;&#1567; &#1573;&#1606; &#1593;&#1585;&#1588;&#1607; &#1593;&#1604;&#1609; &#1587;&#1605;&#1575;&#1608;&#1575;&#1578;&#1607; &#1608;&#1571;&#1585;&#1590;&#1610;&#1607; &#1607;&#1603;&#1584;&#1575; &#8211; &#1608;&#1602;&#1575;&#1604; &#1576;&#1571;&#1589;&#1576;&#1593;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1576;&#1577; &#1600; &#1608;&#1573;&#1606;&#1607; &#1604;&#1610;&#1574;&#1591; &#1576;&#1607; &#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1585;&#1581;&#1604; &#1576;&#1575;&#1604;&#1585;&#1575;&#1603;&#1576;&#187;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#171; &#1590;&#1593;&#1610;&#1601;&#187;  (&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577;2639).<br />
- &#171; &#1573;&#1606; &#1603;&#1585;&#1587;&#1610;&#1607; &#1608;&#1587;&#1593; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608; &#1573;&#1606;&#1607; &#1610;&#1602;&#1593;&#1583; &#1593;&#1604;&#1610;&#1607;&#1548; &#1605;&#1575; &#1610;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; &#1605;&#1602;&#1583;&#1575;&#1585; &#1571;&#1585;&#1576;&#1593; &#1571;&#1589;&#1575;&#1576;&#1593; - &#1579;&#1605; &#1602;&#1575;&#1604; &#1576;&#1571;&#1589;&#1575;&#1576;&#1593;&#1607; &#1601;&#1580;&#1605;&#1593;&#1607;&#1575; - &#1608; &#1573;&#1606; &#1604;&#1607; &#1571;&#1591;&#1610;&#1591;&#1575; &#1603;&#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1585;&#1581;&#1604; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1573;&#1584;&#1575; &#1585;&#1603;&#1576; &#1605;&#1606; &#1579;&#1602;&#1604;&#1607;&#187;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#171; &#1605;&#1606;&#1603;&#1585;&#187; (&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577;866).<br />
- &#171; &#1608;&#1610;&#1581;&#1603; &#1571;&#1578;&#1583;&#1585;&#1610; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1567; &#1608;&#1587;&#1576;&#1581; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1605;&#1575; &#1586;&#1575;&#1604; &#1610;&#1587;&#1576;&#1581; &#1581;&#1578;&#1609; &#1593;&#1585;&#1601; &#1584;&#1604;&#1603; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: &#1608;&#1610;&#1581;&#1603;! &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607;&#1548; &#1588;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608;&#1610;&#1581;&#1603;! &#1571;&#1578;&#1583;&#1585;&#1610; &#1605;&#1575; &#1575;&#1604;&#1604;&#1607;&#1567; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1608;&#1602; &#1593;&#1585;&#1588;&#1607;&#1548; &#1608;&#1593;&#1585;&#1588;&#1607; &#1601;&#1608;&#1602; &#1587;&#1605;&#1575;&#1608;&#1575;&#1578;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604; &#1576;&#1571;&#1589;&#1575;&#1576;&#1593;&#1607;! &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1576;&#1577; (&#1593;&#1604;&#1610;&#1607;)&#1548; &#1608;&#1573;&#1606;&#1607; &#1604;&#1610;&#1574;&#1591; &#1576;&#1607; &#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1585;&#1581;&#1604; &#1576;&#1575;&#1604;&#1585;&#1575;&#1603;&#1576;&#187;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; (&#1590;&#1593;&#1610;&#1601;) (&#1588;&#1585;&#1581; &#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610;&#1577; &#1589;311). <br />
- &#171; &#1571;&#1578;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#61541; &#1571;&#1593;&#1585;&#1575;&#1576;&#1610; &#1601;&#1602;&#1575;&#1604; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1607;&#1583;&#1578; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1608;&#1590;&#1575;&#1593;&#1578; &#1575;&#1604;&#1593;&#1610;&#1575;&#1604; &#1608;&#1606;&#1607;&#1603;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1607;&#1604;&#1603;&#1578; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1601;&#1575;&#1587;&#1578;&#1587;&#1602; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1601;&#1573;&#1606;&#1575; &#1606;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#61541; &#1608;&#1610;&#1581;&#1603; &#1571;&#1578;&#1583;&#1585;&#1610; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1608;&#1587;&#1576;&#1581; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#61541; &#1601;&#1605;&#1575; &#1586;&#1575;&#1604; &#1610;&#1587;&#1576;&#1581; &#1581;&#1578;&#1609; &#1593;&#1585;&#1601; &#1584;&#1604;&#1603; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1579;&#1605; &#1602;&#1575;&#1604; &#1608;&#1610;&#1581;&#1603; &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607; &#1588;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1610;&#1581;&#1603; &#1571;&#1578;&#1583;&#1585;&#1610; &#1605;&#1575; &#1575;&#1604;&#1604;&#1607;&#1567; &#1573;&#1606; &#1593;&#1585;&#1588;&#1607; &#1593;&#1604;&#1609; &#1587;&#1605;&#1575;&#1608;&#1575;&#1578;&#1607; &#1604;&#1607;&#1603;&#1584;&#1575; &#1608;&#1602;&#1575;&#1604; &#1576;&#1571;&#1589;&#1575;&#1576;&#1593;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607; &#1608;&#1573;&#1606;&#1607; &#1604;&#1610;&#1574;&#1591; &#1576;&#1607; &#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1585;&#1581;&#1604; &#1576;&#1575;&#1604;&#1585;&#1575;&#1603;&#1576;&#187;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; (&#1590;&#1593;&#1610;&#1601;) (&#1590;&#1593;&#1610;&#1601; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583;1017).<br />
- &#171; &#1608;&#1610;&#1581;&#1603;! &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607;&#1548; &#1573;&#1606; &#1588;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608;&#1610;&#1581;&#1603;! &#1571;&#1578;&#1583;&#1585;&#1610; &#1605;&#1575; &#1575;&#1604;&#1604;&#1607;&#1567; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1608;&#1602; &#1593;&#1585;&#1588;&#1607;&#1548; &#1608;&#1593;&#1585;&#1588;&#1607; &#1593;&#1604;&#1609; &#1587;&#1605;&#1575;&#1608;&#1575;&#1578;&#1607; &#1608;&#1571;&#1585;&#1590;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1576;&#1577;&#1548; &#1608;&#1573;&#1606;&#1607; &#1604;&#1610;&#1574;&#1591; &#1576;&#1607; &#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1585;&#1581;&#1604; &#1576;&#1575;&#1604;&#1585;&#1575;&#1603;&#1576;&#187;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#171; &#1590;&#1593;&#1610;&#1601;&#187; (&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;6137).<br />
- &#1587;&#1604;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1587;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608; &#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1593;&#1585;&#1588;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; (&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;3273).<br />
- &#171; &#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1593;&#1585;&#1588;&#187;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#171; &#1590;&#1593;&#1610;&#1601;&#187; (&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;1837).<br />
- &#171; &#1571;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1571;&#1578;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1602;&#1575;&#1604;&#1578;: &#1575;&#1583;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604;&#1606;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1602;&#1575;&#1604;: &#1601;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1576; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1593;&#1585;&#1588;&#1607; &#1601;&#1608;&#1602; &#1587;&#1576;&#1593; &#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608; &#1573;&#1606; &#1576;&#1607; &#1604;&#1571;&#1591;&#1610;&#1591;&#1575; &#1603;&#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1585;&#1581;&#1604; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1573;&#1584;&#1575; &#1585;&#1603;&#1576; &#1605;&#1606; &#1579;&#1602;&#1604;&#1607;&#187;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#171;&#1590;&#1593;&#1610;&#1601;&#187; (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; &#1581; &#1585;&#1602;&#1605;574).<br />
- &#171; &#1571;&#1578;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1585;&#1575;&#1576;&#1610; &#1601;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1607;&#1583;&#1578; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1610;&#1575;&#1604; &#1608; &#1606;&#1607;&#1603;&#1578; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1608; &#1607;&#1604;&#1603;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1601;&#1575;&#1587;&#1578;&#1587;&#1602; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1601;&#1573;&#1606;&#1575; &#1606;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1606;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;: &#1608;&#1610;&#1581;&#1603; &#1578;&#1583;&#1585;&#1610; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1587;&#1576;&#1581; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1605;&#1575; &#1586;&#1575;&#1604; &#1610;&#1587;&#1576;&#1581; &#1581;&#1578;&#1609; &#1593;&#1585;&#1601; &#1584;&#1604;&#1603; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1602;&#1575;&#1604;: &#1608;&#1610;&#1581;&#1603; &#1604;&#1575; &#1578;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607; &#1601;&#1573;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1610;&#1581;&#1603; &#1578;&#1583;&#1585;&#1610; &#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1593;&#1585;&#1588;&#1607; &#1593;&#1604;&#1609; &#1587;&#1605;&#1575;&#1608;&#1575;&#1578;&#1607; &#1608;&#1571;&#1585;&#1590;&#1610;&#1607; &#1604;&#1607;&#1603;&#1584;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1576;&#1577; &#1608;&#1573;&#1606;&#1607; &#1604;&#1610;&#1574;&#1591; &#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1585;&#1581;&#1604; &#1576;&#1575;&#1604;&#1585;&#1575;&#1603;&#1576;&#187;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#171;&#1590;&#1593;&#1610;&#1601;&#187; (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1581; &#1585;&#1602;&#1605;575).<br />
- &#171; &#1571;&#1578;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#61541;- &#1571;&#1593;&#1585;&#1575;&#1576;&#1610;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1608;&#1580;&#1607;&#1583;&#1578; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587;&#1548; &#1608;&#1580;&#1575;&#1593; &#1575;&#1604;&#1593;&#1610;&#1575;&#1604;&#1548; &#1608;&#1606;&#1607;&#1603;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604;&#1548; &#1608;&#1607;&#1604;&#1603;&#1578; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;&#1563; &#1601;&#1575;&#1587;&#1578;&#1587;&#1602; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575;&#1563; &#1601;&#1573;&#1606;&#1575; &#1606;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;! &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#61541;- &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;! &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;!&#1548; &#1601;&#1605;&#1575; &#1586;&#1575;&#1604; &#1610;&#1587;&#1576;&#1581; &#1581;&#1578;&#1609; &#1593;&#1585;&#1601; &#1584;&#1604;&#1603; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: &#1608;&#1610;&#1581;&#1603;! &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&#1548; &#1588;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608;&#1610;&#1581;&#1603;! &#1571;&#1578;&#1583;&#1585;&#1610; &#1605;&#1575; &#1575;&#1604;&#1604;&#1607;&#1567;! &#1573;&#1606; &#1593;&#1585;&#1588;&#1607; &#1593;&#1604;&#1609; &#1587;&#1605;&#1575;&#1608;&#1575;&#1578;&#1607; &#1604;&#1607;&#1603;&#1584;&#1575;- &#1608;&#1602;&#1575;&#1604; &#1576;&#1571;&#1589;&#1575;&#1576;&#1593;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;-&#1563; &#1608;&#1573;&#1606;&#1607; &#1604;&#1610;&#1574;&#1591; &#1576;&#1607; &#1571;&#1591;&#1610;&#1591; &#1575;&#1604;&#1585;&#1581;&#1604; &#1576;&#1575;&#1604;&#1585;&#1575;&#1603;&#1576;&#187;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#171; &#1590;&#1593;&#1610;&#1601; &#1608;&#1604;&#1575; &#1610;&#1589;&#1581; &#1601;&#1610; &#1575;&#1604;&#1571;&#1591;&#1610;&#1591; &#1581;&#1583;&#1610;&#1579; (&#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1581;5660).<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1603;&#1605;&#1575; &#1578;&#1585;&#1609; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1591;&#1610;&#1591; &#1593;&#1583;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; &#1608;&#1604;&#1575; &#1610;&#1589;&#1581; &#1605;&#1606;&#1607;&#1575; &#1588;&#1610;&#1569;&#1548; &#1608;&#1606;&#1589; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608; (1/39) &#1608;&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; (&#1575;&#1604;&#1605;&#1588;&#1603;&#1575;&#1577;) &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1589;&#1581; &#1601;&#1610; &#1575;&#1604;&#1571;&#1591;&#1610;&#1591; &#1581;&#1583;&#1610;&#1579;.<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1608;&#1585;&#1583;&#1607; &#1582;&#1589;&#1608;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1604;&#1578;&#1588;&#1606;&#1610;&#1593; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578;&#1548; &#1601;&#1606;&#1602;&#1608;&#1604;: &#1606;&#1581;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1578;&#1581;&#1585;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;&#1548; &#1608;&#1604;&#1587;&#1606;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1607;&#1608;&#1609; &#1601;&#1610; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1585;&#1583;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1605;&#1593; &#1593;&#1583;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1608;&#1604;&#1608; &#1589;&#1581; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1589;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1573;&#1604;&#1575; &#1601;&#1610; &#1584;&#1607;&#1606; &#1605;&#1606; &#1610;&#1580;&#1617;&#1616;&#1587;&#1605; &#1579;&#1605; &#1610;&#1593;&#1591;&#1604;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1578;&#1608;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1593;&#1585;&#1588;&#1607; &#1601;&#1607;&#1610; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1602;&#1583; &#1578;&#1608;&#1575;&#1578;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577;  &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585;&#1548; &#1601;&#1605;&#1606; &#1571;&#1606;&#1603;&#1585;&#1607;&#1575; &#1601;&#1573;&#1606;&#1605;&#1575; &#1610;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">30-03-07, 12:13 AM</div></div><div class="posttext">&#1588;&#1610;&#1582;&#1606;&#1575; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
<br />
&#1605;&#1575; &#1606;&#1602;&#1604;&#1578;&#1577; &#1606;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1604;&#1575; &#1610;&#1589;&#1581; &#1604;&#1575;&#1603;&#1606; <br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1591;&#1593;&#1606; &#1601;&#1610; &#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; <br />
<br />
&#1605;&#1606;&#1607;&#1575; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1606;&#1587;&#1575;&#1574;&#1577; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583; &#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1610;&#1590;&#1575;&#1611; .<br />
<br />
&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1588;&#1610;&#1582; &#1610;&#1575; &#1585;&#1610;&#1578; &#1578;&#1593;&#1591;&#1610;&#1606;&#1575; &#1575;&#1604;&#1585;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1578;&#1580;&#1587;&#1610;&#1605; &#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1608;&#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1576;&#1607;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1606;&#1585;&#1610;&#1583; &#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1590;&#1593;&#1610;&#1601;&#1607; &#1575;&#1608; &#1604;&#1607;&#1575; &#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; . <br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1605;&#1606;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">31-03-07, 01:05 AM</div></div><div class="posttext">&#1607;&#1606;&#1575;&#1603; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1575;&#1582;&#1585; &#1588;&#1610;&#1582;&#1606;&#1575; &#1608;&#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1575;&#1591;&#1608;&#1604; &#1576;&#1575;&#1604;&#1603; &#1605;&#1593;&#1575;&#1606;&#1575; &#1588;&#1608;&#1610; &#1604;&#1575;&#1606; &#1601;&#1610; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578;&#1603; &#1604;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1604;&#1603;&#1604; <br />
<br />
&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1606;&#1607; &#1607;&#1608;&#1575; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1591;&#1576;&#1593;&#1575;&#1611; &#1607;&#1606;&#1575;&#1603; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1583;&#1604; &#1575;&#1606; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1588;&#1610;&#1593;&#1578;&#1607; <br />
<br />
&#1608;&#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1579;&#1604; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1585;&#1608;&#1610;&#1575;&#1578; &#1578;&#1592;&#1607;&#1585; &#1575;&#1606; &#1580;&#1610;&#1588; &#1610;&#1586;&#1610;&#1583; &#1607;&#1608;&#1575; &#1605;&#1606; &#1602;&#1578;&#1604;&#1607; &#1608;&#1610;&#1588;&#1576;&#1607; &#1604;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
&#1601;&#1605;&#1575; &#1607;&#1608;&#1575; &#1585;&#1575;&#1610;&#1603;&#1605; &#1601;&#1610; &#1584;&#1575;&#1604;&#1603; &#1575;&#1608; &#1585;&#1583;&#1603;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì‹‹‹‹‹“‰</div><div class="date">01-04-07, 09:17 AM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1570;&#1587;&#1601; &#1604;&#1578;&#1583;&#1582;&#1604;&#1610;<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; :<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; - &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609; - &#1588;&#1582;&#1589; &#1605;&#1588;&#1594;&#1608;&#1604; &#1580;&#1583;&#1575;&#1611;<br />
<br />
<br />
&#1608;&#1604;&#1583;&#1610; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;<br />
<br />
&#1607;&#1608; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1581;&#1605;&#1610;&#1604; &#1603;&#1578;&#1575;&#1576; <br />
<br />
&#1588;&#1576;&#1607;&#1575;&#1578; &#1608;&#1585;&#1583;&#1608;&#1583; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1610;&#1581;&#1580; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; <br />
<br />
<br />
&#1608;&#1610;&#1581;&#1608;&#1610; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1588;&#1576;&#1607;<br />
<br />
<br />
&#1581;&#1600;&#1600;&#1600;&#1605;&#1600;&#1600;&#1600;&#1600;&#1604; &#1605;&#1606; &#1607;&#1600;&#1600;&#1606;&#1600;&#1600;&#1600;&#1575; (http://saaid.net/Doat/dimashqiah/05.zip)<br />
<br />
<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;<br />
<br />
&#1608;&#1575;&#1593;&#1578;&#1584;&#1585; &#1605;&#1585;&#1577; &#1604;&#1578;&#1583;&#1582;&#1604;&#1610; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">01-04-07, 02:15 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1582;&#1608;&#1610; &#1576;&#1587; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1606;&#1583;&#1610; &#1604;&#1575;&#1603;&#1606; &#1601;&#1610; &#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1582;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; <br />
<br />
&#1608;&#1588;&#1610;&#1582;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1591;&#1604;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1606; &#1575;&#1610; &#1581;&#1583; &#1610;&#1604;&#1575;&#1602;&#1610; &#1588;&#1576;&#1607;&#1575; &#1575;&#1608; &#1588;&#1576;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1610;&#1585;&#1587;&#1604;&#1607;&#1575; &#1604;&#1607; &#1607;&#1606;&#1575; &#1575;&#1608; &#1593;&#1604;&#1609; &#1575;&#1610;&#1605;&#1610;&#1604;&#1607; &#1604;&#1603;&#1610; &#1610;&#1590;&#1610;&#1601;&#1607; &#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1578;&#1580;&#1583;&#1583; &#1583;&#1575;&#1574;&#1605;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì‹‹‹‹‹“‰</div><div class="date">02-04-07, 01:49 PM</div></div><div class="posttext">‘ÌŒ‰« œ„‘ﬁÌ… »«—ﬂ «··Â ›Ìﬂ <br />
<br />
„« ‰ﬁ· … ‰⁄·„ «‰Â „Ê÷Ê⁄ Ê·« Ì’Õ ·«ﬂ‰ <br />
<br />
Â‰«ﬂ —Ê«Ì«  „‰ Œ·«·Â« ÌÃœÊ‰ «·—«›÷… „ÿ⁄‰ ›Ì „”·„ Ê«·»Œ«—Ì <br />
<br />
„‰Â« «‰ «·—”Ê· ÌœŒ· ⁄·Ï ‰”«∆… ›Ì ·Ì·… Ê«Õœ „« «‰ «·—Ê«Ì… ›Ì ﬂ »Â„ «Ì÷« .<br />
<br />
ﬁ÷Ì… «· Ã”Ì„ »«—ﬂ «··Â ›Ìﬂ Ì« ‘ÌŒ Ì« —Ì   ⁄ÿÌ‰« «·—ÊÌ«  «· Ì ›ÌÂ«  Ã”Ì„ Â„ Ì⁄ ﬁœÊ‰ ÊÌÿ⁄‰Ê‰ »Â« ⁄·Ì‰« Ê‰—Ìœ «‰ ﬂ«‰ «·—Ê«Ì«  ÷⁄Ì›Â «Ê ·Â«  √ÊÌ· «Ê „Ê÷Ê⁄… . <br />
<br />
‰‰ Ÿ— «·«Ã«»… „‰ﬂ„<br />
<br />
<br />
Ì« √ŒÌ —⁄«ﬂ «··Â ﬂ·„« –ﬂ—  „ÊÃÊœ › ›÷· :::<br />
<br />
<br />
„‰Â« «‰ «·—”Ê· ÌœŒ· ⁄·Ï ‰”«∆… ›Ì ·Ì·… Ê«Õœ „« «‰ «·—Ê«Ì… ›Ì ﬂ »Â„ «Ì÷« .<br />
<br />
√‰ «·‰»Ì ﬂ«‰ ÌÿÊ› ⁄·Ï ‰”«∆Â »€”· Ê«Õœ<br />
«·ÕœÌÀ ’ÕÌÕ. ÊÌ” ‰ﬂ— «·‘Ì⁄… –·ﬂ ÊÌ‘‰⁄Ê‰ »√‰ Â–« ‘»ﬁ ÊŒ—«›«  Ã‰”Ì… ·«  ·Ìﬁ »«·‰»Ì &#61541;. ›ÌÂ  ‘ÊÌÂ ·‘Œ’ —”Ê· «··Â &#61541; ÊÌ’Ê—Â »–«ﬂ «·—Ã· «·‘ÂÊ«‰Ì. Ê«·‘»ﬁ Ÿ«Â— ›ÌÂ„ Õ Ï √Ã«“Ê« ≈ Ì«‰ «·œ»— ≈Ã„«⁄«. Ê√Ã«“Ê« ··—Ã· √‰ ÌﬂÊ‰ ·«»‰ Â «À‰Ì ⁄‘— ’Â—« ›Ì ﬂ· «À‰Ì ⁄‘— ‘Â—«. ÊÃÂ·Ê« √‰ Â–« „« —Ê Â ﬂ »Â„. Ê·Â–« Ì”·„ «·‰’«—Ï ⁄·Ï «·‘Ì⁄… ÊÌﬁÊ·Ê‰ ·Â„: ’œﬁ „ √ÌÂ« «·‘Ì⁄… ›Ì « Â«„ﬂ„ —”Ê· «··Â »„À· „« ‰ Â„Â »Â ‰Õ‰. ≈› Õ Â–Â «·’›Õ… Ê ⁄—› ⁄·Ï „«  Ê«›ﬁÊ‰ »Â «·‰’«—Ï ›Ì «·ÂÃÊ„ ⁄·Ï «·«”·«„.<br />
http://stmarychurch.org/temp/nesa2.htm<br />
·ﬁœ ÃÂ· «·ﬁÊ„ √‰ «·ÿÊ”Ì ﬁœ √Ê—œ Â–Â «·—Ê«Ì… ··«Õ Ã«Ã ⁄·Ï ÃÊ«“ «·ÿÊ«› »€”· Ê«Õœ. ›ﬁ«·: ´Êﬁœ —ÊÌ √‰ «·‰»Ì &#61541; ÿ«› ⁄·Ï ‰”«∆Â ›«€ ”· €”·« Ê«Õœ« Êﬂ‰  ”⁄«ª («·„»”Êÿ4/243). Ê—Ê«Â «·„Õﬁﬁ «·Õ·Ì ›Ì «·„⁄ »— 1/193 Ê›Ì „‰ ÂÏ «·ÿ·» 1/89 Ê93 Ê2/234 Ê257 ··Õ·Ì √Ì÷« Ê –ﬂ—… «·›ﬁÂ«¡1/25 Ê2/575 ··Õ·Ì √Ì÷«. »· ﬁœ ﬁ«· «·Õ·Ì ´ÌÃÊ“ √‰ ÌÿÊ› ⁄·Ï ‰”«∆Â Ê≈„«∆Â »€”· Ê«Õœ „ÿ·ﬁ«ª ( –ﬂ—… «·›ﬁÂ«¡2/577). Êﬁ«· ´Ê·« »√” » ﬂ—«— «·Ã„«⁄ „‰ €Ì— €”· Ì Œ··Â« ·√‰Â ⁄·ÌÂ «·”·«„ ﬂ«‰ ÌÿÊ› ⁄·Ï ‰”«∆Â »€”· Ê«Õœª ( –ﬂ—… «·›ﬁÂ«¡ 1/243 Ê«‰Ÿ— ‰Â«Ì… «·√Õﬂ«„1/104 ··Õ·Ì Ã«„⁄ «·„ﬁ«’œ ··ﬂ—ﬂÌ12/24 „”«·ﬂ «·√›Â«„ 7/35 ··‘ÂÌœ «·À«‰Ì). Êﬁœ Õﬂ«Â «·”Ìœ „Õ„œ ”⁄Ìœ «·ÕﬂÌ„ Ê–ﬂ— √‰Â„ «·⁄·„«¡ ﬂ«·Õ·Ì Ê€Ì—Â «Õ ÃÊ« ·Â »√ﬁÊ«· ´„‰ √’Õ«»‰«ª ⁄·Ï Õœ ﬁÊ·Â („’»«Õ «·„‰Â«Ã3/491).<br />
Êﬁ«· ´ Ê·« Ìﬂ—Â  ﬂ—«— «·Ã„«⁄ „‰ €Ì— «€ ”«· ÊÌœ· ⁄·ÌÂ „« —ÊÌ ⁄‰ «·‰»Ì &#61541; √‰Â ﬂ«‰ ÌÿÊ› ⁄·Ï ‰”«∆Â »€”· Ê«Õœª («·„⁄ »—1/193 „‰ ÂÏ «·ÿ·»1/89 Ê93Ê2/234  –ﬂ—… «·›ﬁÂ«¡2/575 ‰Â«Ì… «·√Õﬂ«„1/104 Ã«„⁄ «·„ﬁ«’œ12/24 „”«·ﬂ «·√›Â«„7/35 Ê8/326 ··‘ÂÌœ «·À«‰Ì).<br />
<br />
<br />
<br />
<br />
<br />
ﬁ÷Ì… «· Ã”Ì„ »«—ﬂ «··Â ›Ìﬂ Ì« ‘ÌŒ Ì« —Ì   ⁄ÿÌ‰« «·—ÊÌ«  «· Ì ›ÌÂ«  Ã”Ì„ Â„ Ì⁄ ﬁœÊ‰ ÊÌÿ⁄‰Ê‰ »Â« ⁄·Ì‰« Ê‰—Ìœ «‰ ﬂ«‰ «·—Ê«Ì«  ÷⁄Ì›Â «Ê ·Â«  √ÊÌ· «Ê „Ê÷Ê⁄… . <br />
<br />
<br />
<br />
√ŒÌ «·Õ»Ì» —«Ã⁄ «·ﬂ «» ›ÂÊ Ì⁄Ã »√Õ«œÌÀ «· Ã”Ì„ ⁄‰œ «·‘Ì⁄… ...<br />
<br />
Õ Ï „‰ ﬂÀ— Â« ·„ √” ÿ⁄ ‰ﬁ·Â« —«Ã⁄ «·ﬂ «» —⁄«ﬂ «··Â<br />
√Ê —»„«  ﬂÊ‰ «·‰”Œ… ﬁœÌ„… ·œÌﬂ !!<br />
<br />
<br />
<br />
«·”·«„ ⁄·Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">03-04-07, 11:20 PM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581; &#1601;&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; &#1605;&#1605;&#1603;&#1606; &#1601;&#1610;&#1607;&#1575; &#1578;&#1580;&#1583;&#1610;&#1583; &#1608;&#1575;&#1584;&#1575; &#1593;&#1606;&#1583;&#1603; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1581;&#1591;&#1607;&#1575; &#1607;&#1606;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
<br />
&#1604;&#1575;&#1606; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1604;&#1575;&#1586;&#1605; &#1575;&#1588;&#1608;&#1601;&#1607;&#1575; &#1575;&#1584;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1590;&#1575;&#1610;&#1601;&#1610;&#1606;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì‹‹‹‹‹“‰</div><div class="date">04-04-07, 07:34 AM</div></div><div class="posttext">&#1605;&#1606; &#1593;&#1610;&#1608;&#1606;&#1610; &#1610;&#1575; &#1593;&#1610;&#1608;&#1606;&#1610;<br />
<br />
<br />
&#1578;&#1601;&#1590;&#1604; :::<br />
<br />
<br />
http://saaid.net/Doat/dimashqiah/05.zip<br />
<br />
<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; - &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; -<br />
<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1606;&#1587;&#1582;&#1577; &#1576;&#1593;&#1583; &#1607;&#1584;&#1610; &#1610;&#1575;&#1604;&#1610;&#1578; &#1578;&#1593;&#1591;&#1610;&#1606;&#1575; &#1575;&#1610;&#1575;&#1607;&#1575;<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì…_„· “„…_2</div><div class="date">04-04-07, 08:01 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„<br />
<br />
<br />
Ê„‰ﬂ„ ‰” ›Ìœ<br />
<br />
«À«»‰« «··Â Ê«Ì«ﬂ„<br />
<br />
<br />
«Œ ﬂ„<br />
<br />
”‰Ì…_„· “„…_2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">04-04-07, 12:12 PM</div></div><div class="posttext">&#1605;&#1588;&#1603;&#1608;&#1585; &#1608;&#1605;&#1575; &#1606;&#1606;&#1581;&#1585;&#1605; &#1604;&#1575; &#1605;&#1606;&#1603; &#1608;&#1604;&#1575; &#1605;&#1606; &#1588;&#1610;&#1582;&#1606;&#1575;<br />
<br />
<br />
&#1576;&#1587; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1610; &#1581;&#1591;&#1610;&#1578; &#1585;&#1575;&#1576;&#1591;&#1607; &#1593;&#1606;&#1583;&#1610; &#1605;&#1606; &#1601;&#1578;&#1585;&#1577; &#1608;&#1578;&#1605;&#1606;&#1610;&#1578; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1608;&#1575;&#1581;&#1583; &#1575;&#1581;&#1583;&#1579; &#1608;&#1575;&#1584;&#1575; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1606;&#1581;&#1591; &#1588;&#1576;&#1607;&#1575; &#1607;&#1606;&#1575; <br />
<br />
&#1608;&#1610;&#1590;&#1610;&#1601;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1575;&#1606;&#1607; &#1591;&#1604;&#1576; &#1607;&#1604; &#1588;&#1610; &#1608;&#1601;&#1610; &#1588;&#1576;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1588; &#1605;&#1608;&#1580;&#1608;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì‹‹‹‹‹“‰</div><div class="date">05-04-07, 02:59 PM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
 &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1591;&#1610;&#1578;&#1603; &#1585;&#1575;&#1576;&#1591;&#1607;&#1575;<br />
<br />
&#1607;&#1610;&#1607; &#1606;&#1601;&#1587; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1604;&#1610; &#1593;&#1591;&#1610;&#1578;&#1603; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1575;&#1578; :eek: <br />
<br />
&#1581;&#1605;&#1604;&#1607;&#1575; &#1608;&#1588;&#1608;&#1601; !!!:) <br />
<br />
<br />
&#1575;&#1604;&#1575;&#1582;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1605;&#1585;&#1608;&#1585;&#1603; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">06-04-07, 12:21 AM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1575; &#1602;&#1604;&#1578; &#1608;&#1607;&#1610;&#1575; &#1593;&#1606;&#1583;&#1610; &#1608;&#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1585;&#1608;&#1575;&#1610;&#1577; &#1585;&#1608;&#1575;&#1610;&#1577; <br />
<br />
&#1575;&#1606;&#1575; &#1575;&#1604;&#1610; &#1575;&#1576;&#1610; &#1575;&#1608;&#1589;&#1604;&#1577; &#1604;&#1603;&#1605; <br />
<br />
&#1575;&#1606; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1582;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1588;&#1576;&#1607;&#1575;&#1578; &#1588;&#1601;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1590;&#1593;&#1608;&#1606;&#1607;&#1575; &#1604;&#1604;&#1571;&#1581;&#1578;&#1580;&#1575;&#1580; &#1593;&#1604;&#1610;&#1606;&#1575; <br />
<br />
&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì‹‹‹‹‹“‰</div><div class="date">07-04-07, 09:53 AM</div></div><div class="posttext">&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607;<br />
<br />
<br />
&#1585;&#1608;&#1575;&#1607;&#1575; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; (&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;1/133). &#1601;&#1573;&#1606; &#1602;&#1604;&#1578;&#1605; &#1604;&#1610;&#1587; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581;: <br />
&#1602;&#1604;&#1606;&#1575;: &#1602;&#1583; &#1571;&#1591;&#1604;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1589;&#1581;&#1577; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;.. &#1576;&#1604; &#1589;&#1585;&#1581; &#1576;&#1578;&#1608;&#1575;&#1578;&#1585;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578; &#1589;325).<br />
  <br />
&#1607;&#1584;&#1607; &#1606;&#1594;&#1605;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1571;&#1591;&#1604;&#1602;&#1578;&#1607;&#1575; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1572;&#1582;&#1585;&#1575; &#1608;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577;. &#1608;&#1607;&#1605;  &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1608;&#1601;&#1585;&#1586; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;. &#1608;&#1610;&#1604;&#1586;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1602;&#1583; &#1608;&#1602;&#1593;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1591;&#1610;&#1604;&#1577; &#1602;&#1585;&#1608;&#1606; <br />
&#1608;&#1593;&#1606;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1586;&#1593;&#1605; &#1571;&#1606; &#171; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1571;&#1581;&#1583;&#1610;&#1577; &#1580;&#1605;&#1593; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577;. &#1601;&#1607;&#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1588;&#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607; &#1608;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1579;&#1575;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#187; (&#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1603;&#1605; &#1589;159).<br />
&#1608;&#1604;&#1605;&#1575; &#1589;&#1581;&#1581; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1607;&#1605; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1580;&#1587;&#1605; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1584;&#1603;&#1585; &#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1606;&#1607; &#1576;&#1571;&#1606;&#1607; &#171; &#1604;&#1593;&#1604;&#1607; &#1610;&#1602;&#1589;&#1583; &#1580;&#1587;&#1605;&#1575; &#1604;&#1575; &#1603;&#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1608;&#1589;&#1608;&#1585;&#1577; &#1604;&#1575; &#1603;&#1575;&#1604;&#1589;&#1608;&#1585;&#187; (&#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;2/1).<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1588;&#1585;&#1581; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#171; &#1608;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1582;&#1604;&#1608;&#1602;&#1575; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1571;&#1606; &#1575;&#1604;&#1607;&#1610;&#1576;&#1577; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577;&#187; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#171; &#1575;&#1604;&#1607;&#1610;&#1576;&#1577; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;.. &#1608;&#1575;&#1604;&#1571;&#1606;&#1587; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;&#187; (&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1601;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1603;&#1605; &#1589;87).<br />
&#1576;&#1604; &#1586;&#1593;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;. &#1601;&#1602;&#1575;&#1604; &#171; &#1604;&#1605; &#1578;&#1603;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1575;&#1605;&#1585;&#1571;&#1577; &#1593;&#1575;&#1583;&#1610;&#1617;&#1614;&#1577;&#1548; &#1576;&#1604; &#1603;&#1575;&#1606;&#1578; &#1575;&#1605;&#1585;&#1571;&#1577; &#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1617;&#1614;&#1577;&#1548; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1604;&#1603;&#1608;&#1578;&#1610;&#1617;&#1614;&#1577; &#1548; &#1573;&#1606;&#1587;&#1575;&#1606;&#1575;&#1611; &#1576;&#1603;&#1604;&#1617;&#1616; &#1605;&#1575; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609;&#1548; &#1573;&#1606;&#1617;&#1614;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1605;&#1604;&#1603;&#1608;&#1578;&#1610; &#1592;&#1607;&#1585; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605;&#1606;&#1575; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1576;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; &#1573;&#1604;&#1607;&#1610; &#1580;&#1576;&#1585;&#1608;&#1578;&#1610; &#1592;&#1607;&#1585; &#1576;&#1589;&#1608;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;&#187; &#1608;&#1607;&#1584;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;:<br />
http://www.nasrallah.net/arabic/khomeini/books/book022.htm<br />
&#1604;&#1602;&#1583; &#1571;&#1579;&#1576;&#1578; &#1589;&#1581;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1586;&#1576;&#1583;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611;) (&#1589;264) &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#171; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607;&#187; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1585;&#1583; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1580;&#1580; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1582;&#1604;&#1602;&#1607; &#1581;&#1587;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605;.<br />
&#1608;&#1573;&#1604;&#1610;&#1603;&#1605; &#1606;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;:<br />
&#1601;&#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1580;&#1593;&#1601;&#1585;(&#1593;) &#1593;&#1605;&#1575; &#1610;&#1585;&#1608;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607; &#1601;&#1602;&#1575;&#1604;: &#1607;&#1610; &#1589;&#1608;&#1585;&#1577; &#1605;&#1581;&#1583;&#1579;&#1577; &#1605;&#1582;&#1604;&#1608;&#1602;&#1577; &#1548; &#1575;&#1589;&#1591;&#1601;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1582;&#1578;&#1575;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1571;&#1590;&#1575;&#1601;&#1607;&#1575; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1603;&#1605;&#1575; &#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1608;&#1575;&#1604;&#1585;&#1608;&#1581; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1601;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: &#61481; &#1608;&#1591;&#1607;&#1585; &#1576;&#1610;&#1578;&#1610;&#61480; &#1608;&#1602;&#1575;&#1604; &#61481; &#1608;&#1606;&#1601;&#1582;&#1578; &#1601;&#1610;&#1607; &#1605;&#1606; &#1585;&#1608;&#1581;&#1610;&#61480;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;: &#171; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1610;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1607; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611;&#1548; &#1608;&#1602;&#1583; &#1571;&#1610;&#1617;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585;(&#1593;) &#1589;&#1583;&#1585;&#1608;&#1607; &#1608;&#1578;&#1608;&#1604;&#1617;&#1609; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606;&#1607;&#187;.<br />
&#1608;&#1602;&#1583; &#1593;&#1604;&#1602; &#1588;&#1610;&#1582;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1585;&#1575;&#1580;&#1603;&#1610; &#1601;&#1610; (&#1603;&#1606;&#1586; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583;) &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; (&#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585;) &#1605;&#1575; &#1606;&#1589;&#1607;: &#171; &#1573;&#1606; &#1587;&#1571;&#1604; &#1587;&#1575;&#1574;&#1604; &#1601;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607;&#1567; &#1571;&#1608;&#1604;&#1610;&#1587; &#1592;&#1575;&#1607;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1582;&#1604;&#1602;&#1607;&#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585;&#1607; &#1601;&#1605;&#1575; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607;&#1567; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1602;&#1604;&#1606;&#1575;: &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1580;&#1608;&#1576;&#1577; &#1593;&#1606; &#1607;&#1584;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1575;&#1569; &#1593;&#1575;&#1574;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1582;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1578;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; &#1610;&#1590;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1574; &#1573;&#1604;&#1609; &#1605;&#1582;&#1578;&#1575;&#1585;&#1607;. &#1608;&#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1575;&#1569; &#1593;&#1575;&#1574;&#1583;&#1577; &#1573;&#1604;&#1609; &#1570;&#1583;&#1605;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1602;&#1607; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1588;&#1608;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1604;&#1605; &#1610;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; &#1603;&#1578;&#1606;&#1602;&#1604; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1608;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1606;&#1591;&#1601;&#1577; &#1579;&#1605; &#1593;&#1604;&#1602;&#1577; &#1605;&#1590;&#1594;&#1577;&#1548; &#1608;&#1610;&#1582;&#1604;&#1602; &#1582;&#1604;&#1602;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583; &#1582;&#1604;&#1602; &#1548; &#1608;&#1610;&#1608;&#1604;&#1583; &#1591;&#1601;&#1604;&#1575; &#1589;&#1594;&#1610;&#1585;&#1575; &#1579;&#1605; &#1610;&#1589;&#1610;&#1585; &#1594;&#1604;&#1575;&#1605;&#1575; &#1579;&#1605; &#1588;&#1575;&#1576;&#1575; &#1603;&#1607;&#1604;&#1575; &#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1570;&#1583;&#1605; (&#1593;) &#1603;&#1584;&#1604;&#1603; &#1548; &#1576;&#1604; &#1582;&#1604;&#1602; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; .<br />
&#1608; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1602;&#1575;&#1604; &#1605;&#1585;&#1617; &#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608;&#1607;&#1608; &#1610;&#1590;&#1585;&#1576; &#1608;&#1580;&#1607; &#1575;&#1604;&#1594;&#1604;&#1575;&#1605; &#1604;&#1607; &#1608;&#1610;&#1602;&#1608;&#1604; : &#1602;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1603; &#1608;&#1608;&#1580;&#1607; &#1605;&#1606; &#1578;&#1588;&#1576;&#1607;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1576;&#1574;&#1587;&#1605;&#1575; &#1602;&#1604;&#1578; &#1548; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607; &#1548; &#1610;&#1593;&#1606;&#1610; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1590;&#1585;&#1608;&#1576; . &#1608;&#1607;&#1584;&#1607; &#1571;&#1580;&#1608;&#1576;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;) .<br />
&#1601;&#1607;&#1604; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;) &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1567;! &#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1585;&#1575;&#1580;&#1603;&#1610;&#1567;! &#1571;&#1605; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1585;&#1575;&#1580;&#1603;&#1610; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1567;!!&#187;.<br />
&#1608;&#1602;&#1575;&#1604; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1605;&#1593;&#1604;&#1602; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1593;&#1606;&#1583; &#1588;&#1585;&#1581;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1575; &#1606;&#1589;&#1607; &#171; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1580;&#1608;&#1607; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577;: &#1601;&#1575;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1573;&#1605;&#1575; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; (&#1593;) &#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1578;&#1588;&#1585;&#1610;&#1601;&#1610;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &#1606;&#1592;&#1575;&#1574;&#1585;&#1607;&#1575; &#1571;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1601;&#1578;&#1607; &#1601;&#1610; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1575;&#1605;&#1603;&#1575;&#1606; &#1608;&#1580;&#1605;&#1604;&#1577; &#1602;&#1575;&#1576;&#1604;&#1575; &#1604;&#1604;&#1578;&#1582;&#1604;&#1602; &#1576;&#1575;&#1582;&#1604;&#1575;&#1602;&#1607; &#1608;&#1605;&#1603;&#1585;&#1605;&#1575; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1575;&#1604;&#1610;&#1607;&#1577; &#1548; &#1608;&#1573;&#1605;&#1575; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1570;&#1583;&#1605; (&#1593;) &#1601;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1602; &#1580;&#1608;&#1607;&#1585; &#1584;&#1575;&#1578; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607; &#1605;&#1606; &#1583;&#1608;&#1606; &#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585; &#1604;&#1604;&#1571;&#1580;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1581;&#1575;&#1605; &#1603;&#1605;&#1575; &#1604;&#1575; &#1583;&#1582;&#1604; &#1604;&#1594;&#1610;&#1585;&#1607; &#1601;&#1610; &#1578;&#1580;&#1607;&#1610;&#1586; &#1584;&#1575;&#1578;&#1607; &#1608; &#1584;&#1575;&#1578; &#1594;&#1610;&#1585;&#1607; &#1571;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607; &#1607;&#1584;&#1607; &#1605;&#1606; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1571;&#1605;&#1585;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1580;&#1608;&#1607;&#1585; &#1580;&#1587;&#1605;&#1607; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1605;&#1606; &#1589;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1603;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1602;&#1577; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1578;&#1594;&#1610;&#1585; &#1608;&#1580;&#1607;&#1607; &#1608;&#1580;&#1587;&#1605;&#1607; &#1605;&#1606; &#1576;&#1583;&#1574;&#1607; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1593;&#1605;&#1585;&#1607; &#1548; &#1608;&#1573;&#1605;&#1575; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1585;&#1580;&#1604; &#1610;&#1587;&#1576;&#1607; &#1585;&#1580;&#1604; &#1570;&#1582;&#1585; &#1603;&#1605;&#1575; &#1601;&#1587;&#1585; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1608;&#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1601;&#1585;&#1575;&#1580;&#1593; ) .<br />
&#1608; &#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1608;&#1585;&#1583; &#1576;&#1606; &#1579;&#1605;&#1575;&#1605;&#1577; &#1593;&#1606; &#1593;&#1604;&#1610; (&#1593;) &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1585;&#1580;&#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1585;&#1580;&#1604; : &#1602;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1603; &#1608;&#1608;&#1580;&#1607; &#1605;&#1606; &#1610;&#1588;&#1576;&#1607;&#1603;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1605;&#1607;&#1548; &#1604;&#1575; &#1578;&#1602;&#1604; &#1607;&#1584;&#1575;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1575; &#1606;&#1589;&#1607;: ( &#1578;&#1585;&#1603;&#1578; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1608;&#1617;&#1604;&#1607; &#1608; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607; &#1548; &#1601;&#1590;&#1604;&#1608;&#1575; &#1601;&#1610; &#1605;&#1593;&#1606;&#1575;&#1607; &#1608;&#1571;&#1590;&#1604;&#1608;&#1575; ) .<br />
&#1605;&#1587;&#1603;&#1610;&#1606; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;) &#1603;&#1605; &#1605;&#1585;&#1577; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1583;&#1580;&#1604; &#1601;&#1604;&#1575; &#1610;&#1601;&#1604;&#1581; &#1571;&#1576;&#1583;&#1575;&#1611;! &#1610;&#1602;&#1608;&#1604; &#1578;&#1602;&#1610;&#1577; &#1571;&#1606; &#171; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577; &#1573;&#1606;&#1605;&#1575; &#1571;&#1582;&#1584;&#1607; &#1593;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1589;&#1583;&#1610;&#1602;&#1607; &#1603;&#1593;&#1576; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1585; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1548; &#1601;&#1573;&#1606; &#1605;&#1590;&#1605;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1610;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1589;&#1581;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#187;.<br />
&#1601;&#1607;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1582;&#1584;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1603;&#1593;&#1576; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1585;&#1567;!! &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1567;! &#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1579;&#1605; &#1608;&#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606; .<br />
&#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1591;&#1575;&#1581;&#1604; &#1610;&#1585;&#1608;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1610;&#1571;&#1576;&#1609; &#171; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1588;&#1585;&#187; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1578;&#1581;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1583;&#1581;&#1590;&#1575;&#1611; &#1604;&#1604;&#1581;&#1602; &#1608;&#1606;&#1589;&#1585;&#1577; &#1604;&#1604;&#1576;&#1575;&#1591;&#1604;!<br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1610;&#1587;&#1578;&#1581;&#1610; &#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1583;&#1580;&#1604;&#1567;! &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1604;&#1575;&#1548; &#1601;&#1610;&#1602;&#1608;&#1604; &#1583;&#1580;&#1604;&#1575; &#171; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1583; &#1578;&#1591;&#1608;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1605;&#1575; &#1607;&#1610; &#1593;&#1575;&#1583;&#1578;&#1607; &#1601;&#1578;&#1575;&#1585;&#1577; &#1585;&#1608;&#1575;&#1607; &#1603;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578;&#1548; &#1608;&#1578;&#1575;&#1585;&#1577; &#1585;&#1608;&#1575;&#1607; &#1576;&#1604;&#1601;&#1592;: &#1573;&#1584;&#1575; &#1602;&#1575;&#1578;&#1604; &#1571;&#1581;&#1583;&#1603;&#1605; &#1571;&#1582;&#1575;&#1607; &#1601;&#1604;&#1610;&#1580;&#1578;&#1606;&#1576; &#1575;&#1604;&#1608;&#1580;&#1607; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607;&#1548; &#1608;&#1605;&#1585;&#1577; &#1585;&#1608;&#1575;&#1607; &#1576;&#1604;&#1601;&#1592;: &#1573;&#1584;&#1575; &#1590;&#1585;&#1576; &#1571;&#1581;&#1583;&#1603;&#1605; &#1601;&#1604;&#1610;&#1580;&#1578;&#1606;&#1576; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1604;&#1575; &#1610;&#1602;&#1604;: &#1602;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1603; &#1608;&#1608;&#1580;&#1607; &#1605;&#1606; &#1571;&#1588;&#1576;&#1607; &#1608;&#1580;&#1607;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607;&#187;.<br />
&#1601;&#1575;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583;&#1548; &#1602;&#1575;&#1604;: &#1602;&#1604;&#1578; &#1604;&#1604;&#1585;&#1590;&#1575;(&#1593;): &#1610;&#1575; &#1575;&#1576;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1585;&#1608;&#1608;&#1606; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604;: &#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1548; &#1604;&#1602;&#1583; &#1581;&#1584;&#1601;&#1608;&#1575; &#1571;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1617; &#1576;&#1585;&#1580;&#1604;&#1610;&#1606; &#1610;&#1578;&#1587;&#1575;&#1576;&#1575;&#1606; &#1548; &#1601;&#1587;&#1605;&#1593; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607; &#1548; &#1602;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607;&#1603; &#1608;&#1608;&#1580;&#1607; &#1605;&#1606; &#1610;&#1588;&#1576;&#1607;&#1603; &#1548; &#1601;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1578;&#1602;&#1604; &#1607;&#1584;&#1575; &#1604;&#1571;&#1582;&#1610;&#1603; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1582;&#1604;&#1602; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1607;&#187;.<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578;: &#171; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1591;&#1608;&#1604; &#1570;&#1583;&#1605; &#1587;&#1578;&#1610;&#1606; &#1584;&#1585;&#1575;&#1593;&#1575;&#1611; &#1610;&#1580;&#1576; &#1605;&#1593; &#1578;&#1606;&#1575;&#1587;&#1576; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1585;&#1590;&#1607; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1584;&#1585;&#1575;&#1593;&#1575;&#1611; &#1608;&#1587;&#1576;&#1593; &#1575;&#1604;&#1584;&#1585;&#1575;&#1593;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1585;&#1590;&#1607; &#1587;&#1576;&#1593;&#1577; &#1571;&#1584;&#1585;&#1593; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1591;&#1608;&#1604;&#1607; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1584;&#1585;&#1575;&#1593;&#1575;&#1611; &#1608;&#1606;&#1589;&#1601; &#1575;&#1604;&#1584;&#1585;&#1575;&#1593; &#1604;&#1571;&#1606; &#1593;&#1585;&#1590; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593; &#1575;&#1587;&#1578;&#1608;&#1575;&#1569; &#1582;&#1604;&#1602;&#1607; &#1576;&#1602;&#1583;&#1585; &#1587;&#1576;&#1593;&#1610; &#1591;&#1608;&#1604;&#1607; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1610;&#1602;&#1608;&#1604; &#1591;&#1608;&#1604;&#1607; &#1587;&#1578;&#1608;&#1606; &#1584;&#1585;&#1575;&#1593;&#1575;&#1611; &#1601;&#1610; &#1587;&#1576;&#1593;&#1577; &#1571;&#1584;&#1585;&#1593; &#1593;&#1585;&#1590;&#1575;&#1611;&#1567; &#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1570;&#1583;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1606;&#1575;&#1587;&#1576; &#1601;&#1610; &#1582;&#1604;&#1602;&#1578;&#1607; &#1605;&#1588;&#1608;&#1607;&#1575;&#1611; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607;&#1567; &#1603;&#1604;&#1575;! &#1576;&#1604; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1607;&#1608; &#1571;&#1589;&#1583;&#1602; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; { &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1582;&#1614;&#1604;&#1614;&#1602;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1573;&#1616;&#1606;&#1587;&#1614;&#1606;&#1614; &#1601;&#1609;&#1616; &#1571;&#1614;&#1581;&#1618;&#1587;&#1614;&#1606;&#1616; &#1578;&#1614;&#1602;&#1618;&#1608;&#1616;&#1610;&#1605;&#187;.<br />
&#1602;&#1604;&#1578;: &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1583; &#1585;&#1608;&#1575;&#1607; &#1579;&#1602;&#1578;&#1603; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1601;&#1610;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1571;&#1601;&#1590;&#1604; &#1608;&#1571;&#1578;&#1602;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1606; &#1571;&#1574;&#1605;&#1578;&#1603; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1576;&#1571;&#1606;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;!! &#1601;&#1601;&#1610; &#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;(&#1589; 195 &#1581; 308) &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1548; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1548; &#1593;&#1606; &#1605;&#1602;&#1575;&#1578;&#1604; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1602;&#1575;&#1604; &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;) &#1603;&#1605; &#1603;&#1575;&#1606; &#1591;&#1608;&#1604; &#1570;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1581;&#1610;&#1606; &#1607;&#1576;&#1591; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1603;&#1605; &#1603;&#1575;&#1606; &#1591;&#1608;&#1604; &#1581;&#1608;&#1575;&#1569; &#1567; &#1602;&#1575;&#1604; &#1608;&#1580;&#1583;&#1606;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; (&#1593;) &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1604;&#1605;&#1575; &#1571;&#1607;&#1576;&#1591; &#1570;&#1583;&#1605; &#1608;&#1586;&#1580;&#1578;&#1607; &#1581;&#1608;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1575;&#1606;&#1578; &#1585;&#1580;&#1604;&#1575;&#1607; &#1576;&#1579;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1575; &#1608;&#1585;&#1571;&#1587;&#1607; &#1583;&#1608;&#1606; &#1571;&#1601;&#1602; &#1608;&#1573;&#1606;&#1607; &#1588;&#1603;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1589;&#1610;&#1576;&#1607; &#1605;&#1606; &#1581;&#1585; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1571;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1573;&#1604;&#1609; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1606; &#1570;&#1583;&#1605; &#1602;&#1583; &#1588;&#1603;&#1575; &#1605;&#1575; &#1610;&#1589;&#1610;&#1576;&#1607; &#1605;&#1606; &#1581;&#1585; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1571;&#1594;&#1605;&#1586;&#1607; &#1608;&#1589;&#1610;&#1585; &#1591;&#1608;&#1604;&#1607; &#1587;&#1576;&#1593;&#1610;&#1606; &#1584;&#1585;&#1575;&#1593;&#1575;&#1611; &#1576;&#1584;&#1585;&#1575;&#1593;&#1607; &#1608;&#1571;&#1594;&#1605;&#1586; &#1581;&#1608;&#1575;&#1569; &#1594;&#1605;&#1586;&#1577; &#1601;&#1610;&#1589;&#1610;&#1585; &#1591;&#1608;&#1604;&#1607;&#1575; &#1582;&#1605;&#1587;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1584;&#1585;&#1575;&#1593;&#1575;&#1611; &#1576;&#1584;&#1585;&#1575;&#1593;&#1607;&#1575; .<br />
&#1601;&#1607;&#1584;&#1575; &#1573;&#1605;&#1575;&#1605;&#1603; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1610;&#1602;&#1608;&#1604; &#171; &#1573;&#1606; &#1585;&#1580;&#1604;&#1610; &#1570;&#1583;&#1605; &#1603;&#1575;&#1606;&#1578; &#1576;&#1579;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1575; &#1608;&#1585;&#1571;&#1587;&#1607; &#1583;&#1608;&#1606; &#1575;&#1604;&#1571;&#1601;&#1602;! &#1576;&#1604; &#1610;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1607; &#1588;&#1603;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1589;&#1610;&#1576;&#1607; &#1605;&#1606; &#1581;&#1585; &#1575;&#1604;&#1588;&#1605;&#1587;.. &#1601;&#1571;&#1594;&#1605;&#1586;&#1607; &#1608;&#1589;&#1610;&#1585; &#1591;&#1608;&#1604;&#1607; &#1587;&#1576;&#1593;&#1610;&#1606; &#1584;&#1585;&#1575;&#1593;&#1575;&#1611;! &#1548; &#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1570;&#1583;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1606;&#1575;&#1587;&#1576; &#1601;&#1610; &#1582;&#1604;&#1602;&#1578;&#1607; &#1605;&#1588;&#1608;&#1607;&#1575;&#1611; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607; &#1567;<br />
&#1571;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569;&#1603; &#1593;&#1583;&#1617;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;!! &#1602;&#1575;&#1604; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1602;&#1589;&#1589; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; (&#1589;35) &#1605;&#1575; &#1606;&#1589;&#1607; &#171; &#1571;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1608;&#1606; &#1605;&#1606; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1606; &#1608;&#1580;&#1607;&#1610;&#1606; ....&#187;.<br />
&#1579;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607;&#1610;&#1606;&#1548; &#1601;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605;&#1575;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1588;&#1576;&#1585; &#1602;&#1583; &#1588;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; (&#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;1/405) &#1601;&#1610; &#1581;&#1604; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#171; &#1605;&#1606; &#1593;&#1588;&#1585;&#1577; &#1608;&#1580;&#1608;&#1607;&#1548; &#1601;&#1585;&#1575;&#1580;&#1593;&#1607;&#1575; &#1573;&#1606; &#1588;&#1574;&#1578;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1605;&#1585;&#1570;&#1578;&#1607; (26/171- 177 ) &#1588;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1593;&#1583;&#1577; &#1608;&#1580;&#1608;&#1607;&#1548; &#1602;&#1575;&#1604;: &#171; &#1573;&#1593;&#1604;&#1605; &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1590;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1610;&#1585;&#1578; &#1571;&#1601;&#1607;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1592;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1608;&#1610;&#1589;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1585;&#1580;&#1593;&#1578; &#1593;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1582;&#1610;&#1576;&#1577; &#1571;&#1581;&#1604;&#1575;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1589;&#1585;&#1610;&#1606;&#187;. &#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606;.<br />
<br />
<br />
&#1585;&#1571;&#1609; &#1605;&#1581;&#1605;&#1583; &#1585;&#1576;&#1607; &#1603;&#1571;&#1606; &#1602;&#1583;&#1605;&#1610;&#1607; &#1593;&#1604;&#1609; &#1582;&#1590;&#1585;&#1577;<br />
<br />
<br />
&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1571;&#1606;&#1607; &#1587;&#1574;&#1604; &#1607;&#1604; &#1585;&#1571;&#1609; &#1605;&#1581;&#1605;&#1583; &#1585;&#1576;&#1607; &#1567; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1585;&#1570;&#1607; &#1603;&#1571;&#1606; &#1602;&#1583;&#1605;&#1610;&#1607; &#1593;&#1604;&#1609; &#1582;&#1590;&#1585;&#1577; &#1583;&#1608;&#1606;&#1607; &#1587;&#1578;&#1585; &#1605;&#1606; &#1604;&#1572;&#1604;&#1572; &#1548; &#1601;&#1602;&#1604;&#1578; &#1610;&#1575; &#1571;&#1576;&#1575; &#1593;&#1576;&#1575;&#1587; &#1571;&#1604;&#1610;&#1587; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1578;&#1583;&#1585;&#1603;&#1607; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; ! &#1602;&#1575;&#1604; &#1604;&#1575; &#1571;&#1605; &#1604;&#1603; &#1584;&#1575;&#1603; &#1606;&#1608;&#1585;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1606;&#1608;&#1585;&#1607; &#1548; &#1573;&#1584;&#1575; &#1578;&#1580;&#1604;&#1609; &#1576;&#1606;&#1608;&#1585;&#1607; &#1604;&#1575; &#1610;&#1583;&#1585;&#1603;&#1607; &#1588;&#1610;&#1569; ! &#1575;&#1606;&#1578;&#1607;&#1609; . (&#1575;&#1604;&#1583;&#1585; &#1575;&#1604;&#1605;&#1606;&#1579;&#1608;&#1585;6/124).<br />
&#1602;&#1604;&#1578;: &#1607;&#1603;&#1584;&#1575; &#1575;&#1603;&#1578;&#1601;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1603;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1604;&#1587; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1578;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1604;&#1607;. &#1608;&#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;2/316  &#1608;&#1603;&#1578;&#1605; &#1575;&#1604;&#1605;&#1583;&#1604;&#1587; &#1578;&#1593;&#1602;&#1576; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1602;&#1575;&#1574;&#1604;&#1575; &#1601;&#1610;&#1607; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1605;&#1578;&#1585;&#1608;&#1603;. <br />
&#1585;&#1575;&#1609; &#1605;&#1581;&#1605;&#1583; &#1585;&#1576;&#1607; &#1601;&#1610; &#1585;&#1608;&#1590;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; &#1583;&#1608;&#1606;&#1607; &#1601;&#1585;&#1575;&#1588; &#1605;&#1606; &#1584;&#1607;&#1576;<br />
&#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1593;&#1579; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1610;&#1587;&#1571;&#1604;&#1607; &#1607;&#1604; &#1585;&#1571;&#1609; &#1605;&#1581;&#1605;&#1583; &#1585;&#1576;&#1607; &#1567; &#1601;&#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1606; &#1606;&#1593;&#1605; &#1548; &#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604;&#1607; &#1571;&#1606; &#1603;&#1610;&#1601; &#1585;&#1570;&#1607; &#1567; &#1602;&#1575;&#1604; &#1601;&#1571;&#1585;&#1587;&#1604; &#1571;&#1606;&#1607; &#1585;&#1570;&#1607; &#1601;&#1610; &#1585;&#1608;&#1590;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; &#1583;&#1608;&#1606;&#1607; &#1601;&#1585;&#1575;&#1588; &#1605;&#1606; &#1584;&#1607;&#1576; &#1593;&#1604;&#1609; &#1603;&#1585;&#1587;&#1610; &#1605;&#1606; &#1584;&#1607;&#1576; &#1610;&#1581;&#1605;&#1604;&#1607; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1548; &#1605;&#1604;&#1603; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1585;&#1580;&#1604; &#1548; &#1608;&#1605;&#1604;&#1603; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1579;&#1608;&#1585; &#1548; &#1608;&#1605;&#1604;&#1603; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1606;&#1587;&#1585; &#1548; &#1608;&#1605;&#1604;&#1603; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1583; . &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1589; 198 <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#171; &#1604;&#1605; &#1610;&#1581;&#1603; &#1601;&#1610;&#1607; &#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1587;&#1603;&#1578; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1604;&#1610;&#1587; &#1576;&#1581;&#1580;&#1577; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;. &#1608;&#1604;&#1603;&#1606; &#1587;&#1603;&#1578; &#1575;&#1604;&#1605;&#1583;&#1604;&#1587; &#1593;&#1606; &#1578;&#1590;&#1593;&#1610;&#1601; &#1571;&#1574;&#1605;&#1578;&#1606;&#1575; &#1604;&#1607;. <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#171; &#1590;&#1593;&#1601;&#1607; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610;&#187; (&#1575;&#1604;&#1583;&#1585; &#1575;&#1604;&#1605;&#1606;&#1579;&#1608;&#1585;7/648).<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1610;&#1589;&#1581; &#1578;&#1601;&#1585;&#1583; &#1576;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1587;&#1581;&#1602; &#1608;&#1602;&#1583; &#1603;&#1584;&#1576;&#1607; &#1605;&#1575;&#1604;&#1603; &#1608;&#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1593;&#1585;&#1608;&#1577; &#1576;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; (&#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1607;&#1610;&#1577;1/37).<br />
&#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; (&#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1590;&#1593;&#1610;&#1601;). (1/176).<br />
&#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1606;&#1602;&#1576;&#1608;&#1606; &#1601;&#1610; &#1586;&#1576;&#1575;&#1604;&#1578;&#1606;&#1575; &#1593;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1587;&#1575;&#1602;&#1591;&#1577; &#1604;&#1610;&#1581;&#1578;&#1580;&#1608;&#1575; &#1576;&#1607;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575;.<br />
<br />
&#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1576;&#1593;&#1585;&#1601;&#1575;&#1578; &#1593;&#1604;&#1609; &#1580;&#1605;&#1604; &#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1610;&#1607; &#1573;&#1586;&#1575;&#1585;<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1576;&#1571;&#1606; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1607;&#1608; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1610; &#1602;&#1583; &#1580;&#1605;&#1593; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1581;. &#1608;&#1571;&#1608;&#1585;&#1583; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592;&#1575;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1603;&#1588;&#1575;&#1607;&#1583; &#1608;&#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;. (&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1580; 2 &#1589; 238 &#1608;&#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604;1/512).<br />
<br />
<br />
&#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1576;&#1605;&#1606;&#1609; &#1593;&#1604;&#1609; &#1580;&#1605;&#1604; &#1571;&#1608;&#1585;&#1602; &#1593;&#1604;&#1610;&#1607; &#1580;&#1576;&#1577;<br />
<br />
<br />
&#1610;&#1588;&#1606;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1608;&#1575;&#1607;&#1575; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585;.<br />
&#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575; &#1593;&#1604;&#1610; &#1602;&#1575;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; (&#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;1/136).<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1578;&#1580;&#1575;&#1607;&#1604;&#1608;&#1606; &#1578;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1604;&#1607;&#1575;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#171; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585;: &#1575;&#1604;&#1605;&#1578;&#1607;&#1605; &#1576;&#1607; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1610;. &#1602;&#1575;&#1604; &#1604;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576;: &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1610; &#1603;&#1584;&#1575;&#1576;&#187; (&#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604;2/264 &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;2/238 &#1575;&#1604;&#1603;&#1588;&#1601; &#1575;&#1604;&#1581;&#1579;&#1610;&#1579;1/92).<br />
&#1601;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1603;&#1584;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;.<br />
&#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1580;&#1593;&#1583;&#1575; &#1571;&#1605;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1581;&#1604;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569;<br />
&#8226;	&#1571;&#1608;&#1604;&#1575;: &#1575;&#1604;&#1605;&#1588;&#1585;&#1603; &#1604;&#1575; &#1610;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1607;. &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1583;&#1575;&#1601;&#1593;&#1608;&#1606; &#1593;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1607;. &#1608;&#1593;&#1604;&#1610; &#1604;&#1575;&#1607;&#1608;&#1578; &#1575;&#1604;&#1571;&#1576;&#1583;: &#1601;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1605;&#1606;&#1586;&#1607;&#1610;&#1606;&#1567;<br />
&#8226;	&#1579;&#1575;&#1606;&#1610;&#1575;: &#1605;&#1606; &#1589;&#1581;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1610;&#1587; &#1608;&#1607;&#1575;&#1576;&#1610;&#1575; &#1608;&#1607;&#1608; &#1610;&#1589;&#1581;&#1581;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1575;&#1605;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1606;&#1576;&#1610; &#1571;&#1606; &#1610;&#1585;&#1609; &#1588;&#1610;&#1574;&#1575; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; &#1603;&#1605;&#1575; &#1585;&#1571;&#1609; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1571;&#1606;&#1607; &#1610;&#1584;&#1576;&#1581; &#1608;&#1604;&#1583;&#1607; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608;&#1604;&#1605; &#1610;&#1601;&#1593;&#1604;.<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1578;&#1587;&#1585;&#1576; &#1605;&#1606; &#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1610;&#1606; &#1576;&#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;. &#1601;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#171; &#1593;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580;: &#1602;&#1604;&#1578; &#1604;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1606; &#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1610;&#1585;&#1608;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1589;&#1608;&#1585;&#1577; &#1605;&#1579;&#1604; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;. &#1608;&#1602;&#1575;&#1604; &#1570;&#1582;&#1585;: &#1573;&#1606;&#1607; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1571;&#1605;&#1585;&#1583; &#1580;&#1593;&#1583; &#1602;&#1591;&#1591;&#187; &#1601;&#1582;&#1585; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1575;&#1580;&#1583;&#1575; &#1579;&#1605; &#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1607; &#1601;&#1602;&#1575;&#1604;: &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1603;&#1605;&#1579;&#1604;&#1607; &#1588;&#1610;&#1569;&#187; (&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1589;&#1583;&#1608;&#1602; &#1589;103 &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;3/305). &#1608;&#1602;&#1583; &#1589;&#1581;&#1581; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1607;&#1605; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1603;&#1575;&#1606; &#1610;&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1587;&#1605; &#1571;&#1580;&#1608;&#1601; (&#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;2/1).<br />
&#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1583;&#1604; &#1576;&#1608;&#1590;&#1608;&#1581; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1577; &#1608;&#1585;&#1583;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1610;&#1606; &#1576;&#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;. &#1576;&#1583;&#1604;&#1610;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; (&#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575;).<br />
<br />
 &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1573;&#1606;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1606;&#1602;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1603;&#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; (2/593). &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1606;&#1602;&#1583; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1608;&#1590;&#1575;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1584;&#1575;&#1576;&#1610;&#1606; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1603;&#1578;&#1575;&#1576;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1578;&#1571;&#1605;&#1604;!!!<br />
 &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1585;&#1608;&#1610;&#1577; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1581;&#1605;&#1575;&#1583; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1608;&#1607;&#1608; &#1579;&#1602;&#1577; &#1608;&#1604;&#1603;&#1606; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1579;&#1604;&#1580;&#1610; &#171; &#1587;&#1605;&#1593;&#1578; &#1593;&#1576;&#1575;&#1583; &#1576;&#1606; &#1589;&#1607;&#1610;&#1576; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1581;&#1605;&#1575;&#1583;&#1575; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1581;&#1601;&#1592; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1606;&#1607;&#1575; (&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1577; &#1581;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577;) &#1602;&#1583; &#1583;&#1587;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;. &#1608;&#1602;&#1583; &#1602;&#1610;&#1604; &#1573;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1608;&#1580;&#1575;&#1569; &#1603;&#1575;&#1606; &#1585;&#1576;&#1610;&#1576;&#1607; &#1601;&#1603;&#1575;&#1606; &#1610;&#1583;&#1587; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#187; (&#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604;1/592).<br />
 &#1608;&#1570;&#1601;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1610;&#1587; &#1581;&#1605;&#1575;&#1583;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1608;&#1610;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#171; &#1607;&#1608; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1584;&#1585;&#1575;&#1593;&#187; (&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576;1/127).<br />
 &#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#171;&#1605;&#1606;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; (&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;1/989) &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#171;&#1605;&#1578;&#1585;&#1608;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; (&#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1578;&#1585;&#1608;&#1603;&#1608;&#1606; &#1589;4) &#1608;&#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1608;&#1601;&#1610; (&#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1578;&#1585;&#1608;&#1603;&#1608;&#1606; &#1589;1).<br />
<br />
<br />
<br />
&#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577; <br />
<br />
<br />
&#1585;&#1608;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1575;&#1574;&#1588; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#171; &#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610;: &#1601;&#1610;&#1605; &#1610;&#1582;&#1578;&#1589;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1602;&#1604;&#1578;: &#1571;&#1606;&#1578; &#1571;&#1593;&#1604;&#1605; &#1610;&#1575; &#1585;&#1576;&#1548; &#1601;&#1608;&#1590;&#1593; &#1603;&#1601;&#1607; &#1576;&#1610;&#1606; &#1603;&#1578;&#1601;&#1610;&#1548; &#1581;&#1578;&#1609; &#1608;&#1580;&#1583;&#1578; &#1576;&#1585;&#1583;&#1607;&#1575; &#1576;&#1610;&#1606; &#1579;&#1583;&#1610;&#1548; &#1601;&#1593;&#1604;&#1605;&#1578; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590;.<br />
&#1605;&#1606; &#1589;&#1581;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1610;&#1587; &#1608;&#1607;&#1575;&#1576;&#1610;&#1575; &#1608;&#1607;&#1608; &#1610;&#1589;&#1581;&#1581;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1575;&#1605;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1606;&#1576;&#1610; &#1571;&#1606; &#1610;&#1585;&#1609; &#1588;&#1610;&#1574;&#1575; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; &#1603;&#1605;&#1575; &#1585;&#1571;&#1609; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1571;&#1606;&#1607; &#1610;&#1584;&#1576;&#1581; &#1608;&#1604;&#1583;&#1607; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608;&#1604;&#1605; &#1610;&#1601;&#1593;&#1604;.<br />
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1601;&#1610; &#1587;&#1606;&#1606;&#1607; 5 / 369 ) &#1608;&#1581;&#1587;&#1606;&#1607; &#1605;&#1585;&#1577; &#1608;&#1589;&#1581;&#1581;&#1607; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; ( 8 / 152 ) &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; (1/125) &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; (1/317) &#1608;&#1571;&#1608;&#1585;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1604;&#1604;&#1570;&#1604;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577;1/31). &#1608;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; (&#1587;&#1610;&#1585; &#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569;10/113-114) &#1608;&#1602;&#1575;&#1604; &#171; &#1608;&#1607;&#1608; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607; &#1601;&#1610; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1608;&#1607;&#1608; &#1582;&#1576;&#1585; &#1605;&#1606;&#1603;&#1585; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;...&#187; &#1575;&#1607;****.<br />
&#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; (&#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1589;300 &#1576;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610;) &#1608;&#1602;&#1575;&#1604; &#1593;&#1602;&#1576;&#1607; &#171; &#1608;&#1602;&#1583; &#1585;&#1608;&#1610; &#1605;&#1606; &#1608;&#1580;&#1607; &#1570;&#1582;&#1585; &#1608;&#1603;&#1604;&#1607;&#1575; &#1590;&#1593;&#1610;&#1601;&#187;.<br />
 &#1608;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; (&#1575;&#1604;&#1606;&#1603;&#1578; &#1575;&#1604;&#1592;&#1585;&#1575;&#1601;4/382) &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1607;&#1575;&#1605;&#1588; &#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1601; &#171; &#1602;&#1604;&#1578;: &#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1578;&#1593;&#1592;&#1610;&#1605; &#1602;&#1583;&#1585; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1575;&#1590;&#1591;&#1585;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1601;&#1610; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1608;&#1604;&#1610;&#1587; &#1610;&#1579;&#1576;&#1578; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;&#187; &#1575;&#1607;****.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1593;&#1606;&#1607; &#1603;&#1605;&#1575; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; (6/185) &#171; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1588;&#1574;&#187;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1603;&#1605;&#1575; &#1601;&#1610; (&#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1607;&#1610;&#1577;1/34) &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#171; &#1603;&#1604; &#1571;&#1587;&#1575;&#1606;&#1610;&#1583;&#1607; &#1605;&#1590;&#1591;&#1585;&#1576;&#1577; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#187; &#1575;&#1607;.<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;: &#1571;&#1589;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1591;&#1585;&#1602;&#1607; &#1605;&#1590;&#1591;&#1585;&#1576;&#1577; &#1610;&#1585;&#1608;&#1610;&#1607; &#1605;&#1593;&#1575;&#1584; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1603;&#1604; &#1571;&#1587;&#1575;&#1606;&#1610;&#1583;&#1607; &#1605;&#1590;&#1591;&#1585;&#1576;&#1577; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1585;&#1608;&#1575;&#1607; &#1602;&#1578;&#1575;&#1583;&#1577; &#1593;&#1606; &#1571;&#1606;&#1587; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1578;&#1575;&#1583;&#1577; &#1601;&#1585;&#1608;&#1575;&#1607; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1593;&#1591;&#1610;&#1577; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1608;&#1608;&#1607;&#1605; &#1601;&#1610;&#1607;&#1548; &#1608;&#1585;&#1608;&#1575;&#1607; &#1607;&#1588;&#1575;&#1605; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610; &#1602;&#1604;&#1575;&#1576;&#1577; &#1593;&#1606; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1604;&#1580;&#1604;&#1575;&#1580; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1608;&#1607;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1573;&#1606;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1582;&#1575;&#1604;&#1583; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1575;&#1574;&#1588; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1604;&#1605; &#1610;&#1587;&#1605;&#1593;&#1607; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1573;&#1606;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1593;&#1606; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1610;&#1582;&#1575;&#1605;&#1585; &#1593;&#1606; &#1605;&#1593;&#1575;&#1584;. &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610;: &#1601;&#1602;&#1583; &#1585;&#1608;&#1610; &#1605;&#1606; &#1571;&#1608;&#1580;&#1607; &#1603;&#1604;&#1607;&#1575; &#1590;&#1593;&#1610;&#1601;&#1577; &#1608;&#1571;&#1581;&#1587;&#1606; &#1591;&#1585;&#1602;&#1607; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1605;.<br />
&#1608;&#1602;&#1583; &#1585;&#1608;&#1610; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#171; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#171; &#1571;&#1578;&#1575;&#1606;&#1610; &#1570;&#1578; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577;. &#1601;&#1602;&#1575;&#1604;: &#1601;&#1610;&#1605; &#1610;&#1582;&#1578;&#1589;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609;&#1567; &#1601;&#1602;&#1604;&#1578;: &#1604;&#1575; &#1571;&#1583;&#1585;&#1610;&#1548; &#1601;&#1608;&#1590;&#1593; &#1603;&#1601;&#1607; &#1576;&#1610;&#1606; &#1603;&#1578;&#1601;&#1610;&#1548; &#1601;&#1608;&#1580;&#1583;&#1578; &#1576;&#1585;&#1583;&#1607;&#1575; &#1576;&#1610;&#1606; &#1579;&#1583;&#1610; &#1548; &#1601;&#1593;&#1585;&#1601;&#1578; &#1603;&#1604; &#1588;&#1574; &#1610;&#1587;&#1571;&#1604;&#1606;&#1610; &#1593;&#1606;&#1607;&#187;. &#1608;&#1585;&#1608;&#1610; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1579;&#1608;&#1576;&#1575;&#1606; &#1602;&#1575;&#1604;: &#1582;&#1585;&#1580; &#1593;&#1604;&#1610;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1589;&#1576;&#1581; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1585;&#1576;&#1610; &#1571;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610;: &#1610;&#1575; &#1605;&#1581;&#1605;&#1583;: &#1601;&#1610;&#1605; &#1610;&#1582;&#1578;&#1589;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609;&#1567; &#1602;&#1604;&#1578;: &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1610;&#1575; &#1585;&#1576;&#1548; &#1601;&#1608;&#1590;&#1593; &#1603;&#1601;&#1607; &#1576;&#1610;&#1606; &#1603;&#1578;&#1601;&#1610;&#1548; &#1581;&#1578;&#1609; &#1608;&#1580;&#1583;&#1578; &#1576;&#1585;&#1583; &#1571;&#1606;&#1575;&#1605;&#1604;&#1607; &#1601;&#1610; &#1589;&#1583;&#1585;&#1610;&#1548; &#1601;&#1578;&#1580;&#1604;&#1609; &#1604;&#1610; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590;&#187;. &#1608;&#1585;&#1608;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1610;&#1583;&#1577; &#1576;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#171; &#1604;&#1605;&#1575; &#1603;&#1606;&#1578; &#1604;&#1610;&#1604;&#1577; &#1571;&#1587;&#1585;&#1610; &#1576;&#1610; &#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577;&#187;.<br />
&#1608;&#1607;&#1584;&#1607; &#1571;&#1581;&#1575;&#1583;&#1610;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1610;&#1579;&#1576;&#1578;&#1548; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590;&#1607;&#1575; &#1571;&#1578;&#1575;&#1606;&#1610; &#1570;&#1578;. &#1608;&#1584;&#1604;&#1603; &#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1575;&#1588;&#1603;&#1575;&#1604;&#1548; &#1608;&#1571;&#1581;&#1587;&#1606; &#1591;&#1585;&#1602;&#1607;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1605;.<br />
&#1608;&#1585;&#1608;&#1578; &#1571;&#1605; &#1591;&#1601;&#1610;&#1604; &#1575;&#1605;&#1585;&#1571;&#1607; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1571;&#1606;&#1607;&#1575; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#171; &#1585;&#1571;&#1609; &#1585;&#1576;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577;&#1548; &#1588;&#1575;&#1576;&#1575; &#1605;&#1608;&#1601;&#1585;&#1575;&#1548; &#1585;&#1580;&#1604;&#1575;&#1607; &#1601;&#1610; &#1582;&#1590;&#1585;&#1577;&#1548; &#1593;&#1604;&#1610;&#1607; &#1606;&#1593;&#1604;&#1575;&#1606; &#1605;&#1606; &#1584;&#1607;&#1576;&#1548; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1601;&#1585;&#1575;&#1588; &#1605;&#1606; &#1584;&#1607;&#1576;&#187;.<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; (25/143) &#1608;&#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; (446-447) &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1601;&#1610; (&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;1/125) &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;. <br />
&#1608;&#1602;&#1583; &#1591;&#1593;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1574;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1603;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; (6/500) &#1608;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1608;&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; (&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1594;&#1583;&#1575;&#1583;3/311) &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; (5/245) &#1608;&#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; (10/95) &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#171; &#1608;&#1607;&#1608; &#1605;&#1578;&#1606; &#1605;&#1606;&#1603;&#1585;&#187; &#1608;&#1575;&#1576;&#1606; &#1593;&#1583;&#1610; (&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1590;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;7/2482).<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1585;&#1608;&#1610;&#1607; &#1606;&#1593;&#1610;&#1605; &#1576;&#1606; &#1581;&#1605;&#1575;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610;&#1548; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610;: &#1603;&#1575;&#1606; &#1610;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. &#1608;&#1602;&#1575;&#1604; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606;: &#1604;&#1610;&#1587; &#1606;&#1593;&#1610;&#1605; &#1576;&#1588;&#1574; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. &#1608;&#1601;&#1610; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1606; &#1593;&#1605;&#1575;&#1585;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585;&#1548; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;: &#1608;&#1605;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1610;&#1589;&#1583;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604;&#1567; &#1608;&#1602;&#1575;&#1604; &#1605;&#1607;&#1606;&#1609; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;&#1548; &#1587;&#1571;&#1604;&#1578; &#1571;&#1581;&#1605;&#1583; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1571;&#1593;&#1585;&#1590; &#1576;&#1608;&#1580;&#1607;&#1607; &#1608;&#1602;&#1575;&#1604;: &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1603;&#1585; &#1605;&#1580;&#1607;&#1608;&#1604; &#1610;&#1593;&#1606;&#1610; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1575;&#1604; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1571;&#1610;&#1590;&#1575; &#1593;&#1605;&#1575;&#1585;&#1577;.<br />
&#1608;&#1602;&#1583; &#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; &#1585;&#1602;&#1605;471) &#1576;&#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1608;&#1604;&#1605; &#1610;&#1578;&#1606;&#1576;&#1607; &#1573;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1575;&#1604;&#1584;&#1610; &#1591;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1607; &#1607;&#1606;&#1575;&#1603; &#1601;&#1602;&#1575;&#1604; &#1607;&#1606;&#1575;&#1603;: &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1576;&#1605;&#1575; &#1602;&#1576;&#1604;&#1607; &#1608;&#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1590;&#1593;&#1610;&#1601; &#1605;&#1592;&#1604;&#1605;&#187;!<br />
<br />
<br />
&#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1605;&#1608;&#1601;&#1585; &#1601;&#1610; &#1582;&#1590;&#1585; &#1593;&#1604;&#1610;&#1607; &#1606;&#1593;&#1604;&#1575;&#1606; &#1605;&#1606; &#1584;&#1607;&#1576;<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610; &#187; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1571;&#1606;&#1607; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1603;&#1585; &#1604;&#1571;&#1606; &#1593;&#1605;&#1575;&#1585;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1581;&#1586;&#1605; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1604;&#1605; &#1610;&#1587;&#1605;&#1593; &#1605;&#1606; &#1571;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1605;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578;&#171; (&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583;7/179).<br />
&#1602;&#1604;&#1578;: &#1608;&#1601;&#1610;&#1607; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1581;&#1603;&#1609; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1591;&#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1607; (&#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604;7/42). <br />
&#1603;&#1584;&#1604;&#1603; &#1601;&#1593;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1601;&#1610; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; (&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1594;&#1583;&#1575;&#1583;13/311).<br />
&#1603;&#1584;&#1604;&#1603; &#1601;&#1593;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1601;&#1610; (&#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1607;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1608;&#1575;&#1607;&#1610;&#1577;1/29).<br />
&#1603;&#1584;&#1604;&#1603; &#1601;&#1593;&#1604; &#1605;&#1604;&#1575; &#1593;&#1604;&#1610; &#1602;&#1575;&#1585;&#1610; &#1601;&#1610; (&#1578;&#1606;&#1586;&#1610;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; 1/245).<br />
&#1608;&#1586;&#1593;&#1605; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1571;&#1606; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1589;&#1581;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#171; &#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1605;&#1608;&#1601;&#1585; &#1601;&#1610; &#1582;&#1590;&#1585; &#1593;&#1604;&#1610;&#1607; &#1606;&#1593;&#1604;&#1575;&#1606; &#1605;&#1606; &#1584;&#1607;&#1576;. &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1601;&#1585;&#1575;&#1588; &#1605;&#1606; &#1584;&#1607;&#1576;&#187; (&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1589;174).<br />
&#1608;&#1607;&#1608; &#1603;&#1584;&#1575;&#1576; &#1601;&#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1589;&#1581;&#1581; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; (&#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577;). &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; &#171; &#1608;&#1584;&#1603;&#1585; &#1603;&#1604;&#1575;&#1605;&#1575;&#187;. &#1607;&#1603;&#1584;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1602;&#1591; &#1605;&#1606; &#1594;&#1610;&#1585; &#1586;&#1610;&#1575;&#1583;&#1577; (&#1593;&#1604;&#1610;&#1607; &#1606;&#1593;&#1604;&#1575;&#1606; &#1605;&#1606; &#1584;&#1607;&#1576; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1585;&#1583; &#1575;&#1604;&#1606;&#1589; &#1603;&#1575;&#1605;&#1604;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1606;&#1593;&#1604;&#1575;&#1606; &#1605;&#1606; &#1584;&#1607;&#1576;..&#1575;&#1604;&#1582;) &#1579;&#1605; &#1575;&#1601;&#1578;&#1585;&#1609; &#1593;&#1604;&#1609; &#1588;&#1610;&#1582;&#1606;&#1575; &#1576;&#1571;&#1606;&#1607; &#1589;&#1581;&#1581;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#171;&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1576;&#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#187; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607; &#1607;&#1608; &#1607;&#1603;&#1584;&#1575; (&#1573;&#1606; &#1585;&#1576;&#1610; &#1571;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577;). &#1579;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#171;&#1608;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1590;&#1593;&#1610;&#1601; &#1605;&#1592;&#1604;&#1605;&#187; (&#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; &#1581; &#1585;&#1602;&#1605; 471).<br />
<br />
<br />
&#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1581;&#1592;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587;<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607; &#171; &#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1581;&#1592;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607; &#1578;&#1575;&#1580; &#1610;&#1604;&#1578;&#1605;&#1593; &#1575;&#1604;&#1576;&#1589;&#1585;&#187;.<br />
&#1604;&#1575; &#1571;&#1589;&#1604; &#1604;&#1607; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
&#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1571;&#1605;&#1585;&#1583; &#1583;&#1608;&#1606;&#1607; &#1587;&#1578;&#1585; &#1605;&#1606; &#1604;&#1572;&#1604;&#1572;<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1606;&#1602;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; (&#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604;1/594) &#1604;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;.<br />
&#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1590;&#1585; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1588;&#1575;&#1584;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610;: &#1603;&#1575;&#1606; &#1610;&#1601;&#1578;&#1593;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1589;&#1583;&#1608;&#1602;. &#1608;&#1603;&#1575;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1571;&#1576;&#1609; &#1571;&#1608;&#1610;&#1587; &#1610;&#1584;&#1603;&#1585;&#1607; &#1576;&#1584;&#1603;&#1585; &#1587;&#1608;&#1569; &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1571;&#1608;&#1610;&#1587;&#1610; &#1608;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1571;&#1576;&#1609; &#1571;&#1608;&#1610;&#1587; &#1573;&#1606; &#1588;&#1575;&#1584;&#1575;&#1606; &#1571;&#1582;&#1584; &#1603;&#1578;&#1576;&#1606;&#1575; &#1601;&#1606;&#1587;&#1582;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1593;&#1575;&#1585;&#1590; &#1576;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1587;&#1605;&#1593; &#1605;&#1606;&#1575; &#1608;&#1584;&#1603;&#1585;&#1575;&#1607; &#1576;&#1575;&#1604;&#1587;&#1608;&#1569;&#187; (&#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;8/480).<br />
&#1593;&#1606; &#1593;&#1605;&#1575;&#1585;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1548; &#1593;&#1606; &#1571;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1600; &#1571;&#1606;&#1607;&#1575; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1602;&#1608;&#1604; : &#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576;&#1575;&#1611; &#1605;&#1608;&#1602;&#1585;&#1575;&#1611; &#1585;&#1580;&#1604;&#1575;&#1607; &#1601;&#1610; &#1582;&#1589;&#1585; &#1593;&#1604;&#1610;&#1607; &#1606;&#1593;&#1604;&#1575;&#1606; &#1605;&#1606; &#1584;&#1607;&#1576; . &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1616;&#1593;&#1578;&#1583;&#1575;&#1604; &#1604;&#1604;&#1584;&#1607;&#1576;&#1610;  &#1580; 4 &#1589; 269 .<br />
&#1602;&#1604;&#1578; &#171; &#1587;&#1603;&#1578; &#1575;&#1604;&#1605;&#1583;&#1604;&#1587; &#1593;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1605;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1610;&#1589;&#1583;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#187;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">07-04-07, 09:45 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
<br />
&#1608;&#1575;&#1584;&#1575; &#1601;&#1610; &#1585;&#1608;&#1610;&#1575;&#1578; &#1575;&#1582;&#1585;&#1609; &#1587;&#1610;&#1578;&#1605; &#1608;&#1590;&#1593;&#1607;&#1575; &#1604;&#1603;&#1610; &#1606;&#1593;&#1585;&#1601; &#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1590;&#1593;&#1610;&#1601;&#1608; &#1575;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1575;&#1608; &#1604;&#1607;&#1575; &#1578;&#1571;&#1608;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">13-04-07, 04:39 AM</div></div><div class="posttext">&#1581;&#1583;&#1610;&#1579; &#1587;&#1576;&#1576;&#1578;&#1607; &#1571;&#1608; &#1604;&#1593;&#1606;&#1578;&#1607; &#1575;&#1608; &#1580;&#1604;&#1583;&#1578;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1576; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; / &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=56649<br />
<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=59372</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">13-04-07, 04:41 AM</div></div><div class="posttext">Ê›Ì ﬂ » «·”‰… „À· ’ÕÌÕ „”·„ —ÊÌ«   ŸÂ— «‰ ÃÌ‘ Ì“Ìœ ÂÊ« „‰ ﬁ ·Â ÊÌ‘»Â ·Â„ Â–« «·—«›÷… <br />
<br />
<br />
„·«ÕŸ… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„  Ê›Ì ⁄«„ 11 ÂÃ—Ì <br />
<br />
Ê Ì“Ìœ —Õ„Â «··Â  ÕÌ‰Â« ·„ ÌÊ·œ ›ﬂÌ› Ì ÕœÀ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄‰ Ì“Ìœ  —Õ„Â «··Â ÊÌ“Ìœ ·„ ÌÊ·œ »⁄œ<br />
<br />
À«‰Ì« Â«  «·—Ê«Ì… «· Ì  ﬁÊ· «‰Â« ›Ì ’ÕÌÕ „”·„  «· Ì  ﬁÊ· «‰Â«  ŸÂ— «‰ ÃÌ‘ Ì“Ìœ ÂÊ „‰ ﬁ ·Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">13-04-07, 11:09 AM</div></div><div class="posttext">&#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1610;&#1615;&#1582;&#1576;&#1585; &#1576;&#1608;&#1575;&#1602;&#1593;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;<br />
<br />
&#1602;&#1575;&#1604;: &#1601;&#1604;&#1605;&#1617;&#1575; &#1571;&#1578;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1587;&#1606;&#1578;&#1575;&#1606; &#1605;&#1606; &#1605;&#1608;&#1604;&#1583;&#1607; &#1582;&#1585;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1601;&#1610; &#1587;&#1601;&#1585;&#1613; &#1604;&#1607;&#1548; &#1601;&#1608;&#1602;&#1601; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1601;&#1575;&#1587;&#1578;&#1585;&#1580;&#1593; &#1608;&#1583;&#1605;&#1593;&#1578; &#1593;&#1610;&#1606;&#1575;&#1607;.<br />
&#1601;&#1587;&#1615;&#1574;&#1604; &#1593;&#1606; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1575;&#1604;: &#171;&#1607;&#1584;&#1575; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1610;&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1606; &#1571;&#1585;&#1590;&#1613; &#1576;&#1588;&#1591;&#1617; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; (14)&#1548; &#1610;&#1615;&#1602;&#1578;&#1604; &#1576;&#1607;&#1575; &#1608;&#1604;&#1583;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577;&#187;.<br />
&#1601;&#1602;&#1610;&#1604; &#1604;&#1607;: &#1605;&#1614;&#1606; &#1610;&#1602;&#1578;&#1604;&#1607; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1567;<br />
&#1601;&#1602;&#1575;&#1604;: &#171;&#1585;&#1580;&#1604; &#1575;&#1587;&#1605;&#1607; &#1610;&#1586;&#1610;&#1583;&#1548; &#1608;&#1603;&#1571;&#1606;&#1617;&#1610; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;&#1593;&#1607; &#1608;&#1605;&#1583;&#1601;&#1606;&#1607;&#187;.<br />
&#1579;&#1605;&#1617; &#1585;&#1580;&#1593; &#1605;&#1606; &#1587;&#1601;&#1585;&#1607; &#1584;&#1604;&#1603; &#1605;&#1594;&#1605;&#1608;&#1605;&#1575;&#1611;&#1548; &#1601;&#1589;&#1593;&#1583; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1601;&#1582;&#1591;&#1576; &#1608;&#1608;&#1593;&#1592;&#1548; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;.<br />
<br />
==============<br />
14 &#1600; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1583;&#1617;: &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1584;&#1610; &#1602;&#1615;&#1578;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;&#1548; &#1601;&#1610; &#1591;&#1585;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;.,<br />
&#1585;&#1608;&#1610;: &#1571;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1575;&#1588;&#1578;&#1585;&#1609; &#1575;&#1604;&#1606;&#1608;&#1575;&#1581;&#1610; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1602;&#1576;&#1585;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1606;&#1610;&#1606;&#1608;&#1609; &#1608;&#1575;&#1604;&#1594;&#1575;&#1590;&#1585;&#1610;&#1577; &#1576;&#1587;&#1578;&#1610;&#1606; &#1571;&#1604;&#1601; &#1583;&#1585;&#1607;&#1605;&#1548; &#1608;&#1578;&#1589;&#1583;&#1617;&#1602; &#1576;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1588;&#1585;&#1591; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1606; &#1610;&#1585;&#1588;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1602;&#1576;&#1585;&#1607; &#1608;&#1610;&#1590;&#1610;&#1617;&#1601;&#1608;&#1575; &#1605;&#1614;&#1606; &#1586;&#1575;&#1585;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1617;&#1575;&#1605;. &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; 249:4&#1548; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; 641:5 &#1600; 642. <br />
<br />
======<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607; &#1575;&#1601;&#1603; &#1575;&#1601;&#1578;&#1585;&#1575;&#1607; &#1576;&#1606;&#1610; &#1585;&#1601;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">13-04-07, 04:40 PM</div></div><div class="posttext">&#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1610;&#1615;&#1582;&#1576;&#1585; &#1576;&#1608;&#1575;&#1602;&#1593;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;<br />
<br />
&#1602;&#1575;&#1604;: &#1601;&#1604;&#1605;&#1617;&#1575; &#1571;&#1578;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1587;&#1606;&#1578;&#1575;&#1606; &#1605;&#1606; &#1605;&#1608;&#1604;&#1583;&#1607; &#1582;&#1585;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1601;&#1610; &#1587;&#1601;&#1585;&#1613; &#1604;&#1607;&#1548; &#1601;&#1608;&#1602;&#1601; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1601;&#1575;&#1587;&#1578;&#1585;&#1580;&#1593; &#1608;&#1583;&#1605;&#1593;&#1578; &#1593;&#1610;&#1606;&#1575;&#1607;.<br />
&#1601;&#1587;&#1615;&#1574;&#1604; &#1593;&#1606; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1575;&#1604;: &#171;&#1607;&#1584;&#1575; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1610;&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1606; &#1571;&#1585;&#1590;&#1613; &#1576;&#1588;&#1591;&#1617; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; (14)&#1548; &#1610;&#1615;&#1602;&#1578;&#1604; &#1576;&#1607;&#1575; &#1608;&#1604;&#1583;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577;&#187;.<br />
&#1601;&#1602;&#1610;&#1604; &#1604;&#1607;: &#1605;&#1614;&#1606; &#1610;&#1602;&#1578;&#1604;&#1607; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1567;<br />
&#1601;&#1602;&#1575;&#1604;: &#171;&#1585;&#1580;&#1604; &#1575;&#1587;&#1605;&#1607; &#1610;&#1586;&#1610;&#1583;&#1548; &#1608;&#1603;&#1571;&#1606;&#1617;&#1610; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;&#1593;&#1607; &#1608;&#1605;&#1583;&#1601;&#1606;&#1607;&#187;.<br />
&#1579;&#1605;&#1617; &#1585;&#1580;&#1593; &#1605;&#1606; &#1587;&#1601;&#1585;&#1607; &#1584;&#1604;&#1603; &#1605;&#1594;&#1605;&#1608;&#1605;&#1575;&#1611;&#1548; &#1601;&#1589;&#1593;&#1583; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1601;&#1582;&#1591;&#1576; &#1608;&#1608;&#1593;&#1592;&#1548; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;.<br />
<br />
==============<br />
14 &#1600; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1583;&#1617;: &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1584;&#1610; &#1602;&#1615;&#1578;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;&#1548; &#1601;&#1610; &#1591;&#1585;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;.,<br />
&#1585;&#1608;&#1610;: &#1571;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1575;&#1588;&#1578;&#1585;&#1609; &#1575;&#1604;&#1606;&#1608;&#1575;&#1581;&#1610; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1602;&#1576;&#1585;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1606;&#1610;&#1606;&#1608;&#1609; &#1608;&#1575;&#1604;&#1594;&#1575;&#1590;&#1585;&#1610;&#1577; &#1576;&#1587;&#1578;&#1610;&#1606; &#1571;&#1604;&#1601; &#1583;&#1585;&#1607;&#1605;&#1548; &#1608;&#1578;&#1589;&#1583;&#1617;&#1602; &#1576;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1588;&#1585;&#1591; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1606; &#1610;&#1585;&#1588;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1602;&#1576;&#1585;&#1607; &#1608;&#1610;&#1590;&#1610;&#1617;&#1601;&#1608;&#1575; &#1605;&#1614;&#1606; &#1586;&#1575;&#1585;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1617;&#1575;&#1605;. &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; 249:4&#1548; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; 641:5 &#1600; 642. ======<br />
<br />
<br />
<br />
<br />
<br />
 &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607; &#1575;&#1606;&#1578; &#1575;&#1610;&#1606; &#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;  &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606;&#1607;  &#1608; &#1575;&#1587;&#1605; &#1605;&#1572;&#1604;&#1601;&#1607; &#1608;&#1607;&#1604; &#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1588;&#1610;&#1593;&#1610; &#1575;&#1605; &#1587;&#1606;&#1610;<br />
<br />
<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1579;&#1604; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1585;&#1608;&#1610;&#1575;&#1578; &#1578;&#1592;&#1607;&#1585; &#1575;&#1606; &#1580;&#1610;&#1588; &#1610;&#1586;&#1610;&#1583; &#1607;&#1608;&#1575; &#1605;&#1606; &#1602;&#1578;&#1604;&#1607; &#1608;&#1610;&#1588;&#1576;&#1607; &#1604;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
&#1601;&#1605;&#1575; &#1607;&#1608;&#1575; &#1585;&#1575;&#1610;&#1603;&#1605; &#1601;&#1610; &#1584;&#1575;&#1604;&#1603; &#1575;&#1608; &#1585;&#1583;&#1603;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;<br />
<br />
<br />
&#1575;&#1606;&#1578; &#1602;&#1604;&#1578; &#1575;&#1606;&#1607; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;   &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;  &#1578;&#1592;&#1607;&#1585; &#1575;&#1606; &#1580;&#1610;&#1588; &#1610;&#1586;&#1610;&#1583; &#1607;&#1608; &#1605;&#1606; &#1602;&#1578;&#1604;&#1607;<br />
<br />
&#1607;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1603;&#1605;&#1575; &#1575;&#1583;&#1593;&#1610;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">13-04-07, 08:23 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1582;&#1610; &#1606;&#1575;&#1589;&#1585; &#1575;&#1606;&#1575; &#1604;&#1575; &#1575;&#1583;&#1593;&#1610; &#1575;&#1606;&#1575; &#1575;&#1593;&#1604;&#1605; &#1575;&#1606; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606;&#1610; &#1585;&#1601;&#1590; &#1575;&#1606;&#1575; &#1575;&#1587;&#1578;&#1601;&#1587;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1580;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1604;&#1593;&#1604;&#1609; &#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1605;&#1605;&#1603;&#1606; &#1605;&#1606;&#1607;&#1575; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1610;&#1575;&#1578; &#1610;&#1581;&#1578;&#1580; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1575;&#1603;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1584;&#1607;&#1576; &#1604;&#1587;&#1606;&#1583;&#1607;&#1575; &#1606;&#1580;&#1583; &#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; . <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1606;&#1585;&#1610;&#1583;&#1607; &#1575;&#1606; &#1606;&#1576;&#1610;&#1606; &#1587;&#1606;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1610;&#1575;&#1578; &#1601;&#1575;&#1607;&#1605; &#1593;&#1604;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">14-04-07, 02:49 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1581;&#1576;&#1610;&#1576;&#1610; &#1606;&#1575;&#1589;&#1585; <br />
<br />
&#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1588;&#1578;&#1576;&#1577; &#1593;&#1604;&#1610; &#1601;&#1602;&#1591; &#1575;&#1582;&#1591;&#1571;&#1578; &#1601;&#1602;&#1591;<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1607;&#1606;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1604;&#1610;&#1576;&#1610; &#1608;&#1587;&#1578;&#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1583;&#1582;&#1610;&#1604;&#1607; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1577; &#1593;&#1606; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
<br />
*<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>