<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —Ê«Ì«  „‰ ÿ—ﬁ «·‘Ì⁄…  ‰«›Ì ⁄’„… «·„·«∆ﬂ… ⁄·ÌÂ„ «·”·«„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —Ê«Ì«  „‰ ÿ—ﬁ «·‘Ì⁄…  ‰«›Ì ⁄’„… «·„·«∆ﬂ… ⁄·ÌÂ„ «·”·«„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> —Ê«Ì«  „‰ ÿ—ﬁ «·‘Ì⁄…  ‰«›Ì ⁄’„… «·„·«∆ﬂ… ⁄·ÌÂ„ «·”·«„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  —Ê«Ì«  „‰ ÿ—ﬁ «·‘Ì⁄…  ‰«›Ì ⁄’„… «·„·«∆ﬂ… ⁄·ÌÂ„ «·”·«„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62543.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62543">—Ê«Ì«  „‰ ÿ—ﬁ «·‘Ì⁄…  ‰«›Ì ⁄’„… «·„·«∆ﬂ… ⁄·ÌÂ„ «·”·«„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">02-04-07, 07:03 PM</div></div><div class="posttext">&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1606;&#1575;&#1601;&#1610; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1582;&#1578;&#1605; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1604;&#1575; &#1576;&#1571;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1587;&#1585;&#1610;&#1593;&#1575;&#1611; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1605;&#1575; &#1610;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1548; &#1608;&#1602;&#1583; &#1593;&#1585;&#1601;&#1578; &#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1605; &#1601;&#1610;&#1607;&#1605;. <br />
<br />
&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610;&#1575;&#1578; &#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1605;&#1604;&#1603; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1601;&#1591;&#1585;&#1587;&#1548; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;&#1548; &#1576;&#1593;&#1579;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610; &#1588;&#1610;&#1569; &#1601;&#1571;&#1576;&#1591;&#1571; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1603;&#1587;&#1585; &#1580;&#1606;&#1575;&#1581;&#1607;&#1548; &#1608;&#1571;&#1604;&#1602;&#1575;&#1607; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;. <br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1610; &#1601;&#1571;&#1576;&#1575;&#1607;&#1575; &#1601;&#1603;&#1587;&#1585; &#1580;&#1606;&#1575;&#1581;&#1607;([230]). <br />
<br />
&#1608;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1605;&#1604;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1589;&#1604;&#1589;&#1575;&#1574;&#1610;&#1604;&#1548; &#1576;&#1593;&#1579;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1576;&#1593;&#1579; &#1601;&#1571;&#1576;&#1591;&#1571; &#1601;&#1587;&#1604;&#1576;&#1607; &#1585;&#1610;&#1588;&#1607; &#1608;&#1583;&#1602; &#1580;&#1606;&#1575;&#1581;&#1610;&#1607; &#1608;&#1571;&#1587;&#1603;&#1606;&#1607; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1606; &#1580;&#1586;&#1575;&#1574;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;([231]). <br />
<br />
&#1608;&#1570;&#1582;&#1585; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1583;&#1585;&#1583;&#1575;&#1574;&#1610;&#1604;&#1548; &#1603;&#1575;&#1606; &#1604;&#1607; &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601; &#1580;&#1606;&#1575;&#1581;&#1548; &#1601;&#1580;&#1593;&#1604; &#1610;&#1608;&#1605;&#1575;&#1611; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1571;&#1601;&#1608;&#1602; &#1585;&#1576;&#1606;&#1575; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; &#1588;&#1610;&#1569;&#1567; &#1601;&#1587;&#1604;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1580;&#1606;&#1581;&#1578;&#1607; &#1608;&#1605;&#1602;&#1575;&#1605;&#1607; &#1605;&#1606; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;([232]). <br />
<br />
&#1608;&#1570;&#1582;&#1585; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1573;&#1606;&#1610; &#1605;&#1604;&#1603; &#1605;&#1606; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;&#1548; &#1594;&#1601;&#1604;&#1578; &#1593;&#1606; &#1584;&#1603;&#1585; &#1585;&#1576;&#1610; &#1591;&#1585;&#1601;&#1577; &#1593;&#1610;&#1606;&#1548; &#1601;&#1594;&#1590;&#1576; &#1593;&#1604;&#1610; &#1585;&#1576;&#1610; &#1608;&#1605;&#1587;&#1582;&#1606;&#1610; &#1579;&#1593;&#1576;&#1575;&#1606;&#1575;&#1611; &#1608;&#1591;&#1585;&#1583;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;([233]). <br />
<br />
&#1608;&#1570;&#1582;&#1585;&#1608;&#1606; &#1610;&#1585;&#1608;&#1610; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1606;&#1607;&#1605; &#1575;&#1593;&#1578;&#1585;&#1590;&#1608;&#1575; &#1593;&#1604;&#1609; &#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1605;&#1575; &#1602;&#1578;&#1604; &#1573;&#1604;&#1607;&#1606;&#1575; &#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1571;&#1578;&#1594;&#1601;&#1604; &#1593;&#1605;&#1606; &#1602;&#1578;&#1604; &#1589;&#1601;&#1608;&#1578;&#1603; &#1608;&#1575;&#1576;&#1606; &#1589;&#1601;&#1608;&#1578;&#1603; &#1608;&#1582;&#1610;&#1585;&#1578;&#1603; &#1605;&#1606; &#1582;&#1604;&#1602;&#1603;([234])&#1567; <br />
<br />
&#1608;&#1570;&#1582;&#1585; &#1571;&#1605;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1606; &#1610;&#1582;&#1576;&#1585; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1571;&#1606;&#1607; &#1605;&#1578;&#1608;&#1601;&#1610;&#1607;&#1548; &#1601;&#1601;&#1593;&#1604;&#1548; &#1579;&#1605; &#1571;&#1605;&#1585;&#1607; &#1571;&#1606; &#1610;&#1582;&#1576;&#1585;&#1607; &#1571;&#1606;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1602;&#1583; &#1586;&#1575;&#1583; &#1601;&#1610; &#1593;&#1605;&#1585;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1610;&#1575; &#1585;&#1576;&#1548; &#1573;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1603;&#1584;&#1576; &#1602;&#1591;&#1548; &#1601;&#1571;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1573;&#1604;&#1610;&#1607; &#1573;&#1606;&#1605;&#1575; &#1571;&#1606;&#1578; &#1593;&#1576;&#1583; &#1605;&#1571;&#1605;&#1608;&#1585; &#1601;&#1571;&#1576;&#1604;&#1594;&#1607; &#1584;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1587;&#1571;&#1604; &#1593;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;([235]). <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1580;&#1575;&#1583;&#1604; &#1585;&#1576;&#1607; &#1601;&#1610; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1610;&#1575; &#1585;&#1576;&#1548; &#1582;&#1604;&#1610;&#1604;&#1603; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1581;&#1583; &#1610;&#1593;&#1576;&#1583;&#1603; &#1594;&#1610;&#1585;&#1607;&#1548; &#1587;&#1604;&#1591;&#1578; &#1593;&#1604;&#1610;&#1607; &#1593;&#1583;&#1608;&#1607; &#1610;&#1581;&#1585;&#1602;&#1607; &#1576;&#1575;&#1604;&#1606;&#1575;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1587;&#1603;&#1578;&#1548; &#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1593;&#1576;&#1583; &#1605;&#1579;&#1604;&#1603; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1601;&#1608;&#1578;&#1548; &#1607;&#1608; &#1593;&#1576;&#1583;&#1610; &#1570;&#1582;&#1584;&#1607; &#1573;&#1606; &#1588;&#1574;&#1578;([236]). <br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575; &#1602;&#1575;&#1604; &#1594;&#1590;&#1576; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1571;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1605;&#1575; &#1610;&#1594;&#1590;&#1576;&#1603; &#1610;&#1575; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604;&#1567; &#1602;&#1575;&#1604; &#1610;&#1575; &#1585;&#1576;&#1548; &#1582;&#1604;&#1610;&#1604;&#1603;... &#1601;&#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;([237]). <br />
<br />
&#1608;&#1603;&#1584;&#1575; &#1578;&#1589;&#1585;&#1601;&#1607; &#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607;&#1548; &#1601;&#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1602;&#1575;&#1604; &#1605;&#1575; &#1571;&#1578;&#1609; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1575; &#1603;&#1574;&#1610;&#1576;&#1575;&#1611; &#1581;&#1586;&#1610;&#1606;&#1575;&#1611;&#1548; &#1608;&#1604;&#1605; &#1610;&#1586;&#1604; &#1603;&#1584;&#1604;&#1603; &#1605;&#1606;&#1584; &#1571;&#1607;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1593;&#1608;&#1606;&#1548; &#1601;&#1604;&#1605;&#1575; &#1571;&#1605;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1586;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; ((&#1571;&#1614;&#1575;&#1604;&#1570;&#1606;&#1614; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1593;&#1614;&#1589;&#1614;&#1610;&#1618;&#1578;&#1614; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1608;&#1614;&#1603;&#1615;&#1606;&#1618;&#1578;&#1614; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1618;&#1605;&#1615;&#1601;&#1618;&#1587;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614;)) [&#1610;&#1608;&#1606;&#1587;91]&#1548; &#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608; &#1590;&#1575;&#1581;&#1603; &#1605;&#1587;&#1578;&#1576;&#1588;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1575; &#1571;&#1578;&#1610;&#1578;&#1606;&#1610; &#1610;&#1575; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1573;&#1604;&#1575; &#1608;&#1578;&#1576;&#1610;&#1606;&#1578; &#1575;&#1604;&#1581;&#1586;&#1606; &#1601;&#1610; &#1608;&#1580;&#1607;&#1603; &#1581;&#1578;&#1609; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1548; &#1602;&#1575;&#1604; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583;&#1548; &#1604;&#1605;&#1575; &#1571;&#1594;&#1585;&#1602; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1593;&#1608;&#1606; &#1602;&#1575;&#1604; &#1570;&#1605;&#1606;&#1578; &#1571;&#1606;&#1607; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1584;&#1610; &#1570;&#1605;&#1606;&#1578; &#1576;&#1607; &#1576;&#1606;&#1608; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1571;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1601;&#1571;&#1582;&#1584;&#1578; &#1581;&#1605;&#1571;&#1577; &#1601;&#1608;&#1590;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1601;&#1610;&#1607;&#1548; &#1579;&#1605; &#1602;&#1604;&#1578; &#1604;&#1607; &#1569;&#1570;&#1604;&#1570;&#1606; &#1608;&#1602;&#1583; &#1593;&#1589;&#1610;&#1578; &#1602;&#1576;&#1604; &#1608;&#1603;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1610;&#1606;&#1548; &#1593;&#1605;&#1604;&#1578; &#1584;&#1604;&#1603; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1582;&#1601;&#1578; &#1571;&#1606; &#1610;&#1604;&#1581;&#1602;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1593;&#1584;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1593;&#1604;&#1578;&#1548; &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1570;&#1606; &#1608;&#1571;&#1605;&#1585;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1571;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610;&#1603; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1571;&#1606;&#1575; &#1604;&#1601;&#1585;&#1593;&#1608;&#1606;&#1548; &#1570;&#1605;&#1606;&#1578; &#1608;&#1593;&#1604;&#1605;&#1578; &#1571;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1604;&#1604;&#1607; &#1585;&#1590;&#1609;([238]). <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1581;&#1578;&#1590;&#1585; &#1608;&#1603;&#1588;&#1601; &#1575;&#1604;&#1579;&#1608;&#1576; &#1593;&#1606; &#1608;&#1580;&#1607;&#1607; &#1608;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1583;&#1575;&#1574;&#1583; &#1578;&#1582;&#1584;&#1604;&#1606;&#1610;&#1567; &#1601;&#1602;&#1575;&#1604; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583;&#1548; &#1573;&#1606;&#1603; &#1605;&#1610;&#1578; &#1608;&#1573;&#1606;&#1607;&#1605; &#1605;&#1610;&#1578;&#1608;&#1606;&#1548; &#1603;&#1604; &#1606;&#1601;&#1587; &#1584;&#1575;&#1574;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1578;([239]). <br />
<br />
&#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1585;&#1575;&#1583;&#1608; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606; &#1604;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577;. <br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1548; &#1601;&#1573;&#1606; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1593;&#1606;&#1575; &#1581;&#1589;&#1585;&#1607; &#1604;&#1603;&#1579;&#1585;&#1578;&#1607;&#1548; &#1608;&#1604;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;. <br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1571;&#1610; &#1581;&#1575;&#1604;&#1548; &#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; &#1608;&#1585;&#1583;&#1608;&#1583;&#1575;&#1611; &#1604;&#1603;&#1604; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607;&#1548; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1608;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1610;&#1605;&#1580;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1610;&#1590;&#1581;&#1603;. <br />
<br />
&#1608;&#1573;&#1606; &#1603;&#1606;&#1575; &#1606;&#1585;&#1609; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1571;&#1606; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1604;&#1575; &#1610;&#1589;&#1581;&#1548; &#1608;&#1580;&#1605;&#1604;&#1577; &#1605;&#1606;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581; &#1604;&#1603;&#1606; &#1586;&#1610;&#1583; &#1601;&#1610;&#1607; &#1608;&#1606;&#1602;&#1589; &#1608;&#1594;&#1615;&#1610;&#1617;&#1616;&#1585; &#1593;&#1606; &#1608;&#1580;&#1607;&#1607;&#1548; &#1608;&#1580;&#1605;&#1604;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1602;&#1593; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1604;&#1578;&#1605;&#1587; &#1575;&#1604;&#1593;&#1584;&#1585; &#1604;&#1607;&#1605;&#1548;&#1608;&#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1605;&#1575; &#1578;&#1605;&#1581;&#1609; &#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1574;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; ((&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606;&#1614;&#1575;&#1578;&#1616; &#1610;&#1615;&#1584;&#1618;&#1607;&#1616;&#1576;&#1618;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1610;&#1617;&#1616;&#1574;&#1614;&#1575;&#1578;&#1616;)) [&#1607;&#1608;&#1583;114]. <br />
<br />
&#1608;&#1604;&#1610;&#1593;&#1604;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; -&#1603;&#1605;&#1575; &#1605;&#1585; &#1584;&#1603;&#1585;&#1607;- &#1571;&#1606;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604; &#1576;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1574;&#1585; &#1608;&#1605;&#1606; &#1575;&#1604;&#1573;&#1589;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1594;&#1575;&#1574;&#1585;&#1548; &#1608;&#1603;&#1584;&#1575; &#1605;&#1605;&#1575; &#1610;&#1582;&#1604; &#1576;&#1575;&#1604;&#1588;&#1585;&#1601; &#1608;&#1575;&#1604;&#1605;&#1585;&#1608;&#1569;&#1577;&#1548; &#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1610;&#1602;&#1593; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1589;&#1594;&#1575;&#1574;&#1585; &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1578;&#1608;&#1576;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575; &#1608;&#1610;&#1593;&#1608;&#1583; &#1581;&#1575;&#1604;&#1607;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1571;&#1581;&#1587;&#1606; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1593;&#1589;&#1610;&#1577;&#1548; &#1608;&#1587;&#1576;&#1602; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;. <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1548; &#1601;&#1607;&#1605; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; ((&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1615; &#1608;&#1614;&#1604;&#1614;&#1583;&#1575;&#1611; &#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614;&#1607;&#1615; &#1576;&#1614;&#1604;&#1618; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1612; &#1605;&#1615;&#1603;&#1618;&#1585;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; * &#1604;&#1575; &#1610;&#1614;&#1587;&#1618;&#1576;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1607;&#1616; &#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;)) [&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;26-27]^ &#1608;&#1593;&#1604;&#1610;&#1607; &#1604;&#1575; &#1578;&#1589;&#1581; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1601;&#1594;&#1610;&#1585; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1576;&#1604;&#1575; &#1588;&#1603; &#1608;&#1604;&#1575; &#1605;&#1585;&#1610;&#1577;&#1563; &#1576;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1587;&#1610;&#1583;&#1575; &#1588;&#1576;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1593;&#1604;&#1610; -&#1608;&#1604;&#1575;&#1588;&#1603;- &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;. <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1583;&#1606;&#1575; &#1604;&#1603;&#1604; &#1605;&#1575; &#1605;&#1585; &#1604;&#1610;&#1587; &#1604;&#1571;&#1580;&#1604; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1606;&#1575; &#1576;&#1607;&#1575; &#1571;&#1608; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575;&#1548; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606;&#1606;&#1575; &#1587;&#1585;&#1583;&#1606;&#1575;&#1607; &#1587;&#1585;&#1583;&#1575;&#1611; &#1583;&#1608;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1573;&#1604;&#1575; &#1601;&#1610;&#1605;&#1575; &#1606;&#1583;&#1585;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1604;&#1571;&#1580;&#1604; &#1573;&#1610;&#1590;&#1575;&#1581; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; &#1576;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1573;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606; &#1605;&#1591;&#1607;&#1585;&#1608;&#1606; &#1605;&#1606; &#1603;&#1604; &#1583;&#1606;&#1587;&#1548; &#1608;&#1573;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1584;&#1606;&#1576;&#1608;&#1606; &#1584;&#1606;&#1576;&#1575;&#1611; &#1604;&#1575; &#1589;&#1594;&#1610;&#1585;&#1575;&#1611; &#1608;&#1604;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611;&#1548; &#1604;&#1575; &#1582;&#1591;&#1571; &#1608;&#1604;&#1575; &#1606;&#1587;&#1610;&#1575;&#1606;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1604;&#1604;&#1573;&#1587;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1605;&#1606; &#1608;&#1602;&#1578; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1604;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;... &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1605;&#1575;&#1602;&#1575;&#1604;&#1608;&#1607; &#1608;&#1602;&#1583; &#1606;&#1602;&#1604;&#1606;&#1575;&#1607; &#1604;&#1603;. <br />
<br />
&#1608;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1571;&#1606;&#1607;&#1605; -&#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;- &#1604;&#1605; &#1610;&#1614;&#1582;&#1618;&#1604;&#1608;&#1575; &#1581;&#1587;&#1576; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606; &#1603;&#1604; &#1605;&#1575; &#1575;&#1583;&#1593;&#1575;&#1607; &#1575;&#1604;&#1602;&#1608;&#1605; &#1604;&#1607;&#1605;&#1548; &#1601;&#1607;&#1605; &#1610;&#1584;&#1606;&#1576;&#1608;&#1606; &#1608;&#1610;&#1582;&#1591;&#1574;&#1608;&#1606; &#1608;&#1610;&#1587;&#1578;&#1594;&#1601;&#1585;&#1608;&#1606; &#1608;&#1610;&#1606;&#1587;&#1608;&#1606; &#1608;&#1610;&#1587;&#1607;&#1608;&#1606;&#1548; &#1608;&#1610;&#1582;&#1575;&#1604;&#1601; &#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590;&#1548; &#1608;&#1610;&#1588;&#1603;&#1608; &#1571;&#1581;&#1583;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1608;&#1604;&#1605; &#1610;&#1582;&#1604;&#1608;&#1575; &#1581;&#1578;&#1609; &#1605;&#1606; &#1571;&#1581;&#1575;&#1587;&#1610;&#1587; &#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1583; &#1608;&#1575;&#1604;&#1588;&#1603;.. &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1605;&#1575; &#1605;&#1585; &#1576;&#1603;. <br />
<br />
&#1608;&#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1605;&#1606; &#1585;&#1583; &#1603;&#1604; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1608;&#1571;&#1608;&#1604;&#1607; &#1608;&#1589;&#1585;&#1601;&#1607; &#1593;&#1606; &#1592;&#1575;&#1607;&#1585;&#1607; &#1604;&#1607;&#1608; &#1594;&#1610;&#1585; &#1593;&#1575;&#1580;&#1586; &#1593;&#1606; &#1578;&#1576;&#1585;&#1574;&#1577; &#1603;&#1604; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604; &#1605;&#1575; &#1610;&#1608;&#1607;&#1605; &#1582;&#1591;&#1571;&#1607;&#1605; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1578;&#1576;&#1585;&#1574;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608;&#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1548; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1591;&#1575;&#1604;&#1576;&#1575;&#1611; &#1604;&#1604;&#1581;&#1602; &#1605;&#1585;&#1610;&#1583;&#1575;&#1611; &#1604;&#1607; &#1601;&#1573;&#1606;&#1607; &#1587;&#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1601;&#1548; &#1608;&#1571;&#1606; &#1605;&#1575; &#1608;&#1602;&#1593; &#1605;&#1606;&#1607;&#1605; &#1573;&#1605;&#1575; &#1571;&#1606;&#1607; &#1586;&#1610;&#1583; &#1601;&#1610;&#1607; &#1608;&#1606;&#1602;&#1589;&#1548; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606;&#1607;&#1605; &#1605;&#1593;&#1584;&#1608;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607;&#1548; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606;&#1607; &#1582;&#1591;&#1571; &#1608;&#1605;&#1593;&#1589;&#1610;&#1577; &#1604;&#1575;&#1610;&#1602;&#1575;&#1585;&#1606; &#1576;&#1576;&#1581;&#1585; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1576;&#1607; &#1594;&#1601;&#1585;&#1575;&#1606; &#1587;&#1610;&#1574;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1604;&#1607;&#1605; &#1605;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1581;&#1576;&#1577; &#1605;&#1575; &#1604;&#1575; &#1610;&#1583;&#1585;&#1603;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1605;&#1606; &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1591;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;&#1605;&#1548; &#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; ((&#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1580;&#1614;&#1575;&#1569;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1607;&#1616;&#1605;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1575;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1575;&#1606;&#1616;&#1606;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1587;&#1614;&#1576;&#1614;&#1602;&#1615;&#1608;&#1606;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1604;&#1575; &#1578;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1606;&#1614;&#1575; &#1594;&#1616;&#1604;&#1575;&#1617;&#1611; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1585;&#1614;&#1569;&#1615;&#1608;&#1601;&#1612; &#1585;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612;)) [&#1575;&#1604;&#1581;&#1588;&#1585;10] &#1601;&#1603;&#1604; &#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605;&#1563; &#1585;&#1580;&#1610; &#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;. <br />
<br />
&#1579;&#1605; &#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1573;&#1587;&#1607;&#1575;&#1576;&#1606;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1608;&#1605;&#1583;&#1604;&#1608;&#1604;&#1607;&#1575; &#1606;&#1575;&#1576;&#1593; &#1605;&#1606; &#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1581;&#1583; &#1571;&#1607;&#1605; &#1583;&#1593;&#1575;&#1605;&#1578;&#1610;&#1606; &#1610;&#1576;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;&#1563; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1607;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1607;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1594;&#1583;&#1610;&#1585; &#1582;&#1605;. <br />
([230]) &#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; (118)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (26/340)(43/244&#1548; 251)(44/182)(50/66)&#1548; &#1575;&#1604;&#1603;&#1588;&#1610; (486)&#1548; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1607;&#1583;&#1575;&#1577; (2/580)&#1548; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585; (20&#1548; 68)&#1548; &#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (680). <br />
<br />
([231]) &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (43/259). <br />
<br />
([232]) &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; (268)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (43/248)(59/184). <br />
<br />
([233]) &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (4/112)(13/382)(43/313). <br />
<br />
([234]) &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (37/293)(45/221)(51/28). <br />
<br />
([235]) &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; (2/520)(4/355). <br />
<br />
([236]) &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; (2/47)&#1548; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; (3/345)&#1548; &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; (3/432)&#1548; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; (3/63)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (12/33). <br />
<br />
([237]) &#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; (274)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (11/63)(12/35)&#1548; &#1575;&#1604;&#1582;&#1589;&#1575;&#1604; (163). <br />
<br />
([238]) &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; (1/316)&#1548; &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; (2/318)&#1548; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; (2/195)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (13/117). <br />
<br />
([239]) &#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; (508)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (22/510). <br />
<br />
<br />
http://www.fnoor.com/mybooks/emama20.htm</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>