<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ַבֳ־ ַבֿזׁ ַׁז דױ״ל דה ַםה ַם ָו׀ַ ַבֽֿםֻ, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  ַבֳ־ ַבֿזׁ ַׁז דױ״ל דה ַםה ַם ָו׀ַ ַבֽֿםֻ ַבֽזַׁ ד ַבַֻהם װׁםֹ" />
	
	<title> ַבֳ־ ַבֿזׁ ַׁז דױ״ל דה ַםה ַם ָו׀ַ ַבֽֿםֻ [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ַבדהֿםַ ַבֽזַׁםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">ַבֽזַׁ ד ַבַֻהם װׁםֹ</a> &gt;  ַבֳ־ ַבֿזׁ ַׁז דױ״ל דה ַםה ַם ָו׀ַ ַבֽֿםֻ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62315.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62315">ַבֳ־ ַבֿזׁ ַׁז דױ״ל דה ַםה ַם ָו׀ַ ַבֽֿםֻ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">25-03-07, 07:35 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609;<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
<br />
&#1575;&#1608;&#1583; &#1575;&#1606; &#1575;&#1584;&#1603;&#1585;&#1603; <br />
<br />
 &#1605;&#1606; &#1575;&#1610;&#1606; &#1575;&#1578;&#1610;&#1578; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;  <br />
<br />
&#1601;&#1602;&#1583; &#1603;&#1578;&#1576;&#1578; &#1575;&#1606;&#1578;<br />
<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;&quot;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1590;&#1614;&#1604;&#1617;&#1614; &#1587;&#1614;&#1593;&#1618;&#1610;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1616; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1581;&#1618;&#1587;&#1614;&#1576;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1615;&#1581;&#1618;&#1587;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1589;&#1615;&#1606;&#1618;&#1593;&#1575;&#1611; (&#1575;&#1604;&#1603;&#1607;&#1601; : 104 )<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&quot;&#1575;&#1606; &#1593;&#1576;&#1583;&#1575; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1609; &#1608;&#1610;&#1605;&#1578;&#1606;&#1593; &#1593;&#1606; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1608;&#1610;&#1591;&#1605;&#1593; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1606;&#1607; &#1602;&#1604;&#1610;&#1604; &#1581;&#1610;&#1575;&#1569;&quot; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1605;&#1606; &#1581;&#1585;&#1601; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;!!!!!!!!!!<br />
&#1575;&#1582;&#1608;&#1603;&#1605; &#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609;<br />
<br />
&#1601;&#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1603; &#1602;&#1575;&#1574;&#1604;&#1575;<br />
<br />
&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1604;&#1608; &#1587;&#1605;&#1581;&#1578; &#1605;&#1606; &#1585;&#1608;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1605;&#1593; &#1575;&#1604;&#1588;&#1603;&#1585;<br />
<br />
&#1601;&#1603;&#1575;&#1606; &#1585;&#1583;&#1603; &#1575;&#1583;&#1606;&#1575;&#1607;<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;&#1605;&#1606; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1605;&#1578;&#1593;&#1605;&#1583;&#1575; &#1601;&#1604;&#1610;&#1578;&#1576;&#1608;&#1571; &#1605;&#1602;&#1593;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585;&quot;<br />
&#1608;&#1575;&#1606;&#1575; &#1610;&#1575; &#1575;&#1582;&#1609; &#1604;&#1575;&#1575;&#1572;&#1604;&#1601; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606; &#1593;&#1606;&#1583;&#1609; &#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1594;&#1583;&#1575; &#1605;&#1587;&#1575;&#1569;&#1575; &#1587;&#1571;&#1603;&#1578;&#1576; &#1604;&#1603; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1587;&#1606;&#1583;&#1607; &#1608;&#1605;&#1585;&#1580;&#1593;&#1577; <br />
 &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1578;&#1605;&#1581;&#1610;&#1589;&#1603; &#1601;&#1609; &#1575;&#1604;&#1575;&#1587;&#1575;&#1606;&#1610;&#1583; .&#1608;&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1602;&#1583; &#1575;&#1604;&#1601;&#1578; &#1603;&#1578;&#1610;&#1576;&#1575; &#1593;&#1606; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1608;&#1583; &#1575;&#1606; &#1578;&#1608;&#1586;&#1593;&#1608;&#1607; &#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583;  &#1579;&#1605;&#1575;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1587;&#1571;&#1585;&#1587;&#1604;&#1607; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1587;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; .&#1604;&#1604;&#1570;&#1606;&#1606;&#1609; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1609;  email<br />
&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609;<br />
<br />
<br />
&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1575;&#1606;&#1603; &#1606;&#1587;&#1610;&#1578; &#1601;&#1575;&#1608;&#1583; &#1575;&#1606; &#1575;&#1584;&#1603;&#1585;&#1603; &#1605;&#1606; &#1585;&#1608;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;  &#1605;&#1593; &#1575;&#1604;&#1588;&#1603;&#1585; <br />
<br />
<br />
==============<br />
<br />
&#1604;&#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1578;&#1575;&#1576;&#1593; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1591;&#1575;&#1604;&#1593; <br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;<br />
 24 <br />
25 <br />
27<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=62210&amp;page=3</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבוַזם</div><div class="date">25-03-07, 02:29 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1573;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &quot; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; &quot;<br />
<br />
&#1587;&#1571;&#1603;&#1604;&#1605;&#1603; &#1601;&#1609; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1584;&#1609; &#1607;&#1608; &#1578;&#1582;&#1589;&#1589;&#1609; &#1601;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1580;&#1606;&#1577; emeriolgy&#1605;&#1585;&#1575;&#1581;&#1604; &#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606; &#1601;&#1609; &#1585;&#1581;&#1605; &#1575;&#1604;&#1575;&#1605; <br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=62143&amp;page=2<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">25-03-07, 11:56 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; <br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָזױׁ123</div><div class="date">26-03-07, 12:33 AM</div></div><div class="posttext">&#1588;&#1610; &#1580;&#1605;&#1610;&#1604; &#1578;&#1578;&#1576;&#1593; &#1608;&#1578;&#1581;&#1610;&#1589; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1610;&#1579; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1608;&#1585;&#1601;&#1602;&#1575;&#1611; &#1576;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;  &#1601;&#1575;&#1585;&#1608;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַָֻֽ ַבװׁם</div><div class="date">26-03-07, 03:21 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602; &#1601;&#1610; &#1603;&#1604; &#1605;&#1575;&#1610;&#1606;&#1587;&#1576; &#1575;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">27-03-07, 07:40 AM</div></div><div class="posttext">&#1575;&#1576;&#1608;&#1589;&#1602;&#1585;123  &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; <br />
<br />
&#1588;&#1603;&#1585;&#1575;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">27-03-07, 11:59 PM</div></div><div class="posttext">&#1604;&#1604;&#1578;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1584;&#1603;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">28-03-07, 12:36 PM</div></div><div class="posttext">ֳ־ם הַױׁ<br />
דה ַבזַײֽ ַּֿ ֳה ו׀ַ בם׃ ֽֿםַֻ זֳהַ ָֻֽ בד ֳּֿ בו ֳױבַ ... זֵה ה ד־״ֶַ ׃ֳזה ׃םַֿ ַָבֵַׁ ֳָההם ד־״םֱ .<br />
ָׁדַ ַבֳ־ ַבֿזׁ ֳׁו ם דַה דַ הו ֽֿםַֻ .. ֵבַ ֳה ו׀ַ בם׃ דַָׁׁ בב׀ׁ ¡ זדה ַבּםֿ ֳה הּֿ ֳה והַ דה םֽׁױ זבַ םַׂב בל ַבָֻ דה ב ַָֹׁ ֳז ב םה׃ָ ֵבל ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד .<br />
<br />
ֳבַ ֳההם ֳׁל ֳה בַ הּב דה ו׀ַ ַבב ַבםׁ דױזֿ דַָׁׁ בהזׁ ַבֿזׁ ַבדֽׁד ֵ׀ַ ֳׁל ֳה ַבד׃ֳבֹ זױב ֽֿ ַבװ־זױ ... <br />
דַ ֳּׁז ֳה בַ הָ־׃ ַבֿזׁ ֽו דה ַבזב ָהםו ַב־םֹׁ ם ֵםַֿׁ ו׀ַ ַבזב .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">28-03-07, 12:53 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1606;&#1575;&#1589;&#1585;<br />
&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1580;&#1583;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1581;&#1583;&#1610;&#1579;&#1575; &#1608;&#1571;&#1606;&#1575; &#1576;&#1581;&#1579;&#1578; &#1601;&#1604;&#1605; &#1571;&#1580;&#1583; &#1604;&#1607; &#1571;&#1589;&#1604;&#1575; ... &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1605;&#1582;&#1591;&#1574;&#1575; &#1601;&#1587;&#1571;&#1603;&#1608;&#1606; &#1587;&#1593;&#1610;&#1583;&#1575; &#1576;&#1575;&#1604;&#1573;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1571;&#1606;&#1606;&#1610; &#1605;&#1582;&#1591;&#1610;&#1569; .<br />
<br />
&#1575;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
<br />
sharp arrow<br />
<br />
&#1606;&#1593;&#1605; &#1608;&#1575;&#1606;&#1575; &#1603;&#1584;&#1604;&#1603; &#1576;&#1581;&#1579;&#1578; &#1608; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1581;&#1583;&#1610;&#1579; &#1606;&#1576;&#1608;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; <br />
<br />
<br />
&#1571;&#1604;&#1575; &#1571;&#1606;&#1606;&#1610; &#1571;&#1585;&#1609; &#1571;&#1606; &#1604;&#1575; &#1606;&#1580;&#1593;&#1604; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1576;&#1585;&#1585;&#1575; &#1604;&#1606;&#1601;&#1608;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1573;&#1584;&#1575; &#1585;&#1571;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1589;&#1604;&#1578; &#1581;&#1583; &#1575;&#1604;&#1588;&#1582;&#1608;&#1589; ... <br />
&#1603;&#1605;&#1575; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1604;&#1575; &#1606;&#1576;&#1582;&#1587; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1602;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1606;&#1610;&#1578;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; <br />
<br />
&#1575;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
 <br />
sharp arrow<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1575;&#1605;&#1585; &#1576;&#1606;&#1587;&#1576; &#1581;&#1583;&#1610;&#1579; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1603;&#1584;&#1576;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1581;&#1604; &#1604;&#1604;&#1605;&#1580;&#1575;&#1605;&#1604;&#1577; &#1608;&#1605;&#1605;&#1575; &#1586;&#1575;&#1583; &#1575;&#1604;&#1591;&#1610;&#1606; &#1576;&#1604;&#1577; &#1575;&#1606; &#1575;&#1604;&#1593;&#1590;&#1608; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607; &#1575;&#1606; &#1610;&#1584;&#1603;&#1585;  &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <br />
<br />
&#1585;&#1583; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1583;&#1606;&#1575;&#1607;<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1603;&#1578;&#1576;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609;  <br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;&#1605;&#1606; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1605;&#1578;&#1593;&#1605;&#1583;&#1575; &#1601;&#1604;&#1610;&#1578;&#1576;&#1608;&#1571; &#1605;&#1602;&#1593;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585;&quot;<br />
&#1608;&#1575;&#1606;&#1575; &#1610;&#1575; &#1575;&#1582;&#1609; &#1604;&#1575;&#1575;&#1572;&#1604;&#1601; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606; &#1593;&#1606;&#1583;&#1609; &#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1594;&#1583;&#1575; &#1605;&#1587;&#1575;&#1569;&#1575; &#1587;&#1571;&#1603;&#1578;&#1576; &#1604;&#1603; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1587;&#1606;&#1583;&#1607; &#1608;&#1605;&#1585;&#1580;&#1593;&#1577; <br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1578;&#1605;&#1581;&#1610;&#1589;&#1603; &#1601;&#1609; &#1575;&#1604;&#1575;&#1587;&#1575;&#1606;&#1610;&#1583; .&#1608;&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1602;&#1583; &#1575;&#1604;&#1601;&#1578; &#1603;&#1578;&#1610;&#1576;&#1575; &#1593;&#1606; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1608;&#1583; &#1575;&#1606; &#1578;&#1608;&#1586;&#1593;&#1608;&#1607; &#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1579;&#1605;&#1575;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1587;&#1571;&#1585;&#1587;&#1604;&#1607; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1587;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; .&#1604;&#1604;&#1570;&#1606;&#1606;&#1609; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1609; email<br />
&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609;<br />
<br />
<br />
&#1578;&#1580;&#1583; &#1605;&#1606; &#1585;&#1583; &#1575;&#1604;&#1593;&#1590;&#1608; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1606;&#1607; &#1608;&#1593;&#1583; &#1576;&#1575;&#1604;&#1585;&#1583; &#1604;&#1603;&#1606;&#1607; &#1604;&#1605;  &#1610;&#1601;&#1610; &#1576;&#1608;&#1593;&#1583;&#1607;  &#1601;&#1593;&#1604;&#1610;&#1607; &#1575;&#1605;&#1575; &#1575;&#1606; &#1610;&#1585;&#1583; &#1603;&#1605;&#1575; &#1608;&#1593;&#1583; &#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1608; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1580;&#1585;&#1571;&#1578;&#1607; &#1576;&#1606;&#1587;&#1576; &#1581;&#1583;&#1610;&#1579; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;  &#1608;&#1587;&#1604;&#1605; &#1603;&#1584;&#1576;&#1575; <br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">28-03-07, 06:48 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1575;&#1581;&#1576;&#1575;&#1576;<br />
&#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1604;&#1575;&#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1607;&#1585; &#1576;&#1575;&#1604;&#1587;&#1608;&#1569; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; .&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1604;&#1610;&#1587; &#1576;&#1604;&#1593;&#1575;&#1606; &#1608;&#1604;&#1575; &#1576;&#1591;&#1593;&#1575;&#1606; &#1608;&#1604;&#1575; &#1576;&#1576;&#1584;&#1610;&#1574;.&#1605;&#1606; &#1610;&#1578;&#1580;&#1585;&#1571; &#1608;&#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1579; &#1607;&#1608; &#1588;&#1610;&#1591;&#1575;&#1606; &#1587;&#1601;&#1610;&#1607; .&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1572;&#1586;&#1608;&#1606;&#1575; &#1601;&#1609; &#1605;&#1588;&#1575;&#1593;&#1585;&#1606;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1601;&#1575;&#1610;&#1578; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1610;&#1577; .&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;&#1607;&#1580;&#1575;&#1577; &#1587;&#1601;&#1610;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1601;&#1583;&#1593;&#1575; &#1593;&#1604;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1606;&#1575; &#1601;&#1610;&#1607; &#1593;&#1580;&#1575;&#1574;&#1576;&#1603; &#1601;&#1575;&#1589;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1585;&#1590; &#1601;&#1609; &#1604;&#1587;&#1575;&#1606;&#1607; (&#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606;)&#1601;&#1602;&#1591;&#1593;&#1608;&#1575; &#1604;&#1587;&#1575;&#1606;&#1607; &#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1609; &#1610;&#1583;&#1610;&#1607; &#1601;&#1602;&#1591;&#1593;&#1608;&#1575; &#1610;&#1583;&#1610;&#1607; &#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1609; &#1587;&#1575;&#1602;&#1610;&#1607; &#1601;&#1602;&#1591;&#1593;&#1608;&#1575; &#1587;&#1575;&#1602;&#1610;&#1607;.&#1608;&#1605;&#1575;&#1578; &#1588;&#1585; &#1605;&#1610;&#1578;&#1577; &#1608;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1575;&#1588;&#1583; &#1608;&#1575;&#1602;&#1589;&#1609; &#1608;&#1606;&#1581;&#1606; &#1606;&#1583;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1576;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1606;&#1575;  &#1601;&#1610;&#1607;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569;<br />
 &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1593;&#1580;&#1575;&#1574;&#1576;&#1603; &#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1610;&#1575; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1575;&#1578;&#1585;&#1601;&#1593;&#1608;&#1575; &#1575;&#1589;&#1608;&#1575;&#1578;&#1603;&#1605; &#1601;&#1608;&#1602; &#1589;&#1608;&#1578; &#1575;&#1604;&#1606;&#1576;&#1609; &#1608;&#1604;&#1575; &#1578;&#1580;&#1607;&#1585;&#1608;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1603;&#1580;&#1607;&#1585; &#1576;&#1593;&#1590;&#1603;&#1605; &#1604;&#1576;&#1593;&#1590; &#1575;&#1606; &#1578;&#1581;&#1576;&#1591; &#1575;&#1593;&#1605;&#1575;&#1604;&#1603;&#1605; &#1608;&#1575;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1588;&#1593;&#1585;&#1608;&#1606;<br />
 &#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1594;&#1590;&#1608;&#1606; &#1575;&#1589;&#1608;&#1575;&#1578;&#1607;&#1605; &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1605;&#1578;&#1581;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1604;&#1604;&#1578;&#1602;&#1608;&#1609; &#1604;&#1607;&#1605; &#1605;&#1594;&#1601;&#1585;&#1577; &#1608;&#1575;&#1580;&#1585; &#1593;&#1592;&#1610;&#1605;.(&#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578; 3)&#1575;&#1582;&#1608;&#1603;&#1605; &#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609;<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1593;&#1590;&#1608; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; <br />
<br />
&#1591;&#1575;&#1605;&#1577; &#1575;&#1582;&#1585;&#1609; &#1575;&#1578;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1590;&#1608; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1575;&#1607;&#1608;  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1584;&#1610; &#1578;&#1605; &#1578;&#1592;&#1604;&#1610;&#1604;&#1607; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1575;&#1581;&#1605;&#1585;<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;<br />
<br />
&#1575;&#1582;&#1591;&#1575;&#1569; &#1575;&#1605;&#1604;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577;  &#1575;&#1604;&#1578;&#1610; &#1603;&#1606;&#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1590;&#1608; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609;  <br />
<br />
&#1578;&#1572;&#1586;&#1608;&#1606;&#1575;<br />
<br />
&#1575;&#1604;&#1606;&#1601;&#1575;&#1610;&#1578; <br />
&#1608;&#1575;&#1602;&#1589;&#1609;<br />
<br />
<br />
http://www.d-sunnah.net/forum/showpost.php?p=492866&amp;postcount=14</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">28-03-07, 07:10 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1575;&#1581;&#1576;&#1575;&#1576; <br />
&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1581;&#1605;&#1583; &#1583;&#1610;&#1583;&#1575;&#1578; &#1601;&#1602;&#1583; &#1575;&#1601;&#1581;&#1605; &#1605;&#1606;&#1575;&#1592;&#1585;&#1610;&#1607; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1576;&#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1607; .&#1608;&#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1581;&#1602;&#1575; &#1583;&#1575;&#1593;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;((&#1602;&#1615;&#1604;&#1618; &#1607;&#1614;&#1600;&#1584;&#1616;&#1607;&#1616; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616;&#1610; &#1571;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1614;&#1577;&#1613; &#1571;&#1614;&#1606;&#1614;&#1575;&#1618; &#1608;&#1614;&#1605;&#1614;&#1606;&#1616; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1614;&#1606;&#1616;&#1610; &#1608;&#1614;&#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575;&#1618; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1606;&#1614; (&#1610;&#1608;&#1587;&#1601; : 108 )&#1575;&#1609; &#1575;&#1606; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1610;&#1578;&#1576;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1583;&#1575;&#1593;&#1610;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1580;&#1607;&#1604; &#1575;&#1608; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1573;&#1605;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1575;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607;&#1605; .&#1601;&#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1610;&#1583;&#1575;&#1578; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1575;&#1583;&#1609; &#1583;&#1608;&#1585;&#1607; &#1603;&#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1581;&#1602; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1584;&#1604;&#1603; &#1601;&#1609; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607;<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;&quot;&#1603;&#1604;&#1603;&#1605; &#1593;&#1604;&#1609; &#1579;&#1594;&#1585; &#1605;&#1606; &#1579;&#1594;&#1608;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1571;&#1606;&#1610; &#1610;&#1572;&#1578;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1580;&#1607;&#1578;&#1607; :&quot;&#1575;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609;<br />
<br />
<br />
&#1591;&#1575;&#1605;&#1577; &#1575;&#1582;&#1585;&#1609; &#1605;&#1606; <br />
<br />
&#1575;&#1604;&#1593;&#1590;&#1608; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; <br />
<br />
&#1605;&#1606; &#1585;&#1575;&#1608;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583; &#1608; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;<br />
<br />
http://www.d-sunnah.net/forum/showpost.php?p=352859&amp;postcount=9</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַׁז2</div><div class="date">28-03-07, 07:13 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1606;&#1575;&#1589;&#1585; &#1608;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1603;<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; &#1571;&#1582;&#1584; &#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1606;&#1589;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1603;&#1575;&#1606;&#1607; &#1575;&#1581;&#1583; &#1580;&#1606;&#1608;&#1583;&#1607; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1606;&#1575;&#1589;&#1585; &#1608;&#1587;&#1583;&#1583; &#1582;&#1591;&#1575;&#1603;<br />
<br />
&#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַב־בַֹ</div><div class="date">28-03-07, 09:15 PM</div></div><div class="posttext">בל דַ םָֿז ֳה ַבֳ־ ַבֿזׁ ַׁז דױ״ל <br />
<br />
זײ ֿׁו ַָב־״ֳ ם ֳֽֿ ַבדזַײם ז וז םױֿ ָו ו׀ַ ַבדזײז ...<br />
<br />
ו׀ַ ֿׁו:<br />
<br />
ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד ַבַ־זֹ ַבַַָָֽ ַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו<br />
םזב ַבבו ַבל םזד ַבםַדֹ &quot;ב דה דב דבַ זַװׁ םו םׁל בם׀וָ זװׁו ֳהַ ַהל ַבװֱַׁ ה ַבװׁ&quot;ַז דַ ָב ׁ׃זב ַבבו ַבל ה ָׁו.םִל ַָבּׁב םזד ַבםַדֹ זֿ ױבל זױַד זױֿ זװוֿ בו ַבדבֶַֹ ַבַׁד םזב ַבל ױבם בל םַב ַה דױבל זֿ םב זםזב ַבל ױֿ בל םַב ַה ּזַֿ ׁםד זֿ םב זםִדׁ (ָײד ַבםֱַ)ָו ַבל ַבהַׁ ַז דַ ַב ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד<br />
ַ־ל ַבָֽםָ דֿ ַבַַֽֿםֻ ״ַבָהל ַָב׃הֿ ַהַ בַַֽײׁ בדַֽײֹׁ וםֹ ל בםֹ ַבװׁםֹ זַֽװַ בבו ַה ַֿל ַה ַ׀ָ בל ַבבו זׁ׃זבו .ֳהַ ָײב ַבבו ַבל ה ַֽ ױֽםֽ ד׃בד בו ַָבהױ ַבדזה (ַל ב ַבַַֽֿםֻ)זֿ ַױֿׁ ֿזבֹ ַבזם ַָ בדזה ַבַַֽֿםֻ ַּׂוד ַבבו ־םַׁ<br />
םַ ֳ־ל ױֹ ׃הֿ ַבֽֿםֻ זַבדּׁ דַ ָםה ב ׃ַַָ ַהוַ בדֹ ֽ ַׁםֿ ָוַ ַָ״ב<br />
זהל ַזב ַה ֽ׃ה הױׁ ַבבו ז זױֿ זַֿ ה ּהזָ בָהַה זָםה ב ַבַ׃ַָָ ׃ַַָ זַב־דםהל ָ״ב בַהו ַבזֽםֿ ַב׀ל ַוֿׁ ֿד ׃בדַה ׁװֿל ַבוהֿל ַבדֿׁ ז״ַזב בל ׃םֿהַ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ל ַָו ֲםַ װם״ַהםֹ זּב 5 דבםזה ֿזבַׁ דֳַֹ בַבו בם׃ דהל ו׀ַ ַההל ַהַױׁ ַבװםֹ וד בל םֹֿ ַ׃בַדםֹ דהֹֽׁזםזב ַבל&quot;בףַ ףּצֿץ ףזתדַנ םץִתדצהץזהף ָצַבברףוצ זףַבתםףזתדצ ַבתֲ־צׁצ םץזףַֿרץזהף דףהת ֽףַֿרף ַבברףוף זףׁף׃ץזבףוץ זףבףזת ףַהץזַ ֲָףֱַוץדת ֳףזת ֳףָתהףֱַוץדת ֳףזת ֵצ־תזףַהףוץדת ֳףזת ףװצםׁףףוץדת ֳץזתבףֶצף ףףָף צם ץבץזָצוצדץ ַבתֵצםדףַהף זףֳףםרףֿףוץד ָצׁץזֽע דרצהתוץ זףםץֿת־צבץוץדת ּףהרףַע ףּתׁצם דצה ףֽתצוףַ ַבתֳףהתוףַׁץ ־ףַבצֿצםהף צםוףַ ׁףײצםף ַבברףוץ ףהתוץדת זףׁףײץזַ ףהתוץ ֳץזתבףֶצף ֽצׂתָץ ַבברףוצ ֳףבףַ ֵצהרף ֽצׂתָף ַבברףוצ וץדץ ַבתדץתבצֽץזהף (ַבדַּֿבֹ : 22 )<br />
םַ ַ־ל ַבָֽםָ ַה ַ־ל ז׃הֿל ַ׀ַ ֻׁ זב ב ׃ַַָ ַ־בַהַ ל ַבֳׁל בַם׃ֿ בבזֿ ײםֹ הֽה ַ־זֹ זַַָָֽ דַ ֿדהַ הָ ַבֽ ַב׀ל ָב ָו ַבׁ׃זב ױבל ַבבו בםו ז׃בד<br />
ַההל ַה װֱַ ַבבו ׃ֳ־ּׁ ב ׃הֿ ַבֽֿםֻ זֿ ַָב ל ַבםזד ַבַֻהל ַההל ַֽזב ַ־ַּׁ ׃הֿ ַבֽֿםֻ ַבד־ב בםו זּֿ ַה בדֹ ֽםֱַ ׀ׁ ל 48298 דזײ זֽזב ַבַױַב ָד םזד ַבּדֹ זוז ַבםזד ַבַֻהל ַה ַבֿׁ דהד ַה ׃ָֽד ַבֿׁ דהל ָב ַה ַדב זל ַבםזד ַבַֻהל בד ה׃ ַבװםֶ זַבםזד ַבַֻבֻ ה׃ ַבבֹזו׀ו ַ־ל ַבָֽםָ דהַֹׁ ַבהָז ַב׀ל ָםה ב ׃ַַָזַׁׁ ַבהָז וז ױַ בםֹ םֽדבוַ ַבדַֽזׁ ַבהָזל ־ב וׁו ַז ד׃ַֿו זםֳל ַבדַֽזׁ ַבד׃םה דֻבל זםֳָֿ ַבֽזַׁ זַבדַּֿבֹ םײָׁו ַבדַזׁ ַבהָזל בל ַד ֳׁ׃ו ם־ׁ ױׁםַזָ׀ב םהױׁ ַבדַֽז ׁ ַבהָזל זםו םבד דױׁל ַ׃דו ַבז זַבהָז בל ׁל ַבהָז זו׀ו בדֹ דױׁםו ױםֿםו זַהַ ב׃ ױםֿל זוד ַּׁב ַװֱַֿ<br />
זַ־ָׁ ֽזַׁ הָזל ָםה ַבבַדֹ ַבװוםֿ ַ׃הו ַבבו ַבּהֹ ַבַבד ֵֽ׃ַה ַבול וםׁ ַב׀ל זײ ַָםה ה ַבװםֹ זַבױזםֹ םהֿ בוד ַהַֽׁוד ַבֶַֿל ַבֿׁ ַבָבם וז זײ הָבֹ בו ל ַבדהָׁ ַֻהֱַ ֳֿםו ב־״ָֹ ַבּדֹ זַה דַַׁ דה ַבדדבֹ ַבָׁםֹ ַב׃זֿםֹ ַבל דַבםׂםַ זַבֽזַׁ ַבַֻהל ַבהָזל ַםײַ ַה ד ַבװם־ ַבֿזׁ ּדםב ַׂל ֽׁדו ַבבו ֽׁדֹ זַ׃ֹ זַ׃הו ׃םֽ ּהַו ֽםה ַהָׁל ַדַד ַבױזםֹ ָדױׁ זהםָ ַבַװַׁ (הל ֶׁם׃ הַָֹ ַָהֱַ ֲב ַבָם )זוז בבבד ו׀ַ ַבהםָ דֿזה ל ָבֹ ַבד׃ּֿ זָּזַׁו ָׁ ַָזו זַדו בַםױבוד ה ַבדױבםםה ַבַ דַָֽׁ ַבָבֹ זוז דזּזֿ ָדֿםהֹ ״ה״ַ ַבדָזׁ םוַ ׃םֿוד ַבָֿזל<br />
ֽםה ֳָֿ ַבדהַֹׁ ַ־ָׁ ַבױזל ַבַװד ַ־זהַ ַבֿזׁ ּדםב ַׂל ַה הֿו ַּדַ וַד ָדּב׃ ַבדַֹֽ זַהױׁ זל הױ ַבדַֽײֹׁ ״ ַבַהַֹׁ ה ַבװם־ ַבּבםב ֻד ַׁ׃ב ַבזֱַ זַבדַ׃םה זַבַָׂבםה בּׁד ַבװם־ ַָבַֹּֽׁ דַ ב ׃וֱַ ַבדװׁםה ָ׃םֿהַ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד זו׀ַ דזּזֿ ל ַָו ַבױזםֹ ַבזּו ַבֲ־ׁ ֲּׂה &quot;םזב ַבל&quot;ַֿתץ ֵצבצל ׃ףָצםבצ ׁףָרצף ָצַבתֽצתדףֹצ זףַבתדףזתצףֹצ ַבתֽף׃ףהףֹצ זףּףַֿצבתוץד ָצַברףצם וצםף ֳףֽת׃ףהץ ֵצהרף ׁףָרףף וץזף ֳףתבףדץ ָצדףה ײףברף ףה ׃ףָצםבצוצ זףוץזף ֳףתבףדץ ָצַבתדץותףֿצםהף (ַבהֽב : 125 )<br />
ַדַ ׃ִַבד בדַ׀ַ ָ ֿזׁ ַדַד ַ׃ד ב ַ׃ֳבזַ ַֻהַה ֿזב דה ַבַֽד ַבַַײב&quot;ַבװם־ ֽדםֿ ַָה ַׁװֿ ַבהםדל ַׂו ַבבו זַבװם־ ױׁ ַָה דֽדֿ ַבַ׃דל ַֽד ֳׁ׃ ַב־םדֹ ֳ״ַב ַבבו ל דׁו <br />
זַה ־ד ַה ׃ֳבזוד זַַהוד ַבבו בל ד׃ִבםַ ַבֽד םזּֿ ַֻהַה דדה ַהַ ַבּוד בַם׃ַזׁ ַבװ ל ױֿוד וד װוזֿ ֿזב ַבַזב ַ׃דו ַבװם־ ׃ַבד ױַָֽ ֲב ױַָֽ זוז ַָה ַבװם־ ַבױַָֽ ַדםׁ ַבזם ָב ַבװם־ ַָּׁ ֽו ַבבו ַבל ֿ ַבּו ֽםֻ ַה הֿו ׃ׁ ל ַבׁזֹclavecle ַֻׁ ַֻֽֿ ׃םַֹׁ דב בו ַָׁ״ ֽׁ 8ַָבַהּבםׂל (ַבֽׁ ה׃ו)בַה ַבדָםזׁ םָ ָׁל זבַ ַֿל ַה ַֽזבו ַבל ַבבֹ ַבַהּבםׂםֹ זַבדׁםײֹ ַבַֻהםֹ ול ַװׁ זַָׁ ָםזַ ַבדדבֹ זול װםֹ ־ַֿד ַבֽׁדםה ַבװׁםםה ּבַבֹ ַבדב ָֿ ַבבו ַָה ָֿ ַבׂםׂ ֲב ׃זֿ זַהַ ״ָםָ ד׃בד בַַװל ַ׃ַׁׁ דׁײַל זוב זּֿד ַל ־״ֳ ל ַֽםֹ זםה ַבּהםה ַׁײזוַ בל ַל ״ָםָ זַה ה ד־״ֶַ ֳ׃ׁ ַבבו ַבל זו׀ַ בו ַָל זּוו ַבל בַׁםֱַַ זבַ ׃דֹ זַהד ַײ״ׁׁדהל ַה ַזב בַדַ בַַָֽ ַה םׁו ַֽֿ <br />
ַה ַבַ־ הַױׁ 123 ַּׂו ַבבו ־םַׁ ַײ״ׁהל ַה ַַּׁ ַבַַֽֿםֻ ַבהָזםֹ זַּֿֿ ַב׀ַֹׁ זַה װֱַ ַבבו ׃ֳָֻ ב ׃הֿ ַבֽֿםֻ זַבדּׁ ֽםה ַבֻזׁ בםו זַׁ׃ב ַבםד זׁםַ ַבּֽ ֲדב ַה הװׁוַ בזּו ַבבו ַבל זַה ַה ָוַ ַל ־״ֳ ֵהל ַ׃ׁ ַבבו ַבל ה ַב־״ֳ זַה ַה ּדם ַבַַֽֿםֻ ָדַּׁוַ זַ׃ בבֳ־ הַױׁ ַההל ֳּׁ זָ ַַֽֿםֻ ֿזה ַבּׁז ַבםו ל ױֽםֽוַ ז׀ב ַָ &quot;ֿםה ַבַ׃בַד זֿםה ַבױזםֹ&quot; ַב׀ל ַׁ׃ב בד ה׃־ֹ דהו בהװׁו דה׀ ַֻׁ דה ׃הֹ ַּׁז דה ַבַ־ הַױׁ דַֹּׁ ַבַַֽֿםֻ זַבֲםַ .ַב700 דּׁ ַבדײדהֹ ַזַבל ל ַבַָ זַהו ַבֲה םדֽױ ל דַֹּׁ ה ַל ב״ֹ ַז ־״ֳ זַהַ ַָֽׁ זַָֽ דה םוֿל ַבל םזָל זֳַׁ ַבַוֱַֿ ז׀ב ַבדֿדֹ בבַָ ַבד׀זׁ ֲהַ &quot;ַזב ו׀ַ ַבַָ בזּו ַבבו ַבל הױֹׁ בֿםה ַבבו זּׂל ַבבו ־םַׁ דה םהװׁו זבַ ַָל דהו װםֶַ דַֿםַ <br />
םזב ַבל&quot;זףבַף םףּתׁצדףהרףץדת װףהףֲהץ ףזתדע ֳףה ױףֿרץזץדת ףהצ ַבתדף׃תּצֿצ ַבתֽףׁףַדצ ֳףה ףתףֿץזַת זףףףַזףהץזַת ףבףל ַבתָׁרצ זףַברףתזףל זףבַף ףףַזףהץזַת ףבףל ַבֵצֻתדצ זףַבתץֿתזףַהצ זףַרףץזַת ַבברוף ֵצהרף ַבברוף װףֿצםֿץ ַבתצףַָצ (ַבדֶַֹֿ : 2 )(ַל ַה ׁו זדַ בַםדהד דה ַה ״זוד ֽוד&quot;םזב ַבװַׁ דׁׁ בל ַבײםבֹ זול ָל <br />
ב בל דַ הָֽ ַבַֹ <br />
ַב ם בַַָל זַובל  <br />
ּדםַ ֿזה ־ב ַבבו דַז<br />
זבבֽֿםֻ ָםֹ ֳה װֱַ ַבבו<br />
ַ־זד ֿזׁ ַׁז דױ״ל<br />
<br />
ַָׁ״ ַבדזײז ַב׀ם םו ַבֿׁ:<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=62143&amp;page=3</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבֿזׁ ַׁז דױ״ל</div><div class="date">28-03-07, 11:16 PM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד <br />
םזּֿ ױבםֽ ־״ֳ זוז ַ׃ד ַבװם־ ַב׀ל ַה דױַָ ַָֻֽֿ זהֿו ׃ׁ ל ַבׁזֹ וז ַבװם־ בל זבם׃ ׃ַבד זּב דה בַם־״ֶ<br />
הזֿ בבֽֿםֻ ַבדװַׁ ַבםו ם ַה ַההל ָֻֽ בַ־ַּׁ ׃הֿ ַבֽֿםֻ זֻּֿ ַה בדֹ ֽםֱַַ ׀ׁ ל 48298 דזײ ם ַ׃־ּׁ דהוַ ֽֿםֻ זַֽֿ זבה םַַ־ הַױׁ 123 דַוז ד׃ָל ַה ַ׀ָ בל ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד זב ַבֽֿםֻ ַבַֻהל זב ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד &quot;דה ׀ָ בל דדַֿ בםָזֱ דֿו דה ַבהַׁ &quot;זזַֽֿ דה דהַֿד םודהל ַָב׀ָ בל ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד זַהַ ַזב בו ַבַ בהֹ ַבבו בל ַבַ׀ָםה זַװׁ ַבַ־ ַב׃וד ַבַֽֿsharp arrowבל ַבַֿ הל זַזֿ ַה ו׀ו ַבַַֽֿםֻ ױֽםֹֽ בל ֽֿ בדל זַה װֱַ ַבבו ׃ֳָ בד ׃הֿ ו׀ו ַבַַֽֿםֻ זַּׂד ַבבו ־םַׁ בל ו׀ַ ַבֿם <br />
וב ו׀ו ַבַַֽֿםֻ ֿז ַבל ׃ַֿ ַבַ־בַ ַז ַבהםב דה ַֽֿ םזב ַבל&quot;םףַ ֳףםרץוףַ ַברף׀צםהף ֲדףהץזַ ֵצה ּףֱַץדת ףַ׃צס ָצהףָףֳע ףףָףםרףהץזַ ֳףה ץױצםָץזַ ףזתדַנ ָצּףוףַבףֹע ףץױתָצֽץזַ ףבףל דףַ ףףבתץדת הףַֿצדצםהף (ַבַּֽׁ : 6 )<br />
ַֻהםַ בֿ ָםה ֳׁםם ל ֽ׃ה הױׁ ַבבו זַהל בַַזַבםו זבַ ַׁ הו זבַ ה ָֽׂו װםֶַ זבה ו׀ַ ֳׁל ַבװ־ױל ז׀ב ל ַב־דםהל זָםה בד ַבַ׃ַָָ ַֻבַֻ םזב ַֽֿד והַ ־״ֳ ַדבֶַל ל ׀ַ ז׀ַ וב הֽה ל ֽױֹ בֹ ָׁםֹ ַֽםַהַ ַָ ַבֿׁ זַװ ַה ָײ ַבבדַ ָוַ ַ־״ֱַ ַדבֶַםֹ <br />
ַֿׂד ַבבו ֽׁױַ בל ַבֿם זַבדַָֹ םַַֽׁ׃ ַבםֹֿ זַבבֹ בֿ ֳָֿ ַבדוַַׁ זַהַ ֳַָׁ ָה׃ל ה ו׀ו ַבדוַַׁ זַזב בד ַבם׃ דהד ּׁב ׁװםֿ םםד (ָװֿםֿ ַבםֱַ&quot;)ַבדזַײם זםזב בדֹ ֽ<br />
ֽ׃ה הױׁ ַבבו ַּׁב דדַׂ ַּֿ  זז דז ּׁזבל ַדַד ַ׃ֶַׁםב ז׀ב ַב־דםהל ל דזו ַדַד ׃בדַה ׁװֿל זַהל ַָײודַ בַהוד בל םֹֿ דהֹֽׁ&quot;םזב ַבל&quot;םףַ ֳףםרץוףַ ַברף׀צםהף ֲדףהץזַת ץזהץזַת ףזרףַדצםהף בצברוצ װץוףֿףֱַ ָצַבתצ׃ת״צ זףבַף םףּתׁצדףהרףץדת װףהףֲהץ ףזתדע ףבףל ֳףבַרף ףתֿצבץזַת ַתֿצבץזַת וץזף ֳףתׁףָץ בצברףתזףל זףַרףץזַת ַבברוף ֵצהרף ַבברוף ־ףָצםׁס ָצדףַ ףתדףבץזהף (ַבדֶַֹֿ : 8 )ַל ַֿבזַ דודַ ַה ַב־ױד זהד ָײזהוד ו׀ַ װםֶ ז״זוד ֽוד ו׀ַ װםֶ ֲ־ׁ<br />
ַֿבזַ וז ַָׁ בבזל<br />
ַב ַבׁ׃זב ױבל ַבבו בםו ז׃בד &quot;דַ זֿֿ ַה ַזה ל ֽב ָב ַבֵ׃בַד ֵבַ ל ֽב ַבײזב &quot; ַז דַ ַב .זַה ֽב ַבײזב ו׀ַ בו ַּובםםה זםֿ ל ָם ָֿ ַבבו ַָה ַּֿה זַוַֿו ַה ַּד װַָָ דה ׀זל ַבֽ׃ָ זַבזֹ זדה ַָׁ ַבֶַָב בהױֹׁ ַבדבזד זַַֹֿ ֽז ַבײֱַ . זבד םב ַבׁ׃זב ױבל ַבבו בםו ז׃בד ֿזב װזםֹ םַב ַּובםםה זֽװםה םָֿזַ ַבַױהַד ַזל ֽֿ םּםָ ׃םׁוד זבה ׃םֿהַ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד דַֻב בבֿב זַ״ל בב ׀ל ֽ ֽו.<br />
זַבםוזֿל ַב׀ל הׂב ל ֽו ַבֲׁה ַב׀ל ַוד ַָבַָ״ב ָ׃ֹׁ ֿׁ ַֽֿ ַבד׃בדםה זַה ָׁםֶַ הׂב זב ַבבו ַבל&quot;ֵצהרףַ ֳףהׂףבתהףַ ֵצבףםתף ַבתצףַָף ָצַבתֽףרצ בצףֽתץדף ָףםתהף ַבהרףַ׃צ ָצדףַ ֳףׁףַף ַבברוץ זףבַף ףץה ברצבת־ףֲֶצהצםהף ־ףױצםדַנ (ַבה׃ֱַ : 105 )<br />
בד םב ַבבו ַבל ו׀ַ םוזֿל ׁ ָדַ ַהׂב בל דֽדֿ ױבל ַבבו בםו ז׃בד ַ״זַ םֿו ָב זױ ַבל ַבד׃בד ַָב־םַהֹ בַהו ַוד ָׁםֶַ <br />
זדה ַבַ־בַ ַבַבםֹ ׁד ַהוד ַּובםםה ּדַֹ ַבױַבם דהוד ֳָ״ װַׁ זַבװהֹׁ זוד בױזױ ם׃ׁזה ַדזַב ַבַהםֱַ זם״זהוַ בבֱַׁ זֽםה בד םּֿ ׂםדוד ֳָ״ װַׁ (ו׀ַ ַ׃דו)ַל װםֶ ַזױל ַ־זַהו ַבױַבם ַה םׁזַ ֻּו בֳבוַ ַבײָ זַב ַָװׁל (ַד ַדׁ) םױֿ ַבײָ <br />
ו׀ו םַ־זַהל ַ־בַ ַבׁ׃ַה ַבדׁזײ ַה םד ָוַ ב ד׃בד<br />
זַֽםֹ ַ־ׁל ַה ַֽד םוזֿל ד ַבַדַד בל ַָה ַָל ״ַבָ בל ֿׁ ׃ׁוַ ַבםוזֿל דה ׃םֿהַ ַבַדַד בל ׁײל ַבבו הו זׁד זּוו ַב ַבַײל ַּב׃ םַ ַַָ  ַבֽ׃ה ַב ַבַדַד בל ׁײל ַבבו הו בֿ הםהל זׁ ַבםוזֿל ַב ַבַײל ַםה ַבָםהֹ םַ ַדַד ַב בם׃ בֿל ָםהֹ ֽד ַָבֿׁ בבםוזֿל ַב ַבםוזֿל ַהוַ ֿׁ ַבַדַד בל זַ״ַו ַבֿׁ ַה ֿםה םֽד ַָבֿב ַהו בֿםה ַהָםֱַ זַ׃בד ַבםוזֿל זַׁ ַָבװוַֿםה <br />
ֲ׃ ַּֿ ׃םָ ַבַ־ הַױׁ 123 ל ַבװ ה ו׀ו ַבַֿזל זַהַ ַזב בו ַַה ַבבו זַדֻב ָזב ַבבו ַבל &quot; זףףַבף ׁףּץבס דרץִתדצהס דרצהת ֲבצ צׁתףזתהף םףתץדץ ֵצםדףַהףוץ ֳףףתץבץזהף ׁףּץבַנ ֳףה םףץזבף ׁףָרצםף ַבברףוץ זףףֿת ּףֱַץד ָצַבתָףםרצהףַצ דצה ׁרףָרצץדת זףֵצה םףץ ףַ׀צַָנ ףףבףםתוצ ף׀צָץוץ זףֵצה םףץ ױףַֿצַנ םץױצָתץד ָףתײץ ַברף׀צם םףצֿץץדת ֵצהרף ַבברףוף בףַ םףותֿצם דףהת וץזף דץ׃תׁצס ף׀רףַָס (ַׁ : 28 ).<br />
זַב׃בַד בל דה ַָ ַבוֿל<br />
    זֲ׃ ַּֿ ַההל ַה׃ָֽ דה דהַֿד זֵה װֱַ ַבבו ֽםה ַדב דז <br />
׃ֳזה בד הַױַׁ זדםהַ בַהד בל ַבַ׃בַד ַבֽ <br />
ֿזׁ ַׁז דױ״ל</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַׁז2</div><div class="date">28-03-07, 11:36 PM</div></div><div class="posttext">&#1583;&#1575;&#1574;&#1605;&#1575; &#1610;&#1575;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1606;&#1578; &#1605;&#1588;&#1578;&#1578; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1578;&#1607;&#1610;&#1605; &#1601;&#1610; &#1603;&#1604; &#1608;&#1575;&#1583;&#1610; &#1583;&#1608;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1583;&#1601; &#1605;&#1593;&#1610;&#1606; &#1575;&#1608; &#1607;&#1583;&#1601; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603;<br />
<br />
&#1571;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; <br />
<br />
&#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1585;&#1575;&#1580;&#1604; &#1605;&#1605;&#1578;&#1575;&#1586; &#1580;&#1583;&#1575; &#1608;&#1608;&#1602;&#1601; &#1605;&#1608;&#1602;&#1601; &#1585;&#1580;&#1608;&#1604;&#1609; &#1575;&#1605;&#1575;&#1605; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1609; &#1601;&#1609; &#1605;&#1608;&#1602;&#1601;&#1607; &#1575;&#1605;&#1575;&#1605; &#1587;&#1604;&#1605;&#1575;&#1606; &#1585;&#1588;&#1583;&#1609; <br />
<br />
&#1608;&#1578;&#1602;&#1608;&#1604; &#1575;&#1606;&#1603; &#1587;&#1578;&#1601;&#1578;&#1581; &#1605;&#1608;&#1602;&#1593; <br />
<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1602;&#1593;&#1603; &#1587;&#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1605;&#1580;&#1610;&#1583; &#1604;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;<br />
<br />
&#1601;&#1571;&#1585;&#1581; &#1606;&#1601;&#1587;&#1603; &#1601;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1578;&#1602;&#1608;&#1605; &#1576;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1603;&#1605;&#1604; &#1608;&#1580;&#1607; <br />
<br />
&#1575;&#1605;&#1575; &#1578;&#1576;&#1585;&#1610;&#1585;&#1603; &#1576;&#1575;&#1606; <br />
<br />
&#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1585;&#1575;&#1580;&#1604; &#1605;&#1605;&#1578;&#1575;&#1586; &#1580;&#1583;&#1575; &#1593;&#1588;&#1575;&#1606;&#1607; &#1608;&#1602;&#1601; &#1575;&#1605;&#1575;&#1605; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;<br />
<br />
&#1608;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1605;&#1575;&#1605; &#1587;&#1604;&#1605;&#1575;&#1606; &#1585;&#1588;&#1583;&#1610;<br />
<br />
&#1571;&#1606;&#1575; &#1575;&#1586;&#1608;&#1583;&#1603; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1610;&#1578; <br />
<br />
&#1582;&#1584; &#1593;&#1606;&#1583;&#1603; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;  &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1601;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1575;&#1569;&#1578;&#1616; &#1575;&#1604;&#1618;&#1601;&#1616;&#1574;&#1614;&#1578;&#1614;&#1575;&#1606;&#1616; &#1606;&#1614;&#1603;&#1614;&#1589;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1593;&#1614;&#1602;&#1616;&#1576;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1576;&#1614;&#1585;&#1616;&#1610;&#1569;&#1612; &#1605;&#1617;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1585;&#1614;&#1609; &#1605;&#1614;&#1575; &#1604;&#1575;&#1614; &#1578;&#1614;&#1585;&#1614;&#1608;&#1618;&#1606;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610;&#1614; &#1571;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1588;&#1614;&#1583;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1618;&#1593;&#1616;&#1602;&#1614;&#1575;&#1576;&#1616; )<br />
<br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; ( &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1603;&#1614;&#1601;&#1614;&#1585;&#1618;&#1578;&#1615; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1603;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1606;&#1616; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; ) <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; ( &#1603;&#1614;&#1605;&#1614;&#1579;&#1614;&#1604;&#1616; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; &#1573;&#1616;&#1584;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1616;&#1604;&#1618;&#1573;&#1616;&#1606;&#1587;&#1614;&#1575;&#1606;&#1616; &#1575;&#1603;&#1618;&#1601;&#1615;&#1585;&#1618; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1603;&#1614;&#1601;&#1614;&#1585;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1576;&#1614;&#1585;&#1616;&#1610;&#1569;&#1612; &#1605;&#1617;&#1616;&#1606;&#1603;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;&#1614; )<br />
<br />
&#1593;&#1604;&#1609; &#1603;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1585;&#1575;&#1580;&#1604; &#1605;&#1605;&#1578;&#1575;&#1586; &#1580;&#1583;&#1575; &#1571;&#1610;&#1590;&#1575;<br />
<br />
&#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1606;&#1589;&#1610;&#1581;&#1578;&#1610; &#1604;&#1603; &#1575;&#1587;&#1578;&#1593;&#1606; &#1576;&#1575;&#1581;&#1583; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1603; &#1601;&#1575;&#1606;&#1578; &#1578;&#1580;&#1607;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1571;&#1589;&#1604;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָז ַָֿבֽׁדה ַבַָֿֿם</div><div class="date">29-03-07, 01:45 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1573;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &quot; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; &quot;<br />
<br />
 &quot;&#1587;&#1571;&#1603;&#1604;&#1605;&#1603; &#1601;&#1609; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1584;&#1609; &#1607;&#1608; &#1578;&#1582;&#1589;&#1589;&#1609; &#1601;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1580;&#1606;&#1577; emeriolgy&#1605;&#1585;&#1575;&#1581;&#1604; &#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606; &#1601;&#1609; &#1585;&#1581;&#1605; &#1575;&#1604;&#1575;&#1605;&quot;<br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=62143&amp;page=2<br />
<br />
<br />
/////////////////////////////////////////////////<br />
<br />
&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1607;&#1608; embryology &#1608;&#1604;&#1610;&#1587;  emeriolgy ...&#1604;&#1604;&#1578;&#1606;&#1608;&#1610;&#1607; &#1601;&#1602;&#1591; &#1608;&#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">30-03-07, 01:29 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609;<br />
<br />
(&#1578;&#1591;&#1575;&#1604;&#1576;&#1606;&#1609; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583; &#1601;&#1575;&#1606;&#1575; &#1604;&#1575;&#1575;&#1581;&#1590;&#1585; &#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1601;&#1602;&#1607;&#1610;&#1577; &#1601;&#1609; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1581;&#1575;&#1588;&#1575; &#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1583;&#1593;&#1609; &#1575;&#1606; &#1575;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; .&#1601;&#1571;&#1606;&#1575; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1606;&#1578; &#1575;&#1581;&#1601;&#1592; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1603;&#1604;&#1607; &#1576;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1578;&#1608;&#1606; (&#1575;&#1609; &#1604;&#1601;&#1592; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579;)&#1608;&#1602;&#1583; &#1575;&#1589;&#1583;&#1585;&#1578; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1578;&#1575;&#1576; &#1604;&#1605;&#1578;&#1608;&#1606; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579;)<br />
<br />
&#1606;&#1593;&#1605; &#1606;&#1591;&#1575;&#1604;&#1576;&#1603; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583; &#1601;&#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1603; &#1575;&#1606; &#1578;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1604;&#1575; &#1610;&#1607;&#1605;&#1606;&#1610; &#1575;&#1583;&#1593;&#1575;&#1574;&#1603; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576; &#1607;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1604;&#1602;&#1578;&#1607; &#1575;&#1606;&#1578; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;<br />
<br />
<br />
<br />
( &#1603;&#1608;&#1606;&#1609; &#1575;&#1602;&#1608;&#1604; &#1575;&#1606; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1601; &#1608;&#1589;&#1583; &#1608;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1576;&#1610;&#1606;&#1578; &#1604;&#1603; &#1575;&#1604;&#1575;&#1587;&#1576;&#1575;&#1576; &#1587;&#1575;&#1576;&#1602;&#1575; &#1608;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1609; &#1576;&#1591;&#1604; &#1604;&#1575;&#1606;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1609; &#1575;&#1607;&#1583;&#1585; &#1583;&#1605; &#1587;&#1604;&#1605;&#1575;&#1606; &#1585;&#1588;&#1583;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1609; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583; &#1608;&#1578;&#1591;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1570;&#1610;&#1575;&#1578; &#1588;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1593;&#1604; 5 &#1605;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; )<br />
<br />
<br />
<br />
<br />
&#1575;&#1606; &#1605;&#1575; &#1578;&#1603;&#1578;&#1576;&#1607; &#1610;&#1588;&#1610;&#1607; &#1575;&#1604;&#1607;&#1584;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1607;&#1604;&#1608;&#1587;&#1575;&#1578; &#1610;&#1576;&#1583;&#1608; &#1575;&#1606; &#1601;&#1610; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1593;&#1602;&#1604;&#1603;  &#1605;&#1575; &#1589;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1604;&#1602;&#1578;&#1607; &#1575;&#1606;&#1578;  &#1576;&#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;  <br />
<br />
(&#1575;&#1606;&#1606;&#1609; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1587;&#1571;&#1582;&#1585;&#1580; &#1604;&#1603; &#1587;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1602;&#1583; &#1575;&#1576;&#1604;&#1594;&#1578;&#1603; &#1601;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609; &#1575;&#1606;&#1606;&#1609; &#1581;&#1575;&#1608;&#1604;&#1578; &#1575;&#1582;&#1585;&#1575;&#1580; &#1587;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1604;&#1610;&#1607; &#1608;&#1580;&#1583;&#1578; &#1575;&#1606; &#1603;&#1604;&#1605;&#1577; &#1581;&#1610;&#1575;&#1569; &#1584;&#1603;&#1585;&#1578; &#1601;&#1609; 48298 &#1605;&#1608;&#1590;&#1593; ) <br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585; &#1607;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1604;&#1602;&#1578;&#1607; &#1575;&#1606;&#1578;  &#1601;&#1603;&#1610;&#1601; &#1578;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1581;&#1583;&#1610;&#1579; &#1605;&#1603;&#1584;&#1608;&#1576;  &#1604;&#1575;  &#1578;&#1593;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1575;&#1607; &#1608;&#1605;&#1589;&#1583;&#1585;&#1607; &#1575;&#1605; &#1607;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577;  &#1605;&#1606;&#1603; &#1604;&#1604;&#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1591;&#1577;<br />
<br />
&#1588;&#1607;&#1608;&#1583; &#1593;&#1583;&#1608;&#1604; &#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1589;&#1576;&#1575;&#1581; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1576;&#1585; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1602;&#1583; &#1593;&#1575;&#1604;&#1580;&#1578;&#1607; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1603;&#1587;&#1585; &#1601;&#1609; &#1575;&#1604;&#1578;&#1585;&#1602;&#1608;&#1577;clavecle &#1575;&#1579;&#1585; &#1581;&#1575;&#1583;&#1579; &#1587;&#1610;&#1575;&#1585;&#1577; &#1601;&#1593;&#1605;&#1604;&#1578; &#1604;&#1607; &#1585;&#1576;&#1575;&#1591; &#1581;&#1585;&#1601; 8&#1576;&#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1609; (&#1575;&#1604;&#1581;&#1585;&#1601; &#1606;&#1601;&#1587;&#1607;)&#1604;&#1575;&#1606; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1610;&#1603;&#1578;&#1576; &#1593;&#1585;&#1576;&#1609; &#1608;&#1604;&#1575; &#1583;&#1575;&#1593;&#1609; &#1575;&#1606; &#1575;&#1581;&#1608;&#1604;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1575;<br />
<br />
<br />
&#1571;&#1606;&#1578; &#1578;&#1583;&#1593;&#1610; &#1575;&#1606;&#1603; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1580;&#1606;&#1577; &#1601;&#1605;&#1606; &#1583;&#1604;&#1575;&#1574;&#1604;  &#1603;&#1584;&#1576;&#1603; &#1575;&#1606;&#1603;  &#1575;&#1582;&#1591;&#1571;&#1578; &#1581;&#1578;&#1609; &#1576;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1593;&#1610;&#1607;  &#1603;&#1605;&#1575; &#1575;&#1608;&#1590;&#1581; &#1575;&#1604;&#1575;&#1582; &#1575;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1585;&#1602;&#1605; 16<br />
 &#1579;&#1575;&#1606;&#1610;&#1575; &#1603;&#1610;&#1601; &#1578;&#1593;&#1575;&#1604;&#1580; &#1605;&#1606; &#1576;&#1607; &#1603;&#1587;&#1608;&#1585;  &#1608;&#1575;&#1606;&#1578; &#1578;&#1582;&#1589;&#1589;&#1603; &#1603;&#1605;&#1575; &#1578;&#1583;&#1593;&#1610; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1580;&#1606;&#1577; &#1589;&#1581;&#1610;&#1581; &#1575;&#1606;&#1607;&#1575; &#1603;&#1584;&#1576;&#1577; &#1589;&#1604;&#1593;&#1575;&#1569;<br />
&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1575;&#1604;&#1588;&#1582;&#1575;&#1576;&#1610;&#1591; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1610;&#1576;&#1583;&#1608; &#1575;&#1606;&#1603; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1578;&#1588;&#1578;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1601;&#1603;&#1575;&#1585;  &#1608;&#1606;&#1585;&#1575;&#1603; &#1578;&#1588;&#1585;&#1602; &#1608;&#1578;&#1594;&#1585;&#1576; &#1608; &#1578;&#1579;&#1610;&#1585;  &#1575;&#1588;&#1610;&#1575;&#1569; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607;&#1575; &#1576;&#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1587;&#1604;&#1608;&#1576;&#1603; &#1575;&#1604;&#1585;&#1603;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;  &#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1603; &#1588;&#1582;&#1589;  &#1581;&#1575;&#1589;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577;  &#1603;&#1605;&#1575; &#1578;&#1583;&#1593;&#1610; &#1610;&#1575; &#1603;&#1584;&#1575;&#1576; &#1601;&#1575;&#1606;&#1578; &#1603;&#1584;&#1576;&#1578; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;  &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1607;&#1604; &#1606;&#1579;&#1602;  &#1576;&#1603;&#1604;&#1575;&#1605;&#1603;  &#1608;&#1575;&#1583;&#1593;&#1575;&#1574;&#1603; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">30-03-07, 01:40 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; <br />
<br />
&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;    &#1575;&#1604;&#1602;&#1575;&#1585;&#1608;&#1602;2     &#1575;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; <br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577;  &#1608;&#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">30-03-07, 01:42 AM</div></div><div class="posttext">ַבײזׁ ַׁז דױ״ל <br />
<br />
ַָּ ה ַבַַ׀םָ ַבם ַ־בוַ <br />
<br />
ַבדװַֹׁ ַבֳױבםֹ ָ ָזַ׃״ֹ ַבֿזׁ ַׁז דױ״ל  <br />
ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד<br />
םזב ַבל&quot;ַברף׀צםהף ײףברף ׃ףתםץוץדת צם ַבתֽףםףַֹצ ַבֿרץהתםףַ זףוץדת םףֽת׃ףָץזהף ֳףהרףוץדת םץֽת׃צהץזהף ױץהתַנ (ַבו : 104 )<br />
םזב ַבׁ׃זב ױבל ַבבו בםו ז׃בד&quot;ַה ַָֿ םדב ַבדַױל זםדה ה ַבַַֽד זַבֶַׁײ זם״ד ֳה םֿ־בו ַבבו ַבּהֹ ַהו בםב ֽםֱַ&quot; דַ ַָב םַ ׁ׃זב ַבבו דדה ֽׁ םֿו!!!!!!!!!!<br />
ַ־זד ֿזׁ ַׁז דױ״ל <br />
<br />
<br />
<br />
ַבײז ַׁז דה ׁזל ו׀ַ ַבֽֿםֻ ַב׃הֿ זַבדױֿׁ ד ַבװׁ<br />
<br />
http://www.d-sunnah.net/forum/showpost.php?p=497012&amp;postcount=1<br />
<br />
==============<br />
<br />
ַבדװַֹׁ ׁד 10<br />
<br />
 .ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד &quot;וַֹּ ׃םו דה ו׀ַ ַבהז ַֿ בםו ױבל ַבבו בםו ז׃בד ַב ַבבוד ַׁהַ םו ֶַָּ ַױַָו ַבדׁײ ל ב׃ַהו (ַב׃ׁ״ַה)״זַ ב׃ַהו ֻד ַהב ַבדׁײ ַבל םֿםו ״זַ םֿםו ֻד ַהב ַבדׁײ ַבל ׃ַםו ״זַ ׃ַםו.זדַ װׁ דםֹ ז׀ַָ ַבֲ־ֹׁ ַװֿ זַױל <br />
<br />
ַבײז ַׁז דױ״ל <br />
<br />
״ַדֹ ַ־ׁל ַל ָוַ ַבײז ַׁז דױ״ל דַוז דױֿׁ  ַבבַד ַבַו<br />
<br />
http://www.d-sunnah.net/forum/showpost.php?p=497957&amp;postcount=10<br />
<br />
===========<br />
<br />
ַבדװַֹׁ ׁד 11<br />
<br />
םזב ַבׁ׃זב ַבׁםד ױבל ַבבו בםו ז׃בד &quot;&quot;בד בל ֻׁ דה ֻזׁ ַבֵ׃בַד ֳהם םִל ַבֵ׃בַד דה ּוו <br />
<br />
ַבײז ַׁז דױ״ל <br />
<br />
דה ַׁזם ַבֽֿםֻ זַב׃הֿ ז ַבדױֿׁ<br />
<br />
http://www.d-sunnah.net/forum/showpost.php?p=497961&amp;postcount=11</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ַב׃םֿ ַבװָׁםהל</div><div class="date">30-03-07, 01:43 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1604;&#1603;&#1606;&#1609; &#1575;&#1591;&#1604;&#1576; &#1591;&#1604;&#1576;&#1575; &#1576;&#1587;&#1610;&#1591;&#1575; &#1585;&#1608;&#1610;&#1583;&#1575; &#1585;&#1608;&#1610;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; &#1581;&#1578;&#1609; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1603;&#1575;&#1605;&#1604; &#1581;&#1585;&#1610;&#1578;&#1607; &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1591;&#1604;&#1576; &#1575;&#1608; &#1585;&#1580;&#1575;&#1569; &#1605;&#1606; &#1575;&#1582; &#1575;&#1589;&#1594;&#1585; &#1604;&#1571;&#1582;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1608;&#1581;&#1578;&#1609; &#1610;&#1578;&#1576;&#1610;&#1606; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; &#1580;&#1586;&#1575;&#1603;&#1605; &#1585;&#1576;&#1609; &#1575;&#1604;&#1580;&#1606;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">30-03-07, 01:58 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1604;&#1603;&#1606;&#1609; &#1575;&#1591;&#1604;&#1576; &#1591;&#1604;&#1576;&#1575; &#1576;&#1587;&#1610;&#1591;&#1575; &#1585;&#1608;&#1610;&#1583;&#1575; &#1585;&#1608;&#1610;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; &#1581;&#1578;&#1609; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1603;&#1575;&#1605;&#1604; &#1581;&#1585;&#1610;&#1578;&#1607; &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1591;&#1604;&#1576; &#1575;&#1608; &#1585;&#1580;&#1575;&#1569; &#1605;&#1606; &#1575;&#1582; &#1575;&#1589;&#1594;&#1585; &#1604;&#1571;&#1582;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1608;&#1581;&#1578;&#1609; &#1610;&#1578;&#1576;&#1610;&#1606; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; &#1580;&#1586;&#1575;&#1603;&#1605; &#1585;&#1576;&#1609; &#1575;&#1604;&#1580;&#1606;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
<br />
&#1575;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1576;&#1610;&#1606;&#1610; <br />
<br />
&#1575;&#1610; &#1581;&#1583;&#1610;&#1579; &#1610;&#1602;&#1608;&#1605; &#1575;&#1581;&#1583;&#1606;&#1575; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1588;&#1575;&#1583; &#1576;&#1607;&#1583;&#1610;&#1607; &#1606;&#1593;&#1585;&#1601; &#1605;&#1606; &#1585;&#1608;&#1575;&#1607; &#1608;&#1587;&#1606;&#1583;&#1607; &#1608;&#1605;&#1589;&#1583;&#1585;&#1607;  &#1604;&#1575;&#1606;&#1606;&#1575; &#1606;&#1603;&#1578;&#1576; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1593;&#1604;&#1605;&#1610; &#1608;&#1604;&#1587;&#1606;&#1575; &#1606;&#1580;&#1604;&#1587; &#1601;&#1610; &#1605;&#1602;&#1607;&#1609;  &#1606;&#1604;&#1602;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1593;&#1608;&#1575;&#1607;&#1606;&#1607;  &#1582;&#1575;&#1589;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;  &#1608;&#1587;&#1604;&#1605;  &#1606;&#1578;&#1579;&#1576;&#1578; &#1602;&#1576;&#1604; &#1575;&#1606; &#1606;&#1603;&#1578;&#1576;&#1607; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1608;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1579;&#1602;&#1577; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1606;&#1576; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585; <br />
<br />
&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; &#1578;&#1576;&#1610;&#1606; &#1575;&#1606;&#1607; &#1603;&#1584;&#1576; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577;  &#1608;&#1607;&#1584;&#1607; &#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1603;&#1605;&#1575;  &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1585;&#1602;&#1605; 19 &#1579;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; &#1604;&#1575; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1583;&#1602;&#1575;&#1574;&#1602; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577;  &#1604;&#1575;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1610;&#1607;&#1575; &#1576;&#1603;&#1604; &#1587;&#1607;&#1608;&#1604;&#1577; &#1601;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1581;&#1580;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָז ד׃בד</div><div class="date">30-03-07, 02:42 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582; &#1606;&#1575;&#1589;&#1585; &#1575;&#1606;&#1578; &#1603;&#1604;&#1575;&#1605;&#1603; &#1589;&#1581;&#1610;&#1581; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1609; &#1585;&#1608;&#1575;&#1607; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1604;&#1575; &#1610;&#1580;&#1583;&#1607; &#1581;&#1578;&#1609; &#1575;&#1604;&#1575;&#1606; &#1591;&#1610;&#1576; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1604;&#1575; &#1610;&#1580;&#1583;&#1607; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1606;&#1607; &#1605;&#1578;&#1575;&#1603;&#1583; &#1605;&#1606;&#1607;&#1567;!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֵה׃ַה ַֿם</div><div class="date">30-03-07, 03:00 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1606;&#1575;&#1589;&#1585; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1605;&#1606; &#1581;&#1602;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1614; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1571;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1578;&#1605;&#1581;&#1610;&#1589;&#1607;<br />
 &#1608;&#1571;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606;&#1603; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1587;&#1585;&#1593; &#1576;&#1578;&#1603;&#1584;&#1610;&#1576; &#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1581;&#1578;&#1609; &#1610;&#1580;&#1610;&#1576; &#1593;&#1604;&#1609; &#1605;&#1575;&#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607; &#1601;&#1604;&#1575; &#1586;&#1604;&#1578; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1607; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">30-03-07, 03:37 AM</div></div><div class="posttext">ַ־ם ַבָֽםָ הַױׁ ַָׁ ַבבו ם זדה ֽהַ ּדםַף ַבֳֿ דה ױֹֽ ַבֳַֽֿםֻ ו׀ַ ַבֳדׁ זֳָּ בםהַ דֽםױו<br />
 זֳּׁזַ דה ֿד ַב׃ׁ ָ׀םָ ֳ־םהַ ַבֿזׁ ַׁז ֽל םּםָ בל דַ״בָ דהו בַ ׂב ֳֽ׃ה ַבה ָו ..<br />
<br />
דײל ַָֹׁ ַבֳ׃ָז בל ַב׃ִַב  ַֻהםַ ַבָֻֽ ה ַבֽֿםֻ ַ׀ַ ַה דזּזֿ בַ ם׃ׁ ַבָֻֽ ה ַבֽֿםֻ ֶַֿ דֿזֹֿ בַה ָ ַבַַֽֿםֻ דזּזֹֿ בל ַבװָֹ ַבַבדםֹ  ז םדה ַבזױזב ַבםוַ ָב ׃וזבֹ בם׃ והַ ֹּֽ .<br />
 זָםה ַה ַבדֿז ַׁז דױ״ל  ׀ָ ַֻׁ דה דֹׁ זו׀ו בם׃ ַבדֹׁ ַבַזבל דַ זֿׁ ם ַבדװַֹׁ ׁד 19</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">30-03-07, 03:38 AM</div></div><div class="posttext">זַבבו םַ ַ־ הַױׁ ַה בַד ױֽםֽ ־ױזױַ ַה ַבֿזׁ ַׁז דױ״ל םזב ַהו בַ ם׀ָ בל ׁ׃זב ַבבו ז ָֿ ו׀ַ םזב ַהו םָֻֽ ה ַבֽֿםֻ ַב׀ל ׁזַו ה ַבׁ׃זב ױבל ַבבו בםו ז ׃בד ז בַ םּֿו ֽל ַבַה ״םָ ם םזה ה ׁ׃זב ַבבו ז בַ םּֿו ־ױזױַ ַהו דַֿ דהו¿!!!!<br />
<br />
<br />
ַ־ם ַָזד׃בד <br />
<br />
בַד  ױֽםֽ ז ַ דַ םדַ ײב ָו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ַב׃םֿ ַבװָׁםהל</div><div class="date">30-03-07, 04:06 AM</div></div><div class="posttext">ַ־ם דֽדֿ ַב׃םֿ ַבװָׁםהם <br />
<br />
ַם ֽֿםֻ םזד ַֽֿהַ ַָבַ׃ׁװַֿ ָוֿםו הׁ דה ׁזַו ז׃הֿו זדױֿׁו  בַההַ הָ ם דהֿל בדם זב׃הַ הּב׃ ם דול  הבם ַבבַד בל זַוהו  ־ַױֹ הֿ ַבַדב ד ַַֽֿםֻ ַבהָם ױבל ַבבו בםו  ז׃בד  הָֻ ָב ַה הָו זו׀ַ דה ַזבםַ ַבַָֹ ַבדזֹֻ ַײַֹ ַבם ַב׀הָ ַב׀ם ׃םָׁ בל ו׀ַ ַבב ַב־״םׁ <br />
<br />
ַה ַבדֿז ַׁז דױ״ל ָםה ַהו ׀ָ ַֻׁ דה דֹׁ  זו׀ו בם׃ ַבדֹׁ ַבַזבל דַ  זֿׁ ם ַבדװַֹׁ ׁד 19 ַֻהםַ ַבָֻֽ ה ַבֽֿםֻ ַ׀ַ ַה דזּזֿ בַ ם׃ׁ ַבָֻֽ ה ַבֽֿםֻ ֶַֿ דֿזֹֿ  בַה ָ ַבַַֽֿםֻ דזּזֹֿ בל ַבװָֹ ַבַבדםֹ םדה ַבזױזב ַבםוַ ָב ׃וזבֹ בם׃ והַ ֹּֽ .<br />
<br />
ַ־ל ַבָֽםָ הַױׁ ַָׁ ַבבו ם זַּׂ ַבבו ־םַׁ בל ו׀ו ַבםׁו ַבל בדַ הּֿוַ ַבֲה דזׁו בל ־םׁ ־ב ַבבו ־םׁ דבד זֽׁדֹ בבַבדםה ז־םׁ װַוַֿ זדָװַׁ זה׀םַׁ ז־םׁ ַֿםַ ַבל ַבבו ַָ׀הו ז־םׁ ׃ַַּׁ דהםַׁ זֳ׃ֳב ַבבו ַבל ַה םּדהל זַםַ זב ַ־זַההַ ַ׃זֿ ַב׃הו זַבדַֿםה הוַ זַבוַֿםה ַבםוַ דו ל ַבּהֹ ַה װֱַ ַבבו ַהו זבל ׀ב זַבַֿׁ בםו ֻד ַדַ ָֿ:-          ַ־ל ַבָֽםָ הַױׁ זַבבו ַהל ַװַ״ׁ ַבֳׁל ל ב דַבו ל ו׀ַ ַבדזײז זבה ב דַֿז ַבםו ַה ֽבל ַָבױָׁ זד־ַֹ ַה םֳ־׀ ַבדזײז דהֽל ֲ־ׁ זַהַ ַֽ׃ָ זַבבו ֽ׃םָ זבַ ַׂל בל ַבבו ַַֽֿ ַה בל ֽ זבה ֽל בַ הָ־׃ ַבׂדםב ַבַ־ ַבֿזׁ ַׁז דױ״ל ַֽ זבַ םזה בו בם ֹּֽ ַ׀ַ ַל ָֿבםב זבז ַההל ָֻֽ ֻםַׁ ה ו׀ַ ַבֽֿםֻ זבד ַּֿ ַל װםֶַ הו זבה בבל בד ַָֻֽ ּםַֿ ֳַֽזב ַּוַֿ ַֻׁ דה דׁו ֽל בַ ַבדו זבה ַדב ַבָֻֽ דַַֿד ַבדזײז םב ָ׃םֿל זָֽםָל דֽדֿ ױבל ַבבו בםו ז׃בד זדַ ַ״בָו דה וז ַבׁזל ֽל םֻֽֿהַ ֳָֽֿ ַדׁםה ַדַ ַהו ָ ַבֽֿםֻ ׃וזַ זו׀ַ זַבבו ֶַּׂ זַבַדׁ ַבַֻהל ַה םזה ֿ זב בל ַבׁ׃זב ַבַדםה ױבל ַבבו בםו זבל ֲבו זױָֽו ַּדםה זו׀ַ ֽ׃ַָו בל ַבבו ַָׁ ַבבו ם ַ־ל ַבָֽםָ הַױׁ זבבו ַה ֿׁ זםׁ ַ׃ֿהל ַֻׁ דדַ ֲבדהל זײ ַבַ־ ַבֿזׁ ַׁז דױ״ל בֽֿםֻ בַ םדב בו ׃הַֿ זבַ דהַ (ַבבוד ַׁהַ ַבֽ ַֽ זַׁׂהַ ַַָו זַׁהַ ַבַָ״ב ַָ״בַ זַׁׂהַ ַּהַָו)דַ ׀ׁ ַ־ל ַבָֽםָ הַױׁ ַההַ והַ בֳּב ֽזַׁ בדל םדֿ בל ַבדהוּםו זַבַֿׁ׃ו ַבדֳהםו ַבד׃םײו בבֲםַ זַבַַֽֿםֻ ַבױֽםֹֽ ַבדזה זַב׃הֿ זבַ ַֿ ַהו בַםזּֿ ַבֲה ַל װֶ בם׃ בו דױֿׁ בל ַבװָו ַבהָזםו ַבבוד ַבַ ב׃ַָָ זַַֽֿ זוז ַה בַ םזה בו זּזֿ וַֿהַ ַבבו זַבּדם בדַ םָֽ זםׁײל ַָֽל ל ַבבו זַב׀ל ב ַבָֹֽ זֳָׁ ַבה׃דֹ ַהל ַָֽד ל ַבבו זַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ַב׃םֿ ַבװָׁםהל</div><div class="date">31-03-07, 02:25 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבֽהָבם</div><div class="date">31-03-07, 02:55 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1606;&#1575;&#1589;&#1585; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; <br />
<br />
&#1585;&#1601;&#1602;&#1575; &#1576;&#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1606; &#1571;&#1582;&#1591;&#1571; &#1601;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607; &#1605;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1606; &#1603;&#1578;&#1576;&#1607;&#1575; &#1604;&#1575; &#1576;&#1571;&#1587; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1609; &#1575;&#1604;&#1585;&#1601;&#1602; &#1605;&#1593;&#1607; &#1601;&#1602;&#1583; &#1610;&#1578;&#1590;&#1581; &#1604;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1576;&#1581;&#1579; &#1571;&#1606;&#1607; &#1605;&#1582;&#1591;&#1571; &#1608;&#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1582;&#1591;&#1571;&#1608;&#1606; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1605; &#1608;&#1583;&#1585;&#1575;&#1610;&#1578;&#1607;&#1605; &#1576;&#1607;&#1575; &#1601;&#1610;&#1606;&#1602;&#1604;&#1608;&#1606; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1589;&#1581;&#1610;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1602; &#1608;&#1605;&#1606; &#1608;&#1575;&#1580;&#1576;&#1606;&#1575; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1610; &#1588;&#1582;&#1589; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1587;&#1606;&#1610; &#1603;&#1610; &#1606;&#1578;&#1593;&#1604;&#1605; &#1608;&#1606;&#1581;&#1584;&#1585; &#1608;&#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1608;&#1593;&#1610; &#1576;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; .<br />
<br />
&#1608;&#1583;&#1605;&#1578;&#1600;&#1600;&#1605; &#1576;&#1582;&#1610;&#1600;&#1600;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">31-03-07, 03:52 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; <br />
<br />
&#1585;&#1601;&#1602;&#1575; &#1576;&#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1606; &#1571;&#1582;&#1591;&#1571; &#1601;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607; &#1605;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1606; &#1603;&#1578;&#1576;&#1607;&#1575; &#1604;&#1575; &#1576;&#1571;&#1587;<br />
<br />
&#1607;&#1604; &#1578;&#1585;&#1609; &#1575;&#1606; &#1575;&#1582;&#1578;&#1604;&#1575;&#1602; &#1581;&#1583;&#1610;&#1579; &#1605;&#1603;&#1584;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607;  &#1593;&#1604;&#1610;&#1603; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1587;&#1578;&#1581;&#1602;<br />
<br />
 &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1609; &#1575;&#1604;&#1585;&#1601;&#1602; &#1605;&#1593;&#1607; &#1601;&#1602;&#1583; &#1610;&#1578;&#1590;&#1581; &#1604;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1576;&#1581;&#1579; &#1571;&#1606;&#1607; &#1605;&#1582;&#1591;&#1571; &#1608;&#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1582;&#1591;&#1571;&#1608;&#1606; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1605; &#1608;&#1583;&#1585;&#1575;&#1610;&#1578;&#1607;&#1605; &#1576;&#1607;&#1575; <br />
<br />
&#1605;&#1575;&#1583;&#1575;&#1605; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1578;&#1589;&#1604; &#1576;&#1607; &#1575;&#1604;&#1580;&#1585;&#1571;&#1577;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1603;&#1584;&#1576; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">31-03-07, 04:01 AM</div></div><div class="posttext">ַבדװׁ ַבׁםד <br />
<br />
ַב׃בַד בםד <br />
<br />
ַבדזײז ד־ױױ   ב׃ִַב  ַבדֿז ַׁז דױ״ל בבֿׁ בל ַַ׀םָֹ זַדהל ֽ׀ ַם דװַֹׁ ׃זַו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֽםֹֿ ַבױַָֹֽ</div><div class="date">31-03-07, 04:13 AM</div></div><div class="posttext">ַבַ־ הַױׁ זו ַבבו<br />
ֽהַ************ בל ַבֿזׁ ַׁז<br />
בַ םּֿׁ ָ ַבַדב דו ָו׀ַ ַבַ׃בזָ ַבײ ¡ הד ַבֿזׁ ֳ־״ֳ ֽםהדַ ַזֿׁ בַד זה׃ָו בׁ׃זב ַבבו ױבל ַבבו בםו זֲבו ז׃בד בהם ַםײַ ֳׁל ֳָה ַּהָ ַבױזַָ ֽםהדַ ׁםֿ ַה ּב דה ה׃ ַײםַ בםו !!!<br />
בל ַבֿזׁ ַה םׁ ָ־״ֶו זם׃ׁ ַבבו<br />
זַה ה ֳײב בז ַה ַבַדׁ ָםה זָםהו דֻבַ בל ַבַםדםב<br />
ַה דַ בו ָֽ ַ־ם ײםֹֽ בַ הױםֹֽ<br />
ַ ַבבו ם ה׃!!!<br />
<br />
ַדַ ַ־ם ַבַׁז בַ ָּ דה דז ַבֿזׁ ַׁז דה ָֽׂ ַבבַ<br />
בבַ׃ והַ ַבֻםׁ דה ֳוב ַב׃הֹ דה ױֿזַ ַ׀זָֹ ַבזֿ ַבַ׀ָ בֽ׃ה הױׁזַבבַ זֿ םזה ֿ־זבו בדהַֿהַ םו ַב־םׁ ַבֻםׁ בםׁ בל ַבזד זֶַֿוד<br />
זבםו ֳׁל זַבבו ֳבד ַה בַ םד ַבוּד בםו ֳָם ַֽב זהױֽו ָדַ םׁײם ַבבו<br />
<br />
ַדַ ַה םַ ֿזׁ דױ״ל בֿ ַם ַדַׁ ָםַׁ ָזב בל ׁ׃זב ַבבו ױבל ַבבו בםו זַבו ז׃בד<br />
ַּׁז דה ַבַַׁ ָ־״ֶ בל ַה בַ זֿ בו דַ בד ֳֿ דה ױֹֽ ַבֽֿםֻ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הַױׁ123</div><div class="date">01-04-07, 03:57 AM</div></div><div class="posttext">&#1604;&#1604;&#1578;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1584;&#1603;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבֿזׁ ַׁז דױ״ל</div><div class="date">01-04-07, 07:52 AM</div></div><div class="posttext">ַבַ־זֹ ַבַַָָֽ ׃בַד ַבבו בםד זֽׁדו זַָׁו <br />
ַ־ל הַױׁ בֿ ֿֿׁ בם ַָבַד׃ זבה בד הװׁ ַבֿׁ <br />
זַה ַבֿׁ ד״זבַ םַ ַ־ל ַהַ ָֻֽ ל ַ׃״זַהֹ דָםזׁ ָוַ ַבַ ַבַַֽֿםֻ זבד ַּֿ ַב׃הֿ זבַ ַבֽֿםֻ זַבה ב ו׀ַ זַהל ַ׃ׁ ַבבו זַזָ ַבםו ה ו׀ַ ַבׂבב ַבםׁ דױזֿ זַׁ ׁ זָל זַ׃ַׁל זַ־ָׁ ל ַבֿׁ ַבד״זב ַב׀ל ָּֽו ַההל ֳַָׁ ַבל ַבבו זׁ׃זבו ַה ַ׀ׁ דַֿ ַל ֽֿםֻ ד׀זָ ה ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד זזֿ ַה בַַ׀ׁ ֽֿםַֻ בׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ַבַ זדו ַב׃הֿ זַבֿׁ הֿד זדהל ַבֽֿםֻ ַב׀ָ ַבדדֿ זםַ ַ־ל בַׂד םזה הֿ ַבװַֹּ ַבַָֿםֹ זַה הװׁ ַבֿׁ ַב׀ל ַׁ׃בו ַד׃ ַבםד זבבַ׃ ַההל בד ַ׃ּב ַבֿׁ ֽל ַׁ׃בו ַבםד דֹׁ ַֻהםֹ זַההל ַׁׁ ַה ַ׃ׁ ַבבו זַזָ ַבםו ה ו׀ַ ַבׂבב ַבםׁ דױזֿ זדה םׁ ַב׀הזָ ַבַ ַבבו ַֻהםַ ַההל בַַ׀ָ בל ַֽֿ דה ַבהַ׃ בַה ַבַ׀ָ דהׂז דהו ַבַםדַה דַ ַב ַבל&quot;ֵצהרףדףַ םףתףׁצם ַבתף׀צָף ַברף׀צםהף בַף םץִתדצהץזהף ָצֲםףַצ ַבברוצ זףֳץזתבֶצף וץדץ ַבתףַ׀צָץזהף (ַבהֽב : 105 )<br />
זַז׀ ַָבבו ַה ַזה דהוד <br />
ַֻהםַ ׃ה־ױד ַדַד ַבבו ה ו׀ו ַבדַׁזֹ ַבל זד ָוַ ָּֽ ַבֿׁ ז״ַָהל ַֻהםַ ַָבֿׁ ו׀ַ בם׃ ֵָהױַ <br />
ַבדׁזײ ַה ַֿםֹ ַ׃בַדל ַה זב ַבֽ זבז ַה דַׁ  םזב ַבל &quot;ֳףף־תװףזתהףוץדת ףַבברוץ ֳףֽףרץ ֳףה ף־תװףזתוץ ֵצה ץהץד דרץִץדצהצםהף (ַבזָֹ : 13<br />
זַהַ ַװׁ בַה ַוֿם ַבל םזָל <br />
דזײז ַב־בַ בם׃ דזײז ַבֽֿםֻ זַה בד ּםַֿ ׃ָָ ַב־בַ זוז ַבֳׁל ל ֽ׃ה הױׁ ַבבו <br />
זָםה ב בבדֹׁ ַבַֻבֹֻ ַה ַ־בַהַ ל ַבֳׁל בַם׃ֿ בבזֿ ײםֹ זַהַ בַַָֽ זבַ ַׁםֿ ַבדוַַׁ זוַֿהַ ַבבו זַםַד ַבל דַ םָֽו זםׁײַו .זדה ַבװׁ ַבּדםב <br />
ֿ הׁ ַבםה ײזֱ ַבװד׃ דה ׁדֿ **********זםהׁ ַבד ״ד ַבדֱַ דה ׃ד<br />
ֿזׁ ַׁז דױ״ל<br />
זַהַ זַ ָ ַבֿׁ בל דה םוַּד ׃הֹ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ל ַבבֽל זַבם ַבֿׁ זַּׁזַ ַבַ ודבזו <br />
<br />
ֵײֽזַ בםבַ<br />
ַבל ַבַׁײל ַב׀ל םוֳׂ דה ׃הֹ ׁ׃זב ַבבו ל ֱַַ ַבבֽל<br />
ַםוַ ַבַה׃ַה ַוֳׂ דה ׃הֹ ַבׁ׃זב ױבל ַבבו בםו ז׃בד  .....<br />
ַבַ םם ַַׁ ַה ײ בל ַד ֳׁ׃ בַֹֿ דה ַב־ׂל זַבֹֿׁ בַֹֿ םוזַׂ ַבַ׃־ׁםז״ל<br />
״ַָ ַה בַבד דה וז בַה בַ׃דב ב ַב׀ל ל ֳׁ׃ ֵה זּֿ ז׃דב ב ַב׀ל ל ֽ׀ֶַ(הַב-ּׂד- ָב-־ם) <br />
ו׀ַ ַבםוזַׂ ַבַ׃־ׁםז״ל ַה דה בַדם׀ֹ ַבד׃םֽ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ,זל ַבװֱַ ַבַ־םׁ ַב ׃םֿהַ ם׃ל בםו זבל הָםהַ ַב׃בַד בבֽזַׁםםה &quot;ֳדַ ַֽֿד ׃םהׁהל זֳדַ ַבֲ־ׁ ׃םָםהל ָָײ ֿזַה (ַבֿזה ַה ַבדבֹ ַב׃ֶַֹֿ זַה ב 6 ֿזַה ָֿׁוד)<br />
זֽםה ַה ַבםוזֿ ַבַֽד ַבָםה״ל ַָב׃דַֽ בוד ָב ַבד׃םֽ בםו ַבױבַֹ זַב׃בַד ֶַבםה בו ַה דב ַבםוזֿ ׃םֳ־׀ דה ַבֽד ֽםֻ ֳ״ד ־ד׃ֹ ֲבֲ ַה׃ַה דַּהַ דה ַבדֶַֹֿ ַבל ַהׂב דה ַב׃דֱַ ױֽׁ בוד ָבו <br />
ֽםה ַבזַ ַָבַזב ָ״ׁ׃ ׃דַה ַב׀ל ַב הו ַבד׃םֽ בםו ַבױבַֹ זַב׃בַד ַֽֿד ׃םהׁהל ַב בוד דה וז ַבד׃םֽ ַהַ בַַׁ ַַֽֿ ָו׀ַ ַבַ׃ד זַדַ ַבֲ־ׁ וׁזב ד׃ַׁ ַבםוד זַב ַ״זההל ַָֹׁ ֿזַה בל ַה ַֿבד בל דַה ַבד׃םֽ ַבזַ הד ֳ־׀וד ַבל ַבַׁ ַב׀ל ַה ָו ַב׃םֿ ַבד׃םֽ בםו ַבױבַֹ זַב׃בַד זבה ַבבו ַבל ַֽ ׁ׃בו ַה ֿ ׁו ַבםו זֿ־ב ו׀ַ ַב־ֶַה ֳבל ַבבו װָו ַבד׃םֽ בםו זבד םּֿ ַַֽֿ ַָבַׁ זֽםה ־ׁזּו ַבזַ ַה ַבד׃םֽ ַב ַהַ ױַָֽד ַב׀ל ַ־ָׁד ַההל ׃ֳֿבד בםו ַבזַ ַה ַבד׃םֽ זַבָ׃זו בַֹֿ ַבַׁ זול ַּ דה ַבװז זַָׁ ַבֽֿםֿ זױבָזו בל ַב־װָֹ ַבל םָֿ ָוַ ַבהױַׁל<br />
ֽםֻ םזב ַבבו ַבל&quot; זףףזתבצוצדת ֵצהרףַ ףףבתהףַ ַבתדף׃צםֽף צם׃ףל ַָתהף דףׁתםףדף ׁף׃ץזבף ַבברוצ זףדףַ ףףבץזוץ זףדףַ ױףבףָץזוץ זףבףצה װץָרצוף בףוץדת זףֵצהרף ַברף׀צםהף ַ־תףבףץזַת צםוצ בףצם װףרע דרצהתוץ דףַ בףוץד ָצוצ דצהת צבתדע ֵצבַרף ַרצָףַף ַברףהרצ זףדףַ ףףבץזוץ םףצםהַנ (ַבה׃ֱַ : 157 )<br />
ֳה ַםוַ ַבׁײל ּד ָםה ַבַ־ָֻםםה ַבֹֿׁ זַׁ ׀ם ׃םֿהַ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ֽםֻ םזב ל ַבַַֽֿםֻ ַבױֽםֹֽ<br />
 ױ ד׃בד 259 ֻֽֿהַ דֽדֿ ָה ַבדֻהל ֻֽֿהַ םֽםל םהם ָה ׃םֿ ֽ זֻֽֿהַ ָה הדםׁ ֻֽֿהַ ֳָם ּדםַ ה ָםֿ ַבבו ה הַ ה ָה דׁ ה ַבהָם  ױבל ַבבו בםו ז׃בד  ַב ֻד ֳֽזַ ַבװזַָׁ זֳזַ   ַבבֽל      259 זֻֽֿהַו םָֹ ָה ׃םֿ ה דַב ָה ֳה׃ ה ֳָם ָׁ ָה הַ ה ֳָםו ה ָה דׁ ה ַבהָם  ױבל ַבבו בםו ז׃בד  ֻד ֳהו ֳדׁ ֱֵַָֽ ַבװזַָׁ זֱֵַ ַבבֽםֹ     259 ֻֽֿהַ ׃וב ָה ֻדַה ֻֽֿהַ םׂםֿ ָה ׁׂם ה דׁ ָה דֽדֿ ֻֽֿהַ הַ ה ָה דׁ ַב ַב ׁ׃זב ַבבו  ױבל ַבבו בםו ז׃בד  ֻד ־ַבזַ ַבדװׁםה ֳֽזַ ַבװזַָׁ זֳזזַ   ַבבֽל      260 ֻֽֿהם ֳָז ָׁ ָה ֵ׃ַֽ ֳ־ָׁהַ ָה ֳָם דׁםד ֳ־ָׁהַ דֽדֿ ָה ּׁ ֳ־ָׁהם ַבבֱַ ָה ָֿ ַבֽׁדה ָה םזָ דזבל ַבֹֽׁ ה ֳָםו ה ֳָם וׁםֹׁ ַב ַב ׁ׃זב ַבבו  ױבל ַבבו בםו ז׃בד ֻד ּׂזַ ַבװזַָׁ זֳׁ־זַ   ַבבֽל  ־ַבזַ ַבדּז׃<br />
זַה ׃וֳׂ דה ַבבֽל ׃וֳׂ דה ׃הֹ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ־ָ ז־׃ׁ<br />
םזב ַבל&quot; זףדףַ ֲףַץדץ ַבׁרף׃ץזבץ ף־ץ׀ץזוץ זףדףַ הףוףַץדת ףהתוץ ףַהףוץזַ זףַרףץזַ ַבברףוף ֵצהרף ַבברףוף װףֿצםֿץ ַבתצףַָצ (ַבֽװׁ : 7<br />
זףבףֶצה ׃ףֳףבתףוץדת בףםףץזבץהרף ֵצהרףדףַ ץהרףַ הף־ץזײץ זףהףבתףָץ ץבת ֳףָצַבברוצ זףֲםףַצוצ זףׁף׃ץזבצוצ ץהץדת ף׃תףותׂצֶץזהף (ַבזָֹ : 65 ) בַף ףתף׀צׁץזַת ףֿת ףףׁתץד ָףתֿף ֵצםדףַהצץדת ֵצה הרףתץ ףה ״ףֲֶצףֹע דרצהץדת הץף׀רצָת ״ףֲֶצףֹנ ָצֳףהרףוץדת ףַהץזַת דץּתׁצדצםהף (ַבזָֹ : 66 )<br />
ו׀ַ וז זב ַבבו זזב ׁ׃זבו ל ַבד׃וׂםה ָ׃הֹ ַבׁ׃זב ױבל ַבבו בםו ז׃בד <br />
ַ־זד ֿזׁ ַׁז דױ״ל</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֵה׃ַה ַֿם</div><div class="date">01-04-07, 09:27 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610;&#1606;&#1575; &#1601;&#1575;&#1585;&#1608;&#1602; &#1601;&#1606;&#1581;&#1606; &#1606;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1603; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575;&#1605;&#1589;&#1604;&#1581;&#1577; &#1604;&#1603; &#1601;&#1610; &#1571;&#1606; &#1578;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604;  &#1610;&#1575;&#1571;&#1582;&#1610; &#1571;&#1606; &#1578;&#1590;&#1593; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1578;&#1609; &#1610;&#1601;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593; &#1573;&#1582;&#1608;&#1575;&#1606;&#1603; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1603; ...<br />
&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבדוֿם ָזױַבֽ</div><div class="date">01-04-07, 09:42 AM</div></div><div class="posttext">ַָׁ ַבבו ם ַ־ם הַױׁ זַּׂ ַבבו ־םַׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבֿזׁ ַׁז דױ״ל</div><div class="date">01-04-07, 12:33 PM</div></div><div class="posttext">ַבַ־זֹ ַבַַָָֽ ׃בַדל ַבםד זֽםַל בד ּדםַ<br />
ַההל ַ־״ֳ ל ׀ׁ ַבַַֽֿםֻ ַבל ׀ׁוַ ַבַ־ הַױׁ ַּׂו ַבבו ־םַׁ זבהל ַָ בםו זַזָ ַבל ַבבו זַ׃ׁו ה ו׀ו ַבׂבֹ ַבםׁ דױזֹֿ זַבבו םבד ָהםַ ַבַה׃ַה &quot;ֳףבףַ םףתבףדץ דףהת ־ףבףף זףוץזף ַבברף״צםץ ַבת־ףָצםׁץ (ַבדב : 14 )<br />
ַֻהםַ בז ה ַבד ַה ַבֽֿםֻ םׁ ױֽםֽ בדַ זֿ ַבַ־ הַױׁ ַה ַֽײׁ בו ַב׃הֿ ל ַבםזד ַבַֻהל <br />
ַֻבַֻ בֿ ֿֿׁ בםו ל ַבםזד ַבַֻהל זַבַֻבֻ זַבַָׁ זבה םוֿםו ַבבו ה ֽםה ֳַָֿ ַׁ׃ַב ַבֿׁ ם׃ָֽ דהל ַבַַָֹּ בד ם״םהל ַל ׁױֹ בבַֿ ה ה׃ל זַד׃ ַׁ׃ב ַבםו ַֿׁ ד״זבַ ה ו׀ַ ַבדזײז זבה בבַ׃ בד םהװׁ ַבֿׁ זהה ָו ־םַׁ זב ל ה׃ל ַֽדַב ַה״ַ ַבםַׁ ַבוֶַָׁל הֿוד <br />
זַב׃ָָ םַ ַ־ל ַההל ַֽײׁ ַ׃״זהֹ ַַֽֿםֻ ַ׃דוַ ַבַב ֽֿםֻ ַבהָזםֹ זָֻֽ ה ַבַַֽֿםֻ ַבל ָוַ בד ַּֿוַ זזּֿ ַה בדֹ ם״ד   ׀ׁ ל 48298דז ַֽזב ַ־ַָׁו ָ׀ב בד םדההל זַָבַד׃ ַ־ָׁו ַה ַ׃״זַהֹ ַבַַֽֿםֻ זַ׃דוַ ַבַבםֹ ל ַב׃הֹ ַבהָזםֹ ל ַזב ױֽםֽ ד׃בד ָוַ ־״ֳ ל ֲםֹ דה ַָ ַבבו זול דַ ֱַּ ל ַבַ׃״זַהֹ םַ ַםוַ ַב׀םה ֲדהזַ ַה ֱַּד דֽדזֿ ָהֳָ&quot;זַבױֹֽ דַ ל ַבֲםֹ ַבׁםדֹ ַ׃ ַבַזבל ַה זה ַבםֹׁ זַבֽדםֹ בבו ׃ַָֽהו זַבל <br />
ַַָׁ ַָבבו בם ַֿהל דַ ול דױבֽל ַה ַ׀ָ בל ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ז׀ב דה ַבַהײדַד ַבל דהַֿד ַבׁםד זַהַ ַָ בד דה׀ ׃הםה בזבַ ַההל בד ַהד ַֿזה ה ַבַ׃בַד ַבֽ ב וִבֱַ ּדַל זַובל זַַָָֽל ֵהל בד זָד ַׁײל דַַׁׁ זַײָ<br />
זַׁ׃ב ַבםד 8 זַׁ ה דהַ׃ ַבּֽ בַההל ה ַּֽ זַה ֶׁם׃ ַבָֹֻ דםַֿ בַֽֿל ַבבםַ ַבֿםהםֹ בל ּדם ַב׃הה ַבל בוַ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד זַב הֽה בדֱַ זה ַָםה בו ַב׃הֹ <br />
דַ ַב ׃םֿהַ ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ַה ַה ַָהל זׁהל זדל 4 ַַֿׁ ל ֹׁ זַ־׀ ָםֹ ַבַּּֽ ֽזַבל50 זַבַֽבַ זַּו ַבל דֿׂבֹ ֻד דהל זדזּזֿ ו׀ַ ַבבַד ל זׁםַ ַבּֽ בֿםד<br />
זַבַבד דַ םזב ַבבו ַבל וז דה ם־װל ַבבו דַ ל זבו ַבל&quot; ֵצהרףדףַ םף־תװףל ַבברףוף דצהת צָףַֿצוצ ַבתץבףדףֱַ ֵצהרף ַבברףוף ףׂצםׂס ףץזׁס (ַ״ׁ : 28) ַבבו (ב ַבּבַבֹ דזב ָו דֿד)זַבדהל ַה דה ם־װל ַבבו וד ַבבדֱַ<br />
זַההל בד ַֽ ַָ ַַֻֽֿ דה׀ 12 ׃הֹ בֹֻׁ דװזבםַל ַבל ול ַבֿזֹ ַבל ַבבו זַדֿ בל ֽױםבֹ ַבַַֽֿםֻ ַָב׀ַֹׁ זו׀ַ ׃ָָ ־״ֳל ַב׀ם ַָׁ ַבבו ם ַוׁו בל<br />
־ַד׃ַ דַ ָםה ב ל ַבזֹׁ ַבל בד הװׁ ַההַ הֳ־ֿ ֿםההַ ל דױׁ ַדַ דה ַבדֿׁ׃ֹ ַז ֶַדֹ ַבדהַָׁ <br />
הֳָֿ ֳֶָדֹ ַבדהַָׁ ה ַױבל ַבּדֹ ל ד׃ּֿ ָּזַׁ דהׂבל ַב ַב־״םָ זַה םדב זםב ַבדוֿ ַבַַֿֿל ַבַֻהזל ַבֿםהל ַל דָׁל ַב זַָבֽׁ ַבזַֽֿ &quot;ַה ַבבו זײ ֻזַָ ַבֲׁה ַבׁםד ל ׃זֹׁ ַבַֹֽ ַבֲׁה ַבׁםד ָו דבםזה ז270 ַב ֽׁ זַײָׁ ל 10 בַה ַבֽ׃הֹ ָװׁ ַדַֻבוַ ַל ׁ ו׀ַ ַבָֽׁ ַבםד זֳׁ ַבַַֹֽבל ָוַ 190 ֽׁ ״ זוז ֽ׃ָ   ַבֿםה ַבױזל בַםׁםֿ ַה ֳ־׀ זבַ ֽ׃הֹ זַֹֽֿ ֻד ַֿׁ זזײ ֻזַָ ַבַֹֽ ל ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד זָוַ 19 ֽׁ זזײ ֻזַָ ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד ל ֽׁ ַבֱַָ זֽםה הׂב דה ַבדהָׁ ב בו םַ װם־ בדַ בד דב ַבֽֿםֻ ַבױזל ַב׀ל ׀ׁו ַב ַהַ װ ַּב׃ בד ַדב ַבֽֿםֻ ב בו ַהַ ַׁו זזײ ֻזַָ ֽׁ ַבֱַָ ל ה״ֹ ֽׁ ַבֱַָ ַב ױֽ ב בו םַװם־ וב םו זַֽֿ הֿו ׀ֹׁ דה ב םזב ו׀ַ בבַד ַל ַבבו זבַ ײבב ַבהַ׃ ׀וָ ַבל ַֽֿ ֶַַָׁל זַב ַבֿזׁ ׁםָ ב דַַ־״ָ ַבּדֹ ל ַבד׃ּֿ ַב׀ל ָּזַׁו ם־ַה (םוַזװ)דַל ֽםה ַָהל ׁםָל ב בו ַהו םׂד ַה ָֿבַ דה ֳׁ ַבֲׁה ַבׁםד ּב׃ זזב ה״ֹ ֽׁ ֱַָ ַב בל ם׃ַוב ל ַבדַֿׁ׃ ֿ ַה דַׁׁ בםהַ ַה ַבזוַָםםה זַבֹֽׁ ַבזוָםֹ ־ַּׁםה ה ּדַֹ ַבד׃בדםה זַד ַַָׁוםד ַָװַ ַבדױׁל ַָבײֱַ בל ַבֹֽׁ ַבזוַָםֹ ז־ָׁ ַבֿׁםֹ זֽםה ֳׁ ה ַבװם־ ַבםד דֽדֿ ַָה ָֿ ַבזוַָ ֽׁדו ַבבו ֽׁדֹ םדֹ זַֿ־בו ׃םֽ ּהַו ַםה ַהו וז ַבַדַד ַבדּֿֿ זַבַֿםֹ ַבַ׃בַדל ַבֽ זוז דה׀ ַבדדבֹ דה װׁ ַבױזםֹ זַבָזׁםםה זָֿ ַב״ַז ַּׂו ַבבו ה ַבַ׃בַד ־םַׁ זַה דִםֿו זהַױׁו ּבַבֹ ַבדב ָֿ ַבׂםׂ ֲב ׃זֿ ׁ ַבבו בו ז־ב דה ָֿו ־םׁ דבז ַבַׁײ ַב׀םה ם״ָזה װׁ ַבבו ַבל ֽוד ַבבו זַֿׂוד דה דבו זַהַ ַדהל ַה ַזה זוַָםַ זהל ַבַ׃בַד ַבֽ ַב׀ל ֱַּ ָו ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד<br />
.זדדַ ַ׀ׁו ה ־״ֱַָ ַבדהַָׁ ַבדױזֹ ַה ַֽֿוד ַב זַָבֽׁ ַבזַֽֿ ָׁהַ ַ־׀ װזםֹ הזׁ דה ה׃ו ז־ב דהוַ ׃םֿהַ דֽדֿ זו׀ַ ׁ ָזַֽ ַבבו םזב &quot; זףּףףבץזַ בףוץ דצהת צָףַֿצוצ ּץׂתֱַנ ֵצהרף ַבתֵצה׃ףַהף בףףץזׁס דרץָצםהס (ַבׂ־ׁ : 15 )ז־״םָ ױזל ַֻבֻ םזב בל ַבדָהׁ ַה דה בד םֳׁ ַבַֽםֱַ <br />
(ֵֽםֱַ בזד ַבֿםה בַָז ַֽדֿ ַבַׂבל )בַ ֽםַֹ בו זֽםה הׂב דה ַבדהָׁ ב בו םַװם־ ַבבו םוֿם ַָז ַֽדֿ ַבַׂבל ״ה ל ֿםהו ֻםׁ דה ַָׁ ֶַםדֹ ױׁו ַב׀ל בַםׁל ַבװ ַה םֽם״ ָוד זוד 1- ַבׁ״ָל ד׃ׁ ַבֲׁה 2- ַב׀וָל ױַָֽ ַָ ַבַד ַבהָבֱַ ַָה וװַד ַבֽםֿ זםַב הו ַהו ַהֽל דה ׃םַָזםו(ַל ַֻׁ בדַ ַָבהֽז ) זםׁוד  זהֿל ב׃ו ָדד דה ״ה ל ַבַׂבל ַב׀ל ם׃דםו ַבױזםֹ ֹּֽ ַבַ׃בַד זַוב ׂדַהו ַבזַ ה ַבַֽםֱַ ַהו ֵדַֹ בזד ַבֿםה זַבזַ ַה ַבַׂבל  בל ַׁװַֿ ַבהַ׃ ַב ׁ׃ֶַב ַ־זַה ַבױַ זול בםוזֿל ַ׃דו ד׃בדֹ ַָה דּםבםױ זוז וׁ ל ַבזֹ ַםײַ דֻב ָֿ ַבבו ַָה ׃ֳָ דִ׃׃ ַבװםֹ ֳָהזַוַ<br />
זַבַדֻבֹ בַֿ זבַ ֽױל ׀ַׁ ַההל ַ״ב בםד זׁ ַבבו ַבל בזַבֿל ַבַײבֹ ַבַ־ ֽםֹֿ ַבױַָֹֽ ַבל ױבֽ ַה זה ַײםֹ ז׀ב בבַ־ ַה׃ַה ַֿל זדה ּול וז ַה׃ַה ז ַבַֿל בַהו םֽד ַָבֽ זבז ַה דַׁ ז׀ב ַבבַ־ ַבַׁז 2זַבַ־ ַָז ֻדַה <br />
זַּׁז ַה ־ָׁזַ ַ׃ַ׀הַ ַבװם־ ֿדװםֹ ַה ַבםַּהל זוז דִ׃׃ ַבױזםֹ ל ַבדָׁ ַבָׁל זדִב  ױבַֹ ַבַֽ זול&quot;ַבבוד ױבל בל דֽדֿ ַבַֽ בדַ ַב זַב־ַד בדַ ׃ָ זהַױׁ ַבֽ ַָבֽ &quot;זֻזַָוַ ל ֿםה ַבױזםֹ ַה בוַ ֻבַֻ ֻזַַָ ַזב ֻזַָ דַ ַב ַבװם־ ַבםַּהל דה ֳׁ ױבַֹ ַבַֽ ֽׁד (ָײד ַבֱַֽזװֿםֿ ַבֱַׁ )בל ַבהַׁ וז זזבֿו ֽל ַבזבֿ ַב׃ַָ זַּׁו ֽל ַבַּׁ ַב׃ַָ זב דה הׁ ל זּוו זבז ַה ַַׁ <br />
ֻד ױֿׁ ַבֿםב ל ַבֻזַָ ַב ַבםַּהל &quot; דה ֳׁ ױבַֹ ַבַֽ  בו ֻזַָ דה ָֿ ַבבו 400 ׃הֹ  ֻד ױֿׁ ַבֿםב ַבַ־םׁ דַ ַב ַבװם־ ַבםַּהל ַהו ָֿ ַבבו ַָֹׁ ֲבַ ׃הֹ זםװוֿ ָ׀ב ַָ ַבװם־ ּדםב ַׂל ַבױזםֹ ַבזּו ַבֲ־ׁ זםַּדַֹ ַב־םׁ בד בֳַׁזַ ױבַֹ זַֽֿ ַֽ זַהול ַדׁ ַבַָֹֿ ־ַׂוד ַבבו ַהל םִזה <br />
זַָ ַבװם־ ֿדװםֹ ה ַב״ׁםֹ ַבױזםֹ ַבהװָהֿםֹ ַָ ֶַׁ ַדהל ַה םַׁו ב ד׃בד ֽל בַם ל ײבַב ַבױזםֹ ַבדהֽׁםה ֶַֿםַ דֻב ַ־זַהוד ַבװםֹ<br />
ַ־זד ֿזׁ ַׁז דױ״ל</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבּדַב</div><div class="date">01-04-07, 12:53 PM</div></div><div class="posttext">בַֻׁםָ בם ֳ־ם ַבׁםד ַבֿזׁ ַׁז דױ״ל <br />
<br />
ב ָהם ֲֿד ־״ֱַ ז־םׁ ַב־״ֶַםה ַבזַָזה<br />
<br />
<br />
זֳּׁז דה ֳ־ם ַבׁםד הַױׁ ֳה םָֿׁ ֿׁ ֳ־םו ַבֿזׁ ַׁז</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֽםֹֿ ַבױַָֹֽ</div><div class="date">01-04-07, 01:19 PM</div></div><div class="posttext">בַ ֻׁםָ בם םַ ֿזׁ ַׁז בֿ ֳֳָׁ ׀ד ֽםהדַ ַ׃ׁ ַבבו זָ ַבםו זַבבו ֳבד זבבהַ הבד ֽםֹ דה ֳ־״ֶַהַ ֳָה והַ ־״ז״ַ ֽדֱַׁ בַ ה׃״ם ַּזׂוַ ַָׁ ַבבו ם זַּׂ ַבבו ־םַׁ<br />
בַ ֽדב ה׃ דַ בַ ֽדב<br />
ז ַה׃ ַבדזײז ַָׁ ַבבו ם בֿ ַזײֽ בהַ דז ָדַ םו ַבַםֹ<br />
זד ַבבו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ַב׃םֿ ַבװָׁםהל</div><div class="date">01-04-07, 04:53 PM</div></div><div class="posttext">ַֽדֿ ַבבו ַבל ַהל ֿ ֳׁ ֿׁ ַ־ל ל ַבבו ַבֿזׁ ַׁז דױ״ל זו׀ַ זַבבו ַָב ֿׁ ל דֻב ו׀ַ ַבװֳה זַ׃ֳב ַבבו ַבל ַה ׃ַדֽהל בל ׃זֱ הל ַָׁ ַבבו ם דַ הָ ו׀ַ דהל ַבַ םֹׁ בל ַבָֽםָ ַבדױ״ל ױבל ַבבו בםו זבל ֲבו זױָֽו ז׃בד ַ׃ֳב ַבבו בל זב ַבדֹׁ זַבוַֿםו בדַ םָֽ זםׁײל ַהו זבל ׀ב זַבַֿׁ בםו</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>