<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ў—нё… н—жне« Џбг«Ѕ «б—«Ё÷… бб Џћнб »ќ—жћ «бгеѕн гд «б”—ѕ«», ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  Ў—нё… н—жне« Џбг«Ѕ «б—«Ё÷… бб Џћнб »ќ—жћ «бгеѕн гд «б”—ѕ«» «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> Ў—нё… н—жне« Џбг«Ѕ «б—«Ё÷… бб Џћнб »ќ—жћ «бгеѕн гд «б”—ѕ«» [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  Ў—нё… н—жне« Џбг«Ѕ «б—«Ё÷… бб Џћнб »ќ—жћ «бгеѕн гд «б”—ѕ«»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62453.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62453">Ў—нё… н—жне« Џбг«Ѕ «б—«Ё÷… бб Џћнб »ќ—жћ «бгеѕн гд «б”—ѕ«»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">≈г«г «бЏ’— ж«б“г«д</div><div class="date">29-03-07, 11:49 PM</div></div><div class="posttext">&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1581;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1593; &#1605;&#1607;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1610;&#1615;&#1585;&#1579;&#1609; &#1604;&#1607;&#1575;<br />
&#1601;&#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; 1300 &#1587;&#1606;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1608;&#1607;&#1605; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1582;&#1585;&#1608;&#1580;&#1607; &#1608;&#1610;&#1572;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1570;&#1605;&#1575;&#1604; <br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1578;&#1571;&#1578;&#1610; &#1571;&#1580;&#1610;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606;&#1584; &#1573;&#1582;&#1578;&#1601;&#1575;&#1574;&#1607;<br />
&#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606;&#1607; &#1579;&#1605; &#1610;&#1605;&#1608;&#1578;&#1608;&#1606; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1582;&#1585;&#1580;<br />
&#1608;&#1581;&#1585;&#1589;&#1575;&#1611; &#1605;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1583; &#1610;&#1583; &#1575;&#1604;&#1593;&#1608;&#1606; &#1604;&#1586;&#1605;&#1604;&#1575;&#1569;&#1606;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1615;&#1602;&#1583;&#1605; &#1604;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1585;&#1576;&#1605;&#1575; &#1578;&#1587;&#1575;&#1593;&#1583;&#1607;&#1605; &#1601;&#1610; &#1582;&#1585;&#1608;&#1580; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1603;&#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607;<br />
<br />
&#1608;&#1614; &#1576;&#1616;&#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1573;&#1616;&#1587;&#1618;&#1606;&#1614;&#1575;&#1583;&#1616; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1608;&#1614;&#1588;&#1617;&#1614;&#1575;&#1569;&#1616; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1616; &#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1614;&#1575;&#1606;&#1616; &#1576;&#1618;&#1606;&#1616; &#1578;&#1614;&#1594;&#1618;&#1604;&#1616;&#1576;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1608;&#1614;&#1602;&#1614;&#1593;&#1614;&#1578;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1591;&#1618;&#1588;&#1614;&#1577;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1614;&#1610;&#1614;&#1571;&#1618;&#1585;&#1616;&#1586;&#1615; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1615; &#1603;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1571;&#1618;&#1585;&#1616;&#1586;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1617;&#1614;&#1577;&#1615; &#1601;&#1616;&#1610; &#1580;&#1615;&#1581;&#1618;&#1585;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614; &#1575;&#1582;&#1618;&#1578;&#1614;&#1604;&#1614;&#1601;&#1614;&#1578;&#1616; &#1575;&#1604;&#1588;&#1617;&#1616;&#1610;&#1593;&#1614;&#1577;&#1615; &#1608;&#1614; &#1587;&#1614;&#1605;&#1617;&#1614;&#1609; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; &#1576;&#1614;&#1593;&#1618;&#1590;&#1575;&#1611; &#1603;&#1614;&#1584;&#1617;&#1614;&#1575;&#1576;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614; &#1578;&#1614;&#1601;&#1614;&#1604;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1616; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1602;&#1615;&#1604;&#1618;&#1578;&#1615; &#1580;&#1615;&#1593;&#1616;&#1604;&#1618;&#1578;&#1615; &#1601;&#1616;&#1583;&#1614;&#1575;&#1603;&#1614; &#1605;&#1614;&#1575; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1613; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1616;&#1610; &#1575;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1603;&#1615;&#1604;&#1617;&#1615;&#1607;&#1615; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1579;&#1614;&#1604;&#1614;&#1575;&#1579;&#1575;&#1611; .<br />
<br />
&#1575;&#1606;&#1592;&#1585; <br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1580;:1 &#1589;:340(&#1576;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577;)<br />
&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610; &#1589;:159(&#1576;&#1575;&#1576; &#1605;&#1575; &#1585;&#1608;&#1610; &#1601;&#1610; &#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1593;)<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1580;:52 &#1589;:134<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; (&#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1580;:4  &#1589;:51):&#1589;&#1581;&#1610;&#1581;<br />
<br />
<br />
 9-  &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1581;&#1575;&#1586;&#1605; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1610;&#1587; &#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1576;&#1604;&#1577; &#1593;&#1606; &#1605;&#1587;&#1603;&#1610;&#1606; &#1575;&#1604;&#1585;&#1581;&#1575;&#1604; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1593;&#1606; &#1593;&#1605;&#1610;&#1585;&#1577; &#1576;&#1606;&#1578; &#1606;&#1601;&#1610;&#1604; &#1602;&#1575;&#1604;&#1578; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;  &#1610;&#1602;&#1608;&#1604; :&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606;&#1607; &#1581;&#1578;&#1609; &#1610;&#1576;&#1585;&#1571; &#1576;&#1593;&#1590;&#1603;&#1605; &#1605;&#1606; &#1576;&#1593;&#1590; &#1608; &#1610;&#1578;&#1601;&#1604; &#1576;&#1593;&#1590;&#1603;&#1605; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607; &#1576;&#1593;&#1590; &#1608; &#1610;&#1588;&#1607;&#1583; &#1576;&#1593;&#1590;&#1603;&#1605; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608; &#1610;&#1604;&#1593;&#1606; &#1576;&#1593;&#1590;&#1603;&#1605; &#1576;&#1593;&#1590;&#1575; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1605;&#1606; &#1582;&#1610;&#1585; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593; &#1575;&#1604;&#1582;&#1610;&#1585; &#1603;&#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1602;&#1575;&#1574;&#1605;&#1606;&#1575; &#1608; &#1610;&#1583;&#1601;&#1593; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; <br />
 <br />
&#1575;&#1606;&#1592;&#1585;<br />
&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610; &#1589;:205<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1580;:52 &#1589;:114<br />
<br />
<br />
10-  &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1602;&#1575;&#1604; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1576;&#1604;&#1577; &#1593;&#1606; &#1576;&#1593;&#1590; &#1585;&#1580;&#1575;&#1604;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1581;&#1578;&#1609; &#1610;&#1578;&#1601;&#1604; &#1576;&#1593;&#1590;&#1603;&#1605; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607; &#1576;&#1593;&#1590; &#1608; &#1581;&#1578;&#1609; &#1610;&#1604;&#1593;&#1606; &#1576;&#1593;&#1590;&#1603;&#1605; &#1576;&#1593;&#1590;&#1575; &#1608; &#1581;&#1578;&#1609; &#1610;&#1587;&#1605;&#1610; &#1576;&#1593;&#1590;&#1603;&#1605; &#1576;&#1593;&#1590;&#1575; &#1603;&#1584;&#1575;&#1576;&#1610;&#1606;<br />
<br />
&#1575;&#1606;&#1592;&#1585;<br />
&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610; &#1589;:206<br />
<br />
<br />
&#1575;&#1576;&#1606; &#1593;&#1602;&#1583;&#1577; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1601;&#1590;&#1575;&#1604; &#1593;&#1606; &#1571;&#1582;&#1608;&#1610;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1605;&#1575; &#1593;&#1606; &#1579;&#1593;&#1604;&#1576;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610; &#1603;&#1607;&#1605;&#1588; &#1593;&#1606; &#1593;&#1605;&#1585;&#1575;&#1606; &#1576;&#1606; &#1605;&#1610;&#1579;&#1605; &#1593;&#1606; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1590;&#1605;&#1585;&#1577; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593; &#1604;&#1588;&#1610;&#1593;&#1578;&#1607; :..&#1571;&#1605;&#1575; &#1573;&#1606;&#1603;&#1605; &#1604;&#1606; &#1578;&#1585;&#1608;&#1575; &#1605;&#1575; &#1578;&#1581;&#1576;&#1608;&#1606; &#1608; &#1605;&#1575; &#1578;&#1571;&#1605;&#1604;&#1608;&#1606; &#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1581;&#1578;&#1609; &#1610;&#1578;&#1601;&#1604; &#1576;&#1593;&#1590;&#1603;&#1605; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607; &#1576;&#1593;&#1590; &#1608; &#1581;&#1578;&#1609; &#1610;&#1587;&#1605;&#1610; &#1576;&#1593;&#1590;&#1603;&#1605; &#1576;&#1593;&#1590;&#1575; &#1603;&#1584;&#1575;&#1576;&#1610;&#1606; &#1608; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1605;&#1606;&#1603;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1575; &#1603;&#1575;&#1604;&#1603;&#1581;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1583; &#1608; &#1607;&#1608; &#1571;&#1602;&#1604; &#1575;&#1604;&#1586;&#1575;&#1583;<br />
<br />
&#1575;&#1606;&#1592;&#1585;<br />
&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610; &#1589;:26<br />
&#1576;&#1581;&#1575;&#1585;&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1580; : 2 &#1589; : 79 &#1608;&#1614; &#1580;:25 &#1589;:114&#1608;&#1614;115<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1606;&#1610;&#1604;&#1610; &#1601;&#1610;  &#1603;&#1578;&#1575;&#1576;&#1607; &#1605;&#1606;&#1578;&#1582;&#1576;&#8207;&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;&#1575;&#1604;&#1605;&#1590;&#1610;&#1574;&#1577; &#1589; : 30<br />
<br />
&#1608; &#1571;&#1605;&#1575; &#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1576;&#1591; &#1593; &#1601;&#1605;&#1606; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; <br />
 &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1581;&#1578;&#1609; &#1610;&#1578;&#1576;&#1585;&#1571; &#1576;&#1593;&#1590;&#1603;&#1605; &#1605;&#1606; &#1576;&#1593;&#1590; &#1608; &#1610;&#1604;&#1593;&#1606; &#1576;&#1593;&#1590;&#1603;&#1605; &#1576;&#1593;&#1590;&#1575; &#1608; &#1610;&#1578;&#1601;&#1604; &#1576;&#1593;&#1590;&#1603;&#1605; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607; &#1576;&#1593;&#1590; &#1608; &#1581;&#1578;&#1609; &#1610;&#1588;&#1607;&#1583; &#1576;&#1593;&#1590;&#1603;&#1605; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1602;&#1610;&#1604; &#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1610;&#1585; &#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1603;&#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1605; &#1602;&#1575;&#1574;&#1605;&#1606;&#1575;<br />
<br />
****<br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
<br />
&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578;&#1605; &#1582;&#1585;&#1608;&#1580; &#1589;&#1575;&#1581;&#1576;&#1603;&#1605; &#1601;&#1604;&#1575; &#1578;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1608;&#1571;&#1603;&#1579;&#1585;&#1608;&#1575; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1604;&#1610;&#1585;&#1605;&#1610; &#1576;&#1593;&#1590;&#1603;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1604;&#1610;&#1576;&#1589;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1606;&#1603;&#1605; &#1576;&#1608;&#1580;&#1607; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1604;&#1610;&#1588;&#1607;&#1583; &#1576;&#1593;&#1590;&#1603;&#1605; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1604;&#1610;&#1604;&#1593;&#1606; &#1576;&#1593;&#1590;&#1603;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; &#1601;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1603;&#1604;&#1607; &#1608;&#1610;&#1582;&#1585;&#1580; &#1589;&#1575;&#1581;&#1576;&#1603;&#1605; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;<br />
<br />
&#1573;&#1602;&#1578;&#1585;&#1575;&#1581;<br />
<br />
&#1571;&#1602;&#1578;&#1585;&#1581; &#1593;&#1604;&#1609; &#1586;&#1605;&#1604;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1606; &#1610;&#1615;&#1582;&#1589;&#1589;&#1608;&#1575; &#1610;&#1608;&#1605;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1576;&#1608;&#1593; &#1604;&#1610;&#1602;&#1608;&#1605;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1563;&#1601;&#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1576;&#1608;&#1593; &#1604;&#1610;&#1587; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580; &#1589;&#1575;&#1581;&#1576;&#1603;&#1605;<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;<br />
<br />
&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1577; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593;&#1610;&#1577; &#1578;&#1571;&#1605;&#1585; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1570;&#1604;&#1601; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1578;&#1608;&#1589;&#1610;&#1607;&#1605; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1593;&#1578;&#1602;&#1583; &#1608;&#1578;&#1602;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; <br />
&#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1588;&#1575;&#1584;&#1617;&#1575;&#1611; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1576;&#1571;&#1605;&#1585;&#1607; &#1604;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1606; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1608;&#1610;&#1576;&#1589;&#1602;&#1608;&#1575; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605; &#1608;&#1610;&#1585;&#1605;&#1608;&#1575; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1610;&#1604;&#1593;&#1606; &#1575;&#1604;&#1571;&#1582; &#1571;&#1582;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1610;&#1578;&#1576;&#1585;&#1617;&#1571; &#1605;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">al.m.kh</div><div class="date">29-03-07, 11:56 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">29-03-07, 11:59 PM</div></div><div class="posttext">Ён «бЌёнё… Ќ«б «б—«Ё÷… гЏ геѕнег «бг“Џжг нх—Ћм бе«<br />
ЁЏбм гѕ«— 1300 ”д…  ё—н»«р жег нд ў—жд ќ—жће жнƒгбжд Ёне «б¬г«б <br />
жея–«  √ н √ћн«б «б—«Ё÷… гд– ≈ќ Ё«∆е<br />
нд ў—жде Ћг нгж жд жеж бг нќ—ћ<br />
жЌ—’«р гдн Џбм гѕ нѕ «бЏжд б“гб«Ѕд« «б—«Ё÷… √хёѕг бег е–е «б—ж«н«  «б н —»г«  ”«Џѕег Ён ќ—жћ ’«Ќ» «бЏ’— ж«б“г«д яг« н”гжде<br />
<br />
жу »цеу–у« «бъ≈ц”ъду«ѕц Џудц «бъжу‘шу«Ѕц Џудъ Џубцншц »ъдц «бъЌу”удц Џудъ √у»у«дц »ъдц  уџъбц»у ёу«бу ёу«бу √у»хж Џу»ъѕц «ббшуец ( Џбне «б”б«г ) яунъЁу √удъ у ≈ц–у« жуёуЏу ц «бъ»уЎъ‘у…х »унъду «бъгу”ъћцѕунъдц Ёуну√ъ—ц“х «бъЏцбъгх яугу«  у√ъ—ц“х «бъЌуншу…х Ёцн ћхЌъ—цеу« жу «ќъ убуЁу ц «б‘шцнЏу…х жу ”угшум »уЏъ÷хехгъ »уЏъ÷«р яу–шу«»цнду жу  уЁубу »уЏъ÷хехгъ Ёцн жхћхжец »уЏъ÷т ёхбъ х ћхЏцбъ х Ёцѕу«яу гу« Џцдъѕу –убцяу гцдъ ќунъ—т Ёуёу«бу бцн «бъќунъ—х яхбшхех Џцдъѕу –убцяу Ћубу«Ћ«р .<br />
<br />
«дў— <br />
«бя«Ён ћ:1 ’:340(»«» Ён «бџн»…)<br />
џн»… «бдЏг«дн ’:159(»«» г« —жн Ён џн»… «б≈г«г «бгд ў— «бЋ«дн Џ‘— Џ)<br />
»Ќ«— «б√дж«— ћ:52 ’:134<br />
ё«б «бгћб”н Ён (г—¬… «бЏёжб ћ:4  ’:51):’ЌнЌ<br />
<br />
<br />
 9-  √ќ»—д« √Ќгѕ »д гЌгѕ »д ”Џнѕ ё«б ЌѕЋд« «бё«”г »д гЌгѕ »д «бЌ”д »д Ќ«“г ё«б ЌѕЋд« Џ»н” »д е‘«г Џд Џ»ѕ «ббе »д ћ»б… Џд г”янд «б—Ќ«б Џд Џбн »д √»н «бгџн—… Џд Џгн—… »д  дЁнб ё«б  ”гЏ  «бЌ”нд »д Џбн Џ  нёжб :б« няжд «б√г— «б–н  д ў—жде Ќ м н»—√ »Џ÷яг гд »Џ÷ ж н Ёб »Џ÷яг Ён жћже »Џ÷ ж н‘еѕ »Џ÷яг Џбм »Џ÷ »«бяЁ— ж нбЏд »Џ÷яг »Џ÷« Ёёб  бе г« Ён –бя «б“г«д гд ќн— Ёё«б «бЌ”нд Џ «бќн— ябе Ён –бя «б“г«д нёжг ё«∆гд« ж нѕЁЏ –бя ябе <br />
 <br />
«дў—<br />
џн»… «бдЏг«дн ’:205<br />
»Ќ«— «б√дж«— ћ:52 ’:114<br />
<br />
<br />
10-  √ќ»—д« Џбн »д √Ќгѕ ё«б √ќ»—д« Џ»нѕ «ббе »д гж”м «бЏбжн Џд «бЌ”д »д Џбн Џд Џ»ѕ «ббе »д ћ»б… Џд »Џ÷ —ћ«бе Џд √»н Џ»ѕ «ббе Џ √де ё«б б« няжд –бя «б√г— Ќ м н Ёб »Џ÷яг Ён жћже »Џ÷ ж Ќ м нбЏд »Џ÷яг »Џ÷« ж Ќ м н”гн »Џ÷яг »Џ÷« я–«»нд<br />
<br />
«дў—<br />
џн»… «бдЏг«дн ’:206<br />
<br />
<br />
«»д Џёѕ… Џд Џбн »д «бЌ”д »д Ё÷«б Џд √ќжне √Ќгѕ ж гЌгѕ Џд √»нег« Џд ЋЏб»… Џд √»н яег‘ Џд Џг—«д »д гнЋг Џд г«бя »д ÷г—… ё«б ё«б √гн— «бгƒгднд Џ б‘нЏ е :..√г« ≈дяг бд  —ж« г«  Ќ»жд ж г«  √гбжд н« гЏ‘— «б‘нЏ… Ќ м н Ёб »Џ÷яг Ён жћже »Џ÷ ж Ќ м н”гн »Џ÷яг »Џ÷« я–«»нд ж Ќ м б« н»ём гдяг Џбм е–« «б√г— ≈б« я«бяЌб Ён «бЏнд ж «бгбЌ Ён «б“«ѕ ж еж √ёб «б“«ѕ<br />
<br />
«дў—<br />
џн»… «бдЏг«дн ’:26<br />
»Ќ«—«б√дж«— ћ : 2 ’ : 79 жу ћ:25 ’:114жу115<br />
<br />
нёжб √Ќгѕ »д Џ»ѕ «бя—нг «бднбн Ён  я «»е гд ќ»ю«б√дж«—«бг÷н∆… ’ : 30<br />
<br />
ж √г« г« ж—ѕ Џд «бЌ”д «б”»Ў Џ Ёгд –бя »«бЎ—нё «бг–яж— <br />
 √де ё«б б« няжд «б√г— «б–н  д ў—жд Ќ м н »—√ »Џ÷яг гд »Џ÷ ж нбЏд »Џ÷яг »Џ÷« ж н Ёб »Џ÷яг Ён жћже »Џ÷ ж Ќ м н‘еѕ »Џ÷яг Џбм »Џ÷ »«бяЁ— ёнб г« Ён –бя ќн— ё«б «бќн— ябе Ён –бя Џдѕ –бя нёжг ё«∆гд«<br />
<br />
****<br />
<br />
√не« «б—«Ё÷…<br />
<br />
≈–« √—ѕ г ќ—жћ ’«Ќ»яг Ёб«  ћ гЏж« ж√яЋ—ж« «б≈ќ б«Ё Ёнг« »ндяг жбн—гн »Џ÷яг »Џ÷«р »«бя–» жбн»’ё «б‘нЏн гдяг »жће √ќне «б‘нЏн жбн‘еѕ »Џ÷яг Џбм »Џ÷ »«бяЁ— жбнбЏд »Џ÷яг »Џ÷«р ЁЏдѕ –бя няжд «бќн— ябе жнќ—ћ ’«Ќ»яг яг« нёжб «бгЏ’жгнд<br />
<br />
≈ё —«Ќ<br />
<br />
√ё —Ќ Џбм “гб«∆д« «б—«Ё÷… √д нхќ’’ж« нжг«р Ён «б≈”»жЏ бнёжгж« »е–е «б√Џг«бЇЁ«бнжг Ён «б≈”»жЏ бн” яЋн—«р Ён гё«»б ќ—жћ ’«Ќ»яг<br />
<br />
гб«Ќў…<br />
<br />
ћгнЏ «б√ѕн«д «бгд“б… ж«бж÷Џн…  √г— √ »«Џе« »«бгЌ»… ж«б ¬бЁ Ёнг« »ндег ж ж’нег »гЏ—Ё… Ќёжё «б≈ќж«д Ён «бгхЏ ёѕ ж ёжн е–е «б√ќж… <br />
жн»ём «бѕнд «б—«Ё÷н ‘«–ш«р гд »нде« »√г—е б√ »«Џе √д нќ бЁж« жн»’ёж« Ён жћже »Џ÷ег жн—гж« »Џ÷ег »Џ÷«р »«бяЁ— ж«бя–» жнбЏд «б√ќ √ќне Ён «бѕнд жн »—ш√ где <br />
<br />
<br />
ћ“«я «ббе ќн— <br />
<br />
жЏћб «ббе Ё—ћя «б‘—нЁ »«бгд«”»… еб нжћѕ Џдѕяг Ён »—гжѕ« «д —д  Џ«бн «б”—Џ…<br />
<br />
<br />
н« ‘нЏ… «Ёнёж« «Ёнёж« «Ёнёж« «Ёнёж« «Ёнёж««Ёнёж« «Ёнёж«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">30-03-07, 09:19 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1575;&#1581;&#1610;&#1575;&#1569;<br />
&quot;&#1573;&#1606;&#1603; &#1604;&#1575; &#1578;&#1587;&#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1608;&#1604;&#1575; &#1578;&#1587;&#1605;&#1593; &#1575;&#1604;&#1589;&#1605; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1573;&#1584;&#1575; &#1608;&#1604;&#1608;&#1575; &#1605;&#1583;&#1576;&#1585;&#1610;&#1606;&quot; &#1588;&#1607;&#1575;&#1583;&#1577; &#1585;&#1576; &#1575;&#1604;&#1593;&#1586;&#1577; &#1601;&#1610;&#1607;&#1605;<br />
<br />
&#1608;&#1578;&#1585;&#1610;&#1583;&#1607;&#1605; &#1610;&#1601;&#1610;&#1602;&#1608;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џг— «б”дн</div><div class="date">30-03-07, 11:02 PM</div></div><div class="posttext">&#1575;&#1584;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1610;&#1608;&#1605; &#1604;&#1604;&#1578;&#1601;&#1604; &#1608;&#1610;&#1608;&#1605; &#1604;&#1604;&#1591;&#1605; &#1608;&#1610;&#1608;&#1605; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1608;&#1610;&#1608;&#1605; &#1604;&#1604;&#1586;&#1581;&#1601; &#1583;&#1610;&#1606; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1575;&#1574;&#1576; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1575; &#1575;&#1604;&#1583;&#1607;&#1588;&#1607; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1585;&#1575;&#1576; &#1605;&#1606; &#1593;&#1602;&#1608;&#1604; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>