<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·—œ   ”„⁄ Ê ÿÌ⁄ ··√„Ì— Ê≈‰ ÷—» ŸÂ—ﬂ Ê√Œ– „«·ﬂ ›«”„⁄ Ê√ÿ⁄  ›Ì ﬂ » «·‘Ì⁄… ÿ«⁄… «·›«Ã—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·—œ   ”„⁄ Ê ÿÌ⁄ ··√„Ì— Ê≈‰ ÷—» ŸÂ—ﬂ Ê√Œ– „«·ﬂ ›«”„⁄ Ê√ÿ⁄  ›Ì ﬂ » «·‘Ì⁄… ÿ«⁄… «·›«Ã— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·—œ   ”„⁄ Ê ÿÌ⁄ ··√„Ì— Ê≈‰ ÷—» ŸÂ—ﬂ Ê√Œ– „«·ﬂ ›«”„⁄ Ê√ÿ⁄  ›Ì ﬂ » «·‘Ì⁄… ÿ«⁄… «·›«Ã— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·—œ   ”„⁄ Ê ÿÌ⁄ ··√„Ì— Ê≈‰ ÷—» ŸÂ—ﬂ Ê√Œ– „«·ﬂ ›«”„⁄ Ê√ÿ⁄  ›Ì ﬂ » «·‘Ì⁄… ÿ«⁄… «·›«Ã—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62638.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62638">«·—œ   ”„⁄ Ê ÿÌ⁄ ··√„Ì— Ê≈‰ ÷—» ŸÂ—ﬂ Ê√Œ– „«·ﬂ ›«”„⁄ Ê√ÿ⁄  ›Ì ﬂ » «·‘Ì⁄… ÿ«⁄… «·›«Ã—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">06-04-07, 04:03 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; <br />
<br />
&#1581;&#1583;&#1610;&#1579; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1608; &#1575;&#1591;&#1575;&#1593;&#1577; &#1604;&#1604;&#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605; &#1608;&#1573;&#1606; &#1590;&#1585;&#1576; &#1592;&#1607;&#1585;&#1603; &#1608;&#1571;&#1582;&#1584; &#1605;&#1575;&#1604;&#1603; ..... &#1601;&#1578;&#1575;&#1608;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1579;&#1575;&#1585;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1580;&#1593;&#1604;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; ... &#1578;&#1576;&#1585;&#1610;&#1585; &#1604;&#1604;&#1592;&#1604;&#1605;&#1577; .. &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;<br />
<br />
<br />
&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1575; &#1610;&#1583;&#1585;&#1610; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1606;&#1589; &#1604;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1610;&#1581;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1604;&#1604;&#1601;&#1575;&#1580;&#1585;<br />
<br />
&#1587;&#1575;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610;  &#1608;&#1585;&#1583; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;  &#1579;&#1605; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
<br />
<br />
&#8207;&#1608; &#1581;&#1583;&#1579;&#1606;&#1610; &#8207; &#8207;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#8207; &#8207;&#1581; &#8207; &#8207;&#1608; &#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1585;&#1605;&#1610; &#8207; &#8207;&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#8207; &#8207;&#1610;&#1581;&#1610;&#1609; &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1610;&#1593;&#1606;&#1610; &#1575;&#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1586;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1571;&#1576;&#1610; &#1587;&#1604;&#1575;&#1605; &#8207; &#8207;&#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#8207; &#8207;&#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1606; &#1575;&#1604;&#1610;&#1605;&#1575;&#1606; &#8207; <br />
&#8207;&#1602;&#1604;&#1578; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1575; &#1603;&#1606;&#1575; &#1576;&#1588;&#1585; &#1601;&#1580;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1576;&#1582;&#1610;&#1585; &#1601;&#1606;&#1581;&#1606; &#1601;&#1610;&#1607; &#1601;&#1607;&#1604; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1610;&#1585; &#1588;&#1585; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1602;&#1604;&#1578; &#1607;&#1604; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1585; &#1582;&#1610;&#1585; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1602;&#1604;&#1578; &#1601;&#1607;&#1604; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1610;&#1585; &#1588;&#1585; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1602;&#1604;&#1578; &#1603;&#1610;&#1601; &#1602;&#1575;&#1604; &#8207; &#8207;&#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1583;&#1610; &#1571;&#1574;&#1605;&#1577; &#1604;&#1575; &#1610;&#1607;&#1578;&#1583;&#1608;&#1606; &#1576;&#1607;&#1583;&#1575;&#1610; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1606;&#1608;&#1606; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1610;&#1602;&#1608;&#1605; &#1601;&#1610;&#1607;&#1605; &#1585;&#1580;&#1575;&#1604; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1601;&#1610; &#1580;&#1579;&#1605;&#1575;&#1606; &#1573;&#1606;&#1587; &#1602;&#1575;&#1604; &#1602;&#1604;&#1578; &#1603;&#1610;&#1601; &#1571;&#1589;&#1606;&#1593; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1571;&#1583;&#1585;&#1603;&#1578; &#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1578;&#1587;&#1605;&#1593; &#1608;&#1578;&#1591;&#1610;&#1593; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585; &#1608;&#1573;&#1606; &#1590;&#1585;&#1576; &#1592;&#1607;&#1585;&#1603; &#1608;&#1571;&#1582;&#1584; &#1605;&#1575;&#1604;&#1603; &#1601;&#1575;&#1587;&#1605;&#1593; &#1608;&#1571;&#1591;&#1593; &#8207;  &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; <br />
  <br />
========<br />
<br />
&#1608;&#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
<br />
&#1605;&#1608;&#1602;&#1593; &#1605;&#1605;&#1607;&#1583; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1604;&#1588;&#1585;&#1581; &#1604;&#1575; &#1576;&#1583; &#1604;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1571;&#1605;&#1610;&#1585; &#1576;&#1585; &#1571;&#1608; &#1601;&#1575;&#1580;&#1585;<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;&#1580;): &#187;&#1608;&#1573;&#1606;&#1607; &#1604;&#1575; &#1576;&#1583; &#1604;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1571;&#1605;&#1610;&#1585; &#1576;&#1585; &#1571;&#1608; &#1601;&#1575;&#1580;&#1585; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1573;&#1605;&#1585;&#1578;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1608;&#1610;&#1587;&#1578;&#1605;&#1578;&#1593; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1608;&#1610;&#1576;&#1604;&#1617;&#1616;&#1594; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1580;&#1604; &#1608;&#1610;&#1580;&#1605;&#1593; &#1576;&#1607; &#1575;&#1604;&#1601;&#1610;&#1569; &#1608;&#1610;&#1602;&#1575;&#1578;&#1604; &#1576;&#1607; &#1575;&#1604;&#1593;&#1583;&#1608; &#1608;&#1578;&#1571;&#1605;&#1606; &#1576;&#1607; &#1575;&#1604;&#1587;&#1576;&#1604; &#1608;&#1610;&#1572;&#1582;&#1584; &#1576;&#1607; &#1604;&#1604;&#1590;&#1593;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1610; &#1581;&#1578;&#1609; &#1610;&#1587;&#1578;&#1585;&#1610;&#1581; &#1576;&#1585; &#1608;&#1610;&#1615;&#1587;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1601;&#1575;&#1580;&#1585;&#171;. &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; -<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; (&#1593;) &#1593;&#1583;&#1577; &#1571;&#1605;&#1608;&#1585; &#1605;&#1607;&#1605;&#1577; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;:<br />
1- &#1605;&#1606;&#1593; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609;.<br />
2- &#1573;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1579;&#1585;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;.<br />
3- &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;.<br />
4- &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;.<br />
5- &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;.<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1573;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1578;&#1571;&#1605;&#1610;&#1606;&#1607;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;.<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;:<br />
http://www.maahadalmahdi.org/derasam...afahresala.htm<br />
<br />
====<br />
<br />
&#1608;&#1606;&#1584;&#1603;&#1585; &#1576;&#1587;&#1604;&#1591;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1576;&#1578;&#1583;&#1593;&#1607;&#1575; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; <br />
<br />
<br />
&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1607;&#1610; &#1602;&#1575;&#1593;&#1583;&#1577; &#1610;&#1593;&#1606;&#1610; &#1578;&#1606;&#1600;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1608;&#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1608;&#1604;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1578;&#1589;&#1576;&#1581; &#1604;&#1607; &#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1591;&#1604;&#1602;&#1577; &#1608;&#1587;&#1604;&#1591;&#1575;&#1578; &#1576;&#1604;&#1575; &#1581;&#1583;&#1608;&#1583;&#1548; &#1608;&#1587;&#1604;&#1591;&#1575;&#1578; &#1610;&#1593;&#1606;&#1610; &#1604;&#1575; &#1578;&#1581;&#1583;&#1583; &#1576;&#1608;&#1602;&#1578; &#1605;&#1593;&#1610;&#1606;..<br />
<br />
&#1571;&#1581;&#1605;&#1583; &#1605;&#1606;&#1589;&#1608;&#1585;: &#1605;&#1601;&#1607;&#1608;&#1605;.. &#1610;&#1593;&#1606;&#1610; &#1573;&#1610;&#1607; &#1587;&#1604;&#1591;&#1575;&#1578; &#1576;&#1604;&#1575; &#1581;&#1583;&#1608;&#1583; &#1608; &#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1591;&#1604;&#1602;&#1577; &#1567;<br />
<br />
&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;: &#1610;&#1593;&#1606;&#1610; &#1605;&#1575; &#1578;&#1581;&#1583;&#1583; &#1576;&#1601;&#1578;&#1585;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608; &#1606;&#1602;&#1583;&#1607;&#1548; &#1571;&#1608; &#1605;&#1579;&#1604;&#1575;&#1611; &#1605;&#1593;&#1575;&#1585;&#1590;&#1578;&#1607;&#1548; &#1608;&#1605;&#1579;&#1604;&#1575;&#1611;..<br />
<br />
<br />
&#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1602; -&#1573;&#1584;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1576;&#1588;&#1610;&#1569;- &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608; &#1606;&#1602;&#1583;&#1607; &#1571;&#1608; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1548; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1603;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1606;&#1575;..<br />
<br />
<br />
<br />
&#1605;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1580;&#1585;&#1610;&#1578; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1580;&#1585;&#1575;&#1607;&#1575; &#1575;&#1581;&#1605;&#1583; &#1605;&#1606;&#1589;&#1608;&#1585; &#1601;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1576;&#1604;&#1575; &#1581;&#1583;&#1608;&#1583; <br />
<br />
http://www.aljazeera.net/channel/archive/archive?ArchiveId=90247<br />
<br />
================<br />
<br />
<br />
&#1585;&#1574;&#1610;&#1587; &#1575;&#1610;&#1585;&#1575;&#1606; &#1582;&#1575;&#1578;&#1605;&#1610; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; <br />
&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1576;&#1575;&#1606; &#1604;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1604;&#1575;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; <br />
&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1575;&#1581;&#1610;&#1575;&#1569; &#1601;&#1610; &#1606;&#1607;&#1590;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1610; <br />
<br />
&#1608;&#1585;&#1583; &#1601;&#1610;&#1607; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; <br />
<br />
&#1575;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1578;&#1593;&#1591;&#1610;&#1604; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;&#1577; &#1603;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#171;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;)&#1548; &#1571;&#1581;&#1583; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1608;&#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1548;&#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1580;&#1578;.. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1593;&#1591;&#1604; &#1571;&#1610; &#1571;&#1605;&#1585;&#1548; &#1593;&#1576;&#1575;&#1583;&#1610;&#1575;&#1611; &#1571;&#1608; &#1594;&#1610;&#1585; &#1593;&#1576;&#1575;&#1583;&#1610; &#1573;&#1584;&#1575; &#1605;&#1575; &#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1605;&#1575;&#1583;&#1575;&#1605; &#1603;&#1584;&#1604;&#1603;. &#1573;&#1606; &#1603;&#1604; &#1605;&#1575; &#1602;&#1610;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1605;&#1575; &#1587;&#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1606;&#1575;&#1580;&#1581; &#1593;&#1606; &#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1581;&#1602; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575;. &#1575;&#1606; &#1605;&#1575; &#1602;&#1610;&#1604; &#1608;&#1571;&#1588;&#1610;&#1593; &#1593;&#1606; &#1586;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1586;&#1575;&#1585;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1576;&#1577; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575;&#1611; &#1604;&#1575; &#1589;&#1581;&#1577; &#1604;&#1607;. &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#187;. <br />
<br />
(&#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585;&#1548; &#1580; 20&#1548; &#1589; 170 &#1600; 171)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—÷ÊÌ</div><div class="date">06-04-07, 11:50 AM</div></div><div class="posttext">Â„ ·« œ«⁄Ì √‰ Ì⁄·‰Ê« ≈·€«¡ «·’·«… Ê«·“ﬂ«… Ê«·’Ê„ Ê«·ÕÃ ° ›Â„ √·€Ê« ﬂ· «·›—Ê÷ ﬂ„« ›Ì ÕœÌÀÂ„ ⁄‰ «·’«œﬁ —Õ„Â «··Â  ⁄«·Ï ÊÃ⁄›— «·’«œﬁ »—∆ „‰ Â–Â «·ﬂ›—Ì«  .<br />
<br />
<br />
  —Ê«Ì… „⁄—Ê›… Ê„‘ÂÊ—… ⁄‰ “—«—…  ⁄‰ «·’«œﬁ ⁄‰œ„« ”√· ⁄‰ «·’·«… Ê«·“ﬂ«… Ê«·’Ê„ Ê«·ÕÃ ›ﬁ«· «·Ê·«Ì… √›÷· „— Ì‰ !!!!<br />
<br />
  ›·« œ«⁄Ì «‰ Ì”ﬁÿÊ« «·›—«∆÷ ›Â„ «”ﬁÿÊÂ« „‰ «·œÂ— Ê·ﬂ‰ ·« Ì‘⁄—Ê‰ !!!!!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>