<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «—Ìœ ‘Ì⁄Ì« «„«„Ì« ÌœŒ· „⁄Ì ÕÊ«— »”Ìÿ ° „„ﬂ‰ ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «—Ìœ ‘Ì⁄Ì« «„«„Ì« ÌœŒ· „⁄Ì ÕÊ«— »”Ìÿ ° „„ﬂ‰ ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «—Ìœ ‘Ì⁄Ì« «„«„Ì« ÌœŒ· „⁄Ì ÕÊ«— »”Ìÿ ° „„ﬂ‰ ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «—Ìœ ‘Ì⁄Ì« «„«„Ì« ÌœŒ· „⁄Ì ÕÊ«— »”Ìÿ ° „„ﬂ‰ ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62716.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62716">«—Ìœ ‘Ì⁄Ì« «„«„Ì« ÌœŒ· „⁄Ì ÕÊ«— »”Ìÿ ° „„ﬂ‰ ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">08-04-07, 02:30 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">08-04-07, 10:42 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1605;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1587;&#1610;&#1578;&#1602;&#1583;&#1605; &#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1603; <br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">09-04-07, 02:42 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ<br />
<br />
„« «⁄ ﬁœ ”Ì ﬁœ„ —«›÷Ì ·ﬂ <br />
<br />
:)<br />
<br />
Ê «‰« ﬂ–·ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÊÂ«»Ì Õ‰Ì›</div><div class="date">09-04-07, 03:23 AM</div></div><div class="posttext">&#1578;&#1587;&#1580;&#1610;&#1604; &#1581;&#1590;&#1608;&#1585;  &#1608;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1610;&#1575; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1608;&#1607;&#1575;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">09-04-07, 03:30 AM</div></div><div class="posttext">„⁄ ⁄»œ«··Â «·”ﬁ«› ø<br />
<br />
<br />
·« √Ÿ‰ :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">09-04-07, 11:48 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1587;&#1571;&#1606;&#1578;&#1581;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1590;&#1608; &#1573;&#1605;&#1575;&#1605;&#1610;<br />
<br />
&#1608; &#1587;&#1571;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603;<br />
<br />
&#1608; &#1579;&#1602; &#1576;&#1571;&#1606;&#1606;&#1610; &#1604;&#1606; &#1571;&#1603;&#1608;&#1606; &#1582;&#1589;&#1605;&#1575; &#1587;&#1607;&#1604;&#1575;<br />
<br />
<br />
&#1578;&#1601;&#1590;&#1604; &#1610;&#1575; &#1608;&#1607;&#1575;&#1576;&#1610; :) <br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">09-04-07, 12:16 PM</div></div><div class="posttext"> ”ÃÌ· Õ÷Ê— Ê„ «»⁄… .........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÃ⁄›—</div><div class="date">09-04-07, 12:55 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ <br />
<br />
—€„ «‰ﬁÿ«⁄Ì ‘»Â «· «„ ⁄‰ «·„‰ œÏ. <br />
<br />
›Â· ·ﬂ √‰  –ﬂ— ·Ì «·„Ê÷Ê⁄° Ê⁄‰œ –·ﬂ° ÌﬂÊ‰ ·ﬂ· Õ«œÀ ÕœÌÀ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">09-04-07, 02:54 PM</div></div><div class="posttext">Ì—›⁄ ··„ «»⁄… ⁄·Ï »—ﬂ… «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">09-04-07, 06:02 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1601;&#1610; &#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1608;&#1605;&#1606;&#1607;&#1605; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1583;&#1575;&#1574;&#1605;&#1575;<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585;<br />
&#1604;&#1583;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;<br />
&#1604;&#1606; &#1575;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1605;&#1601;&#1585;&#1583;&#1607;<br />
&#1576;&#1604; &#1587;&#1571;&#1580;&#1593;&#1604; &#1604;&#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583; &#1575;&#1608; &#1587;&#1572;&#1575;&#1604;&#1575;&#1606; &#1581;&#1587;&#1576; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577;<br />
<br />
&#1587;&#1572;&#1575;&#1604;&#1610; &#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1585; &#1605;&#1606;&#1607; &#1602;&#1608;&#1605;&#1603; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; ( &#1610;&#1575;&#1581;&#1587;&#1610;&#1606;)<br />
<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; ( 4 / 75) : &quot;<br />
&#1601;&#1571;&#1605;&#1575; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1606; &#1605;&#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1606; &#1576;&#1587;&#1591;&#1575;&#1605; &#1575;&#1576;&#1606; &#1602;&#1585;&#1577; &#1593;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605; &#1576;&#1606; &#1608;&#1575;&#1602;&#1583; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1575;&#1585;&#1608;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#1602;&#1575;&#1604; : &#1571;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1576;&#1604;&#1575;&#1604;&#1575; &#1576;&#1571;&#1606; &#1610;&#1606;&#1575;&#1583;&#1609; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1581;&#1585;&#1605; &#1575;&#1604;&#1580;&#1585;&#1610; &#1608;&#1575;&#1604;&#1590;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1585; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; . &#1601;&#1575;&#1604;&#1608;&#1580;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1571;&#1606; &#1606;&#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607; &#1585;&#1608;&#1575;&#1607; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1581;&#1587;&#1576; &#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606;&#1607; &#1608;&#1610;&#1585;&#1608;&#1608;&#1606;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1571;&#1606;&#1607; &#1581;&#1585;&#1605; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1606;&#1593;&#1605;&#1604; &#1606;&#1581;&#1606; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &quot; .<br />
<br />
&#1576;&#1593;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1608;&#1576;&#1610;&#1575;&#1606; &#1602;&#1608;&#1604;&#1607;<br />
&#1575;&#1604;&#1610;&#1603;  &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1581;&#1605;&#1604;&#1607;&#1575; &#1588;&#1610;&#1582; &#1591;&#1575;&#1574;&#1601;&#1578;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;<br />
&#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1601;&#1605;&#1575; &#1583;&#1582;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1607;&#1606;&#1575; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1605;  &#1571;&#1603;&#1604; &#1604;&#1581;&#1605; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1567;<br />
<br />
&#1610;&#1576;&#1583;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585;  &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1610;&#1593;&#1605;&#1604; &#1576;&#1585;&#1578;&#1576;&#1577; &#1580;&#1606;&#1585;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1577; !!<br />
&#1575;&#1606;&#1578;&#1592;&#1585; &#1580;&#1608;&#1575;&#1576;&#1603;   &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">09-04-07, 06:24 PM</div></div><div class="posttext">Ìı‹‹—›‹‹⁄ ..<br />
<br />
»‹≈‰ ‹‹Ÿ‹‹‹«— «·≈„‹‹«„‹‹‹‹‹Ì ..<br />
<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">10-04-07, 02:19 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
‰—›⁄ «·„Ê÷Ê⁄ »«·’·«… ⁄·Ï „Õ„œ Ê«· „Õ„œ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ã„⁄…</div><div class="date">10-04-07, 05:10 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1610;&#1575;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1589;&#1610;&#1583;&#1577; &#1591;&#1585;&#1610;&#1601;&#1577;&#1588;&#1610;&#1582;&#1606;&#1575; &#1578;&#1608;&#1585;&#1591; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; :)<br />
<br />
&#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1608;&#1589;&#1610;&#1607;&#1605; &#1576;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1591;&#1575;&#1610;&#1576; &#1576;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">10-04-07, 11:34 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1585;&#1583; &#1575;&#1576;&#1608;&#1580;&#1593;&#1601;&#1585;<br />
&#1602;&#1576;&#1604; &#1575;&#1606; &#1575;&#1588;&#1585;&#1593; &#1576;&#1575;&#1604;&#1585;&#1583; &#1575;&#1606;&#1602;&#1604; &#1604;&#1607; &#1585;&#1583; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1610;&#1575; (&#1581;&#1587;&#1610;&#1606;)<br />
<br />
&#1604;&#1604;&#1571;&#1587;&#1601;<br />
&#1603;&#1606;&#1578; &#1571;&#1592;&#1606; &#1576;&#1571;&#1606; &#1593;&#1602;&#1604; &#1575;&#1604;&#1587;&#1602;&#1575;&#1601; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1608; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
&#1608; &#1604;&#1603;&#1606;&#1607; &#1578;&#1580;&#1575;&#1607;&#1604; &#1603;&#1604; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578;&#1606;&#1575; &#1604;&#1610;&#1590;&#1610;&#1617;&#1602; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608; &#1610;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1606;&#1605;&#1608;&#1584;&#1580; &#1608;&#1575;&#1581;&#1583; &#1589;&#1594;&#1610;&#1585; &#1601;&#1602;&#1591; &#1608; &#1607;&#1610; &#1605;&#1575; &#1571;&#1587;&#1605;&#1575;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; !<br />
&#1608; &#1604;&#1604;&#1607; &#1583;&#1585; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1608; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1580;&#1605;&#1600;&#1600;&#1600;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1585;&#1603; &#1593;&#1602;&#1604;&#1614; &#1575;&#1604;&#1587;&#1602;&#1575;&#1601; &#1603;&#1604; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1608; &#1601;&#1607;&#1605; &#1591;&#1610;&#1606;&#1578;&#1607; &#1608; &#1605;&#1587;&#1578;&#1608;&#1575;&#1607;<br />
&#1601;&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593; &#1575;&#1604;&#1578;&#1610; &#1571;&#1578;&#1609; &#1576;&#1607;&#1575; &#1593;&#1586;&#1610;&#1586;&#1606;&#1575; &#1575;&#1604;&#1587;&#1602;&#1575;&#1601; &#1604;&#1605; &#1578;&#1606;&#1608;&#1607; &#1593;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607;&#1575; &#1607;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; ! <br />
&#1608; &#1604;&#1605; &#1578;&#1606;&#1608;&#1607; &#1593;&#1606; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610; &#1608; &#1601;&#1610;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1610;&#1578;&#1607; !<br />
&#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1602;&#1575;&#1601; &#1608;&#1581;&#1583;&#1607; &#1581;&#1583;&#1583; &#1608; &#1589;&#1606;&#1617;&#1601; &#1608; &#1608;&#1586;&#1593; &#1608; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; !<br />
&#1608; &#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1587;&#1602;&#1575;&#1601; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578;&#1607; &#1571;&#1606;&#1575;&#1605;&#1604; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1580;&#1605;&#1600;&#1600;&#1600;&#1585;&#1610;<br />
&#1601;&#1604;&#1575; &#1576;&#1571;&#1587; &#1571;&#1606; &#1571;&#1606;&#1587;&#1582;&#1607; &#1571;&#1606;&#1575; &#1604;&#1610;&#1602;&#1585;&#1571;&#1607; &#1608; &#1610;&#1580;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607;<br />
( &#1601;&#1571;&#1608;&#1604;&#1575; &#1610;&#1575; &#1593;&#1576;&#1602;&#1585;&#1610; : &#1587;&#1608;&#1575;&#1569; &#1581;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1571;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1603;&#1584;&#1604;&#1603; &#1601;&#1606;&#1581;&#1606; &#1605;&#1575;&#1586;&#1604;&#1606;&#1575; &#1606;&#1591;&#1575;&#1604;&#1576;&#1603; &#1576;&#1606;&#1602;&#1604; &#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1593;&#1610;&#1606; &#1603;&#1575;&#1605;&#1604;&#1575; &#1604;&#1606;&#1579;&#1576;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1580;&#1607;&#1604;&#1603; &#1575;&#1604;&#1605;&#1601;&#1585;&#1591; &#1576;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1548; &#1601;&#1608;&#1575;&#1590;&#1581; &#1605;&#1606; &#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1593;&#1610;&#1606; &#1571;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1601;&#1610; &#1608;&#1575;&#1583;&#1610; &#1608;&#1601;&#1607;&#1605;&#1603; &#1601;&#1610; &#1608;&#1575;&#1583;&#1610; &#1570;&#1582;&#1585; . <br />
-------------------------<br />
&#1608;&#1571;&#1605;&#1575; &#1579;&#1575;&#1606;&#1610;&#1575; : &#1601;&#1604;&#1575; &#1586;&#1604;&#1578; &#1578;&#1578;&#1582;&#1576;&#1591; &#1576;&#1594;&#1576;&#1575;&#1574;&#1603; &#1608;&#1604;&#1575; &#1578;&#1578;&#1593;&#1592; &#1576;&#1605;&#1575; &#1605;&#1585; &#1605;&#1606; &#1578;&#1605;&#1585;&#1610;&#1594; &#1571;&#1606;&#1601;&#1603; &#1601;&#1610; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1576;&#1591;&#1575;&#1591;&#1587; &#1608;&#1575;&#1604;&#1576;&#1602;&#1583;&#1608;&#1606;&#1587; &#1548; &#1608;&#1602;&#1583; &#1578;&#1581;&#1583;&#1579;&#1578; &#1604;&#1603; &#1607;&#1606;&#1575;&#1603; &#1605;&#1591;&#1608;&#1604;&#1575; &#1593;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1581;&#1583;&#1608;&#1583;&#1607;&#1575; &#1601;&#1610; &#1605;&#1588;&#1585;&#1608;&#1593;&#1603; &#1575;&#1604;&#1601;&#1575;&#1588;&#1604; &#1604;&#1608; &#1603;&#1606;&#1578; &#1578;&#1593;&#1602;&#1604; &#1548; &#1601;&#1571;&#1608;&#1604;&#1575; : &#1605;&#1601;&#1585;&#1583;&#1577; ( &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; ) &#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1608;&#1601;&#1590;&#1601;&#1575;&#1590;&#1577; &#1580;&#1583;&#1575; &#1610;&#1575; &#1594;&#1576;&#1610; &#1548; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1604;&#1575; &#1610;&#1581;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1569; &#1601;&#1602;&#1591; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1577; &#1608;&#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1548; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585;&#1578; &#1578;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1589;&#1581; &#1575;&#1604;&#1573;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1603;&#1608;&#1606; &#1585;&#1608;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1608; &#1601;&#1610; &#1605;&#1578;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1608;&#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585; &#1548; &#1601;&#1573;&#1584;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; ( &#1610;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; ) &#1601;&#1605;&#1593;&#1606;&#1609; &#1607;&#1584;&#1575; &#1571;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1604;&#1575; &#1610;&#1615;&#1593;&#1605;&#1604; &#1576;&#1607; &#1604;&#1593;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; . &#1608; &#1579;&#1575;&#1606;&#1610;&#1575; : &#1573;&#1606; &#1581;&#1614;&#1605;&#1618;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1594;&#1610;&#1585; &#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1609; &#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1610;&#1575; &#1594;&#1576;&#1610; &#1548; &#1601;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1583; &#1610;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1582;&#1576;&#1585;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607; &#1548; &#1608;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1609; &#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1575; &#1604;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602; &#1605;&#1584;&#1607;&#1576;&#1607; &#1548; &#1608;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1602;&#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1575;&#1604;&#1582;&#1608;&#1601; &#1571;&#1608; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1577; . &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1578;&#1576;&#1575;&#1583;&#1585; &#1575;&#1604;&#1606;&#1593;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607; &#1601;&#1610; &#1585;&#1571;&#1587;&#1603; &#1575;&#1604;&#1609; &#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1583; &#1589;&#1583;&#1585;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1606;&#1601;&#1587;&#1607; &#1573;&#1606;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1580;&#1607;&#1604;&#1603; &#1608;&#1601;&#1585;&#1591; &#1594;&#1576;&#1575;&#1574;&#1603; &#1608;&#1590;&#1610;&#1602; &#1571;&#1601;&#1602;&#1603; &#1608;&#1602;&#1604;&#1577; &#1605;&#1593;&#1585;&#1601;&#1578;&#1603; &#1608;&#1578;&#1581;&#1589;&#1610;&#1604;&#1603; &#1548; &#1573;&#1584; &#1604;&#1610;&#1587; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1605;&#1575; &#1610;&#1608;&#1581;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1589;&#1583;&#1585;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1606;&#1601;&#1587;&#1607; &#1600; &#1576;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607; &#1610;&#1608;&#1581;&#1610; &#1576;&#1593;&#1603;&#1587; &#1584;&#1604;&#1603; &#1578;&#1605;&#1575;&#1605;&#1575; &#1603;&#1605;&#1575; &#1587;&#1610;&#1578;&#1590;&#1581; &#1604;&#1575;&#1581;&#1602;&#1575; &#1600; &#1548; &#1571;&#1590;&#1601; &#1575;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1588;&#1576;&#1607;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1602;&#1583; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1577; &#1571;&#1608; &#1575;&#1604;&#1582;&#1608;&#1601; &#1571;&#1608; &#1605;&#1575; &#1588;&#1575;&#1576;&#1607; &#1584;&#1604;&#1603; &#1604;&#1603;&#1610; &#1578;&#1615;&#1606;&#1587;&#1576; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1573;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1578;&#1576;&#1575;&#1583;&#1585; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1593;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607; &#1576;&#1585;&#1571;&#1587;&#1603; . <br />
-------------------------<br />
&#1608;&#1579;&#1575;&#1604;&#1579;&#1575; &#1610;&#1575; &#1594;&#1576;&#1610; : &#1571;&#1606;&#1578; &#1580;&#1583;&#1575; &#1571;&#1581;&#1605;&#1602; &#1548; &#1608;&#1601;&#1610; &#1603;&#1604; &#1610;&#1608;&#1605; &#1571;&#1603;&#1578;&#1588;&#1601; &#1601;&#1610;&#1603; &#1606;&#1608;&#1593;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586; &#1548; &#1601;&#1604;&#1602;&#1583; &#1589;&#1585;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1576;&#1571;&#1606; &#1587;&#1576;&#1576; &#1581;&#1605;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1607;&#1608; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1602;&#1583; &#1585;&#1608;&#1608;&#1607; &#1576;&#1605;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; &#1548; &#1601;&#1610;&#1575; &#1594;&#1576;&#1610; &#1608;&#1610;&#1575; &#1605;&#1594;&#1601;&#1604; &#1608;&#1610;&#1575; &#1571;&#1581;&#1605;&#1602; &#1548; &#1607;&#1604; &#1576;&#1593;&#1583; &#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1610;&#1576;&#1602;&#1609; &#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1588;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1607;&#1606;&#1575; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607;&#1575; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1567; ..<br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1576;&#1576; &#1581;&#1605;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1610;&#1593;&#1608;&#1583; &#1604;&#1604;&#1585;&#1608;&#1575;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1605;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1567; &#1608;&#1573;&#1606;&#1605;&#1575; &#1602;&#1589;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1571;&#1606; &#1605;&#1580;&#1585;&#1583; &#1573;&#1610;&#1585;&#1575;&#1583; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1571;&#1608; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1593; &#1605;&#1575; &#1610;&#1581;&#1608;&#1610;&#1607; &#1605;&#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1601;&#1610;&#1604; &#1576;&#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1610;&#1575; &#1605;&#1594;&#1601;&#1604; . &#1571;&#1610; &#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1615;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1582;&#1584;&#1608;&#1607; &#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1575; &#1571;&#1581;&#1605;&#1602; &#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1576;&#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1602;&#1583; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1604;&#1571;&#1606;&#1607; &#1610;&#1578;&#1607;&#1605; &#1585;&#1608;&#1575;&#1578;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1571;&#1606;&#1607;&#1605; ( &#1585;&#1608;&#1608;&#1607; &#1581;&#1587;&#1576; &#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606;&#1607; ) &#1548; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1571;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1607; &#1575;&#1578;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1610;&#1575; &#1571;&#1585;&#1587;&#1591;&#1608; &#1586;&#1605;&#1575;&#1606;&#1603; .)<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1585;&#1583; &#1575;&#1589;&#1581;&#1575;&#1576;&#1603; &#1601;&#1607;&#1604; &#1578;&#1608;&#1575;&#1601;&#1602;&#1607;&#1605; &#1575;&#1605; &#1578;&#1582;&#1575;&#1604;&#1601; &#1602;&#1608;&#1604;&#1607;&#1605;  &#1581;&#1578;&#1609; &#1575;&#1588;&#1585;&#1593; &#1576;&#1605;&#1575; &#1604;&#1583;&#1610; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">16-04-07, 01:43 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1610;&#1606; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1576;&#1575; &#1580;&#1593;&#1601;&#1585; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Husein88</div><div class="date">16-04-07, 02:32 PM</div></div><div class="posttext">&#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1583;&#1575;&#1610;&#1577; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1602;&#1608;&#1604;&#1608;&#1575; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">16-04-07, 03:14 PM</div></div><div class="posttext">›„« œŒ· «· ﬁÌ… Â‰« ›Ì  Õ—Ì„ √ﬂ· ·Õ„ «·Õ„«— ø<br />
<br />
<br />
’œﬁ √Ê ·«  ’œﬁ<br />
<br />
·Õ„ «·Õ„«— = ⁄ﬁÌœ… »√ﬂ„·Â«<br />
<br />
‰›Ì «· ﬁÌ… ›Ì ·Õ„ «·Õ„«— = Âœ„ «·„ ⁄Â <br />
<br />
√—»ÿÊÂ« »»⁄÷ ..... Ê√‰Ÿ—Ê« ›Ì ÕœÌÀ ŒÌ»— ......<br />
<br />
«·„Ê÷Ê⁄ ·Ì” ”Â·« √ŒÌ «·”ﬁ«› ....<br />
<br />
√‰  ŒÿÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰«”›</div><div class="date">16-04-07, 09:18 PM</div></div><div class="posttext">** »«—ﬂ «··Â ›Ìﬂ ‘ÌŒ‰« «·”ﬁ«› **<br />
<br />
⁄·Ï ›ﬂ— … :<br />
<br />
√—Ìœ —«»ÿ „‰ œÌ«  «·”—œ««««««««««» —Ã«¡ ° Ê¬”› ·ﬂ‰ ·« ÊÃœ ÿ—Ìﬁ… ·· Ê«’· „⁄ „‘—›ÌÂ ≈·« ›Ì Â–« «·„Ê÷Ê⁄ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">16-04-07, 10:20 PM</div></div><div class="posttext">&#1578;&#1602;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604; &#1588;&#1610; &#1581;&#1578;&#1609; &#1601;&#1610; &#1604;&#1581;&#1605;&#1608;&#1605; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; . &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1578;&#1602;&#1610;&#1577; &#1593;&#1588;&#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1593;&#1601;&#1610;&#1585; &#1575;&#1581;&#1583; &#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1583;&#1610;&#1607;&#1605;  &#1608;&#1604;&#1610;&#1587; &#1578;&#1602;&#1610;&#1577; &#1593;&#1588;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; . &#1576;&#1587; &#1610;&#1587;&#1578;&#1581;&#1608;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1607;&#1575; &#1575;&#1605;&#1575;&#1605; &#1585;&#1575;&#1608;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1601;&#1610;&#1585; &#1607;&#1607;&#1607;&#1607;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄œÌ</div><div class="date">16-04-07, 10:35 PM</div></div><div class="posttext">„« «ﬁÊ· «·« ⁄Ã· «··Â ›—Ã Ã⁄›— «Œ‘Ï «‰Â œŒ· «·”—œ«» <br />
<br />
«Õ”‰  «ŒÌ «·”ﬁ«› Ê»«—ﬂ «··Â ›Ìﬂ ÊÃ⁄·ﬂ ‘Êﬂ… ›Ì Õ·Êﬁ «·—«›÷…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰’Ì— ¬· «·»Ì .</div><div class="date">17-04-07, 10:24 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ <br />
—€„ «‰ﬁÿ«⁄Ì ‘»Â «· «„ ⁄‰ «·„‰ œÏ. <br />
›Â· ·ﬂ √‰  –ﬂ— ·Ì «·„Ê÷Ê⁄° Ê⁄‰œ –·ﬂ° ÌﬂÊ‰ ·ﬂ· Õ«œÀ ÕœÌÀ.<br />
<br />
√‰Ÿ—Ê« ≈·Ï ⁄»«—… «·Ã»«‰ Ì—Ìœ √‰ ÌÃ⁄· ·Â „‰›–« ··Â—» ≈–« ÕÊ’— !<br />
<br />
<br />
”œœﬂ «··Â ‘ÌŒ‰« ⁄»œ«··Â «·”ﬁ«› Ê»«—ﬂ ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">25-04-07, 10:21 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; <br />
<br />
&#1606;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585;  &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄‰ﬁ «·ÕÌ¯Â</div><div class="date">26-04-07, 07:58 AM</div></div><div class="posttext">&#1593;&#1580; &#1575;&#1604;&#1604;&#1607; &#1585;&#1583;&#1603; &#1610;&#1575;&#1585;&#1608;&#1610;&#1601;&#1590;&#1610;<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ ”‰‰Â</div><div class="date">02-07-07, 08:27 AM</div></div><div class="posttext">√Ì‰ √‰  Ì« √ŒÌ «»Ê Ã⁄›— , ﬂÌ›  —Ìœ «‰  œŒ· „⁄Ì ›Ì „Ê÷Ê⁄ Ê«‰  ·„  ﬂ„· „Ê÷Ê⁄ﬂ „⁄ √” «–Ì «·”ﬁ«›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê«·Ì ··⁄ —…</div><div class="date">02-07-07, 12:43 PM</div></div><div class="posttext">ﬂ„« »Ì‰ «·≈ŒÊ… ·ﬂ Ì« ⁄“Ì“Ì «·”ﬁ«› „÷„Ê‰ «·—Ê«Ì… ≈–« ﬂ«‰ ÌŒ«·› «·„ Ê« — ⁄‰œ‰« ÊÌ‰”Ã„ „⁄ „« Ì—ÊÌÂ «·⁄«„… ›ÌıÕ„· ⁄·Ï «· ﬁÌ… .. Ê·« ›—ﬁ ›Ì „«  ÷„‰Â «·—Ê«Ì… „‰ „⁄‰Ï .. Ê«‰« «—Ï «‰ «·√ÃÊ»… «· Ì √Ã«»Êﬂ »Â« Ê«÷Õ… Êﬂ«›Ì… .. ›√Ì ‘Ì¡ ›Ì √ÃÊ» Â„ ·„  ›Â„Âøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">02-07-07, 01:14 PM</div></div><div class="posttext">ﬂ„« »Ì‰ «·≈ŒÊ… ·ﬂ Ì« ⁄“Ì“Ì «·”ﬁ«› „÷„Ê‰ «·—Ê«Ì… ≈–« ﬂ«‰ ÌŒ«·› «·„ Ê« — ⁄‰œ‰« ÊÌ‰”Ã„ „⁄ „« Ì—ÊÌÂ «·⁄«„… ›ÌıÕ„· ⁄·Ï «· ﬁÌ… .. Ê·« ›—ﬁ ›Ì „«  ÷„‰Â «·—Ê«Ì… „‰ „⁄‰Ï .. Ê«‰« «—Ï «‰ «·√ÃÊ»… «· Ì √Ã«»Êﬂ »Â« Ê«÷Õ… Êﬂ«›Ì… .. ›√Ì ‘Ì¡ ›Ì √ÃÊ» Â„ ·„  ›Â„Âøø<br />
<br />
<br />
http://www.d-sunnah.net/forum/showpost.php?p=501435&amp;postcount=14</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>