<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" бж Џ«ѕ »яг «б“гд ≈бм «бж—«Ѕ ...г« яд г Ё«Џбжд њ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  бж Џ«ѕ »яг «б“гд ≈бм «бж—«Ѕ ...г« яд г Ё«Џбжд њ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> бж Џ«ѕ »яг «б“гд ≈бм «бж—«Ѕ ...г« яд г Ё«Џбжд њ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  бж Џ«ѕ »яг «б“гд ≈бм «бж—«Ѕ ...г« яд г Ё«Џбжд њ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62162.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62162">бж Џ«ѕ »яг «б“гд ≈бм «бж—«Ѕ ...г« яд г Ё«Џбжд њ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бЁ«∆“жд</div><div class="date">20-03-07, 03:29 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
<br />
<br />
<br />
”ƒ«б :<br />
<br />
<br />
бж Џ«ѕ »яг «б“гд ≈бм «бж—«Ѕ Ён Ќ—» ’Ёнд ....<br />
<br />
1-  еб яд г ” ёЁжд ≈бм ћ«д» «б≈г«г Џбн Џбне «б”б«г ÷ѕ гЏ«жн… .... њ<br />
<br />
2 - √г ” ёЁжд ≈бм ћ«д» гЏ«жн… ÷ѕ «б≈г«г Џбн Џбне «б”б«г .... њ<br />
<br />
3 - √г яд г ” Џ “бжд «бЌ—» њ<br />
<br />
<br />
ЁёЎ ћж«» ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁд«—</div><div class="date">20-03-07, 03:33 PM</div></div><div class="posttext">&#1591;&#1610;&#1576;  &#1575;&#1576;&#1610; &#1575;&#1587;&#1571;&#1604;&#1603; &#1575;&#1606;&#1575; &#1576;&#1593;&#1583;&#1610;&#1606; &#1575;&#1580;&#1610;&#1576; &#1593;&#1604;&#1610; &#1587;&#1572;&#1575;&#1604;&#1603; <br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1582;&#1575;&#1606;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1608;&#1578;&#1585;&#1603;&#1608;&#1607; &#1576;&#1593;&#1583; &#1575;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1607;&#1567;<br />
<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1576;&#1603;&#1608;&#1606; &#1603;&#1604; &#1593;&#1575;&#1605; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«∆“жд</div><div class="date">20-03-07, 03:39 PM</div></div><div class="posttext">«Ё Ќ гж÷жЏ« ¬ќ— ж”√ћн»я ...<br />
<br />
”ƒ«бн »”нЎ ћѕ« б« нЌ «ћ ≈бм –я«Ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">20-03-07, 03:40 PM</div></div><div class="posttext">&#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: <br />
(&#1604;&#1608; &#1605;&#1614;&#1610;&#1617;&#1614;&#1586;&#1618;&#1578;&#1615; &#1588;&#1610;&#1593;&#1578;&#1610; &#1604;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607;&#1605; &#1573;&#1604;&#1575; &#1608;&#1575;&#1589;&#1601;&#1577;&#1548; &#1608;&#1604;&#1608; &#1575;&#1605;&#1578;&#1581;&#1606;&#1578;&#1615;&#1607;&#1605; &#1604;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607;&#1605; &#1573;&#1604;&#1575; &#1605;&#1585;&#1578;&#1583;&#1610;&#1606;&#1548; &#1608;&#1604;&#1608; &#1578;&#1614;&#1605;&#1614;&#1581;&#1617;&#1614;&#1589;&#1618;&#1578;&#1607;&#1615;&#1605; &#1604;&#1605;&#1575; &#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;) <br />
<br />
(&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;/ &#1575;&#1604;&#1585;&#1608;&#1590;&#1577; 8/338). <br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: <br />
(&#1610;&#1575; &#1571;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1604;&#1575; &#1585;&#1580;&#1575;&#1604;&#1548; &#1581;&#1615;&#1604;&#1608;&#1605; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;&#1548; &#1608;&#1593;&#1602;&#1608;&#1604; &#1585;&#1614;&#1576;&#1617;&#1614;&#1575;&#1578; &#1575;&#1604;&#1581;&#1616;&#1580;&#1575;&#1604;&#1548; &#1604;&#1608;&#1583;&#1583;&#1578; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1585;&#1603;&#1605; &#1608;&#1604;&#1605; &#1571;&#1593;&#1585;&#1601;&#1603;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1586;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1606;&#1583;&#1605;&#1575;&#1611;&#1548; &#1608;&#1571;&#1593;&#1578;&#1576;&#1578; &#1589;&#1583;&#1605;&#1575;&#1611;... &#1602;&#1575;&#1578;&#1604;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1605;&#1604;&#1571;&#1578;&#1605; &#1602;&#1604;&#1576;&#1610; &#1602;&#1610;&#1581;&#1575;&#1611;&#1548; &#1608;&#1588;&#1581;&#1606;&#1578;&#1605; &#1589;&#1583;&#1585;&#1610; &#1594;&#1610;&#1592;&#1575;&#1611;&#1548; &#1608;&#1580;&#1614;&#1585;&#1617;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1608;&#1606;&#1610; &#1606;&#1594;&#1576; &#1575;&#1604;&#1578;&#1607;&#1575;&#1605; &#1571;&#1606;&#1601;&#1575;&#1587;&#1606;&#1575;&#1548; &#1608;&#1571;&#1601;&#1587;&#1583;&#1578;&#1605; &#1593;&#1614;&#1604;&#1614;&#1610;&#1617; &#1585;&#1571;&#1610;&#1610; &#1576;&#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606;&#1548; &#1581;&#1578;&#1609; &#1604;&#1602;&#1583; &#1602;&#1575;&#1604;&#1578; &#1602;&#1585;&#1610;&#1588;: &#1573;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1580;&#1604; &#1588;&#1580;&#1575;&#1593;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1593;&#1604;&#1605; &#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1585;&#1571;&#1610; &#1604;&#1605;&#1606; &#1604;&#1575; &#1610;&#1615;&#1591;&#1575;&#1593;) <br />
<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; 75&#1548; 71. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1605;&#1615;&#1608;&#1614;&#1576;&#1617;&#1616;&#1582;&#1575;: &#1605;&#1615;&#1606;&#1616;&#1610;&#1578;&#1615; &#1576;&#1603;&#1605; &#1576;&#1579;&#1604;&#1575;&#1579;&#1548; &#1608;&#1575;&#1579;&#1606;&#1578;&#1610;&#1606;: <br />
(&#1589;&#1615;&#1605; &#1584;&#1614;&#1608;&#1608; &#1571;&#1587;&#1605;&#1575;&#1593;&#1616;&#1548; &#1608;&#1576;&#1615;&#1603;&#1618;&#1605;&#1612; &#1584;&#1614;&#1608;&#1608; &#1603;&#1604;&#1575;&#1605;&#1548; &#1608;&#1593;&#1615;&#1605;&#1618;&#1610; &#1584;&#1608;&#1608; &#1571;&#1576;&#1589;&#1575;&#1585;&#1548; &#1604;&#1575; &#1571;&#1581;&#1585;&#1575;&#1585;&#1614; &#1608;&#1589;&#1616;&#1583;&#1618;&#1602;&#1614; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1548; &#1608;&#1604;&#1575; &#1573;&#1616;&#1582;&#1608;&#1575;&#1606;&#1614; &#1579;&#1602;&#1577;&#1613; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569;... &#1602;&#1583; &#1575;&#1606;&#1601;&#1585;&#1580;&#1578;&#1605; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1606;&#1601;&#1614;&#1585;&#1575;&#1580;&#1614; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1606; &#1602;&#1615;&#1576;&#1615;&#1604;&#1616;&#1607;&#1575;) <br />
<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1589; 142. <br />
&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1578;&#1614;&#1582;&#1614;&#1575;&#1584;&#1615;&#1604;&#1616;&#1607;&#1616;&#1605; &#1608;&#1594;&#1614;&#1583;&#1585;&#1616;&#1607;&#1605; &#1576;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; &#1603;&#1604;&#1575;&#1605; &#1603;&#1579;&#1610;&#1585;. <br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1583;&#1593;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1588;&#1610;&#1593;&#1578;&#1607;: <br />
(&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606; &#1605;&#1614;&#1578;&#1617;&#1614;&#1593;&#1618;&#1578;&#1614;&#1607;&#1605; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1601;&#1614;&#1601;&#1614;&#1585;&#1617;&#1616;&#1602;&#1618;&#1607;&#1605; &#1601;&#1616;&#1585;&#1614;&#1602;&#1575;&#1611;&#1548; &#1608;&#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1591;&#1585;&#1575;&#1574;&#1602; &#1602;&#1583;&#1614;&#1583;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1578;&#1615;&#1585;&#1618;&#1590;&#1616; &#1575;&#1604;&#1608;&#1615;&#1604;&#1575;&#1577;&#1614; &#1593;&#1606;&#1607;&#1605; &#1571;&#1576;&#1583;&#1575;&#1611;&#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1583;&#1614;&#1593;&#1614;&#1608;&#1618;&#1606;&#1575; &#1604;&#1616;&#1610;&#1606;&#1589;&#1585;&#1608;&#1606;&#1575;&#1548; &#1579;&#1605; &#1593;&#1614;&#1583;&#1614;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1602;&#1578;&#1604;&#1608;&#1606;&#1575;) <br />
<br />
&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1604;&#1604;&#1605;&#1601;&#1610;&#1583; &#1589; 241. <br />
<br />
&#1608;&#1602;&#1583; &#1582;&#1575;&#1591;&#1576;&#1607;&#1605; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1583;&#1593;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1601;&#1603;&#1575;&#1606; &#1605;&#1605;&#1575; &#1602;&#1575;&#1604;: (&#1604;&#1603;&#1606;&#1603;&#1605; &#1575;&#1587;&#1578;&#1587;&#1585;&#1593;&#1578;&#1605; &#1573;&#1604;&#1610; &#1576;&#1610;&#1593;&#1578;&#1606;&#1575; &#1603;&#1591;&#1610;&#1585;&#1577; &#1575;&#1604;&#1583;&#1576;&#1575;&#1569;&#1548; &#1608;&#1578;&#1607;&#1575;&#1601;&#1614;&#1578;&#1617;&#1615;&#1605; &#1603;&#1578;&#1614;&#1607;&#1614;&#1575;&#1601;&#1615;&#1578; &#1575;&#1604;&#1601;&#1585;&#1588;&#1548; &#1579;&#1605; &#1606;&#1602;&#1590;&#1578;&#1605;&#1608;&#1607;&#1575;&#1548; &#1587;&#1601;&#1614;&#1607;&#1575;&#1611; &#1608;&#1576;&#1615;&#1593;&#1583;&#1575;&#1611; &#1608;&#1587;&#1615;&#1581;&#1602;&#1575;&#1611; &#1604;&#1591;&#1608;&#1575;&#1594;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;&#1548; &#1608;&#1614;&#1606;&#1614;&#1576;&#1614;&#1584;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1579;&#1605; &#1571;&#1606;&#1578;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1578;&#1578;&#1582;&#1575;&#1584;&#1604;&#1608;&#1606; &#1593;&#1606;&#1575;&#1548; &#1608;&#1578;&#1602;&#1578;&#1604;&#1608;&#1606;&#1606;&#1575;&#1548; &#1571;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;) <br />
<br />
&#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; 24/2. <br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1605;&#1614;&#1606; &#1607;&#1605; &#1602;&#1614;&#1578;&#1614;&#1604;&#1614;&#1577;&#1615; &#1575;&#1604;&#1581;&#1615;&#1587;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1608;&#1606;&#1548; &#1573;&#1606;&#1607;&#1605; &#1588;&#1610;&#1593;&#1578;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; <br />
<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;: <br />
&#1576;&#1575;&#1610;&#1614;&#1593;&#1614; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1588;&#1585;&#1608;&#1606; &#1571;&#1604;&#1601;&#1575;&#1611;&#1548; &#1594;&#1583;&#1585;&#1608;&#1575; &#1576;&#1607;&#1548; &#1608;&#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1576;&#1610;&#1593;&#1578;&#1607; &#1601;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602;&#1607;&#1605;&#1548; &#1608;&#1602;&#1578;&#1604;&#1608;&#1607;) <br />
<br />
&#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;/ &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1589; 34. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: <br />
(&#1571;&#1585;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1582;&#1610;&#1585;&#1575;&#1611; &#1604;&#1610; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569;&#1548; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1604;&#1610; &#1588;&#1610;&#1593;&#1577;&#1548; &#1575;&#1576;&#1578;&#1594;&#1608;&#1575; &#1602;&#1578;&#1604;&#1610;&#1548; &#1608;&#1571;&#1582;&#1584;&#1608;&#1575; &#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1614;&#1606;&#1618; &#1570;&#1582;&#1584; &#1605;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1575; &#1571;&#1581;&#1602;&#1606; &#1576;&#1607; &#1605;&#1606; &#1583;&#1605;&#1610;&#1548; &#1608;&#1570;&#1605;&#1606; &#1576;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604;&#1610; &#1582;&#1610;&#1585; &#1605;&#1606; &#1571;&#1606; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606;&#1610;&#1548; &#1601;&#1610;&#1590;&#1610;&#1593; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1602;&#1575;&#1578;&#1604;&#1578; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1571;&#1582;&#1584;&#1608;&#1575; &#1576;&#1593;&#1606;&#1602;&#1610; &#1581;&#1578;&#1609; &#1610;&#1583;&#1601;&#1593;&#1608;&#1575; &#1576;&#1610; &#1573;&#1604;&#1610;&#1607; &#1587;&#1604;&#1605;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1614;&#1606; &#1571;&#1587;&#1575;&#1604;&#1605;&#1607; &#1608;&#1571;&#1606;&#1575; &#1593;&#1586;&#1610;&#1586; &#1582;&#1610;&#1585; &#1605;&#1606; &#1571;&#1606; &#1610;&#1602;&#1578;&#1604;&#1606;&#1610; &#1608;&#1571;&#1606;&#1575; &#1571;&#1587;&#1610;&#1585;) <br />
<br />
&#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; 2/ 15. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;: <br />
(&#1607;&#1604; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606;&#1603;&#1605; &#1603;&#1578;&#1576;&#1578;&#1605; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1608;&#1582;&#1614;&#1583;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1608;&#1607; &#1608;&#1571;&#1593;&#1591;&#1610;&#1578;&#1605;&#1608;&#1607; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1575;&#1604;&#1593;&#1607;&#1583; &#1608;&#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602;&#1548; &#1579;&#1605; &#1602;&#1575;&#1578;&#1604;&#1578;&#1605;&#1608;&#1607; &#1608;&#1582;&#1614;&#1584;&#1614;&#1604;&#1618;&#1578;&#1605;&#1608;&#1607;&#1567; &#1576;&#1571;&#1610; &#1593;&#1610;&#1606; &#1578;&#1606;&#1592;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;&#1548; &#1610;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605;: &#1602;&#1575;&#1578;&#1604;&#1578;&#1615;&#1605; &#1593;&#1616;&#1578;&#1618;&#1585;&#1614;&#1578;&#1610;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1603;&#1578;&#1615;&#1605; &#1581;&#1615;&#1585;&#1618;&#1605;&#1614;&#1578;&#1610;&#1548; &#1601;&#1604;&#1587;&#1578;&#1605; &#1605;&#1606; &#1571;&#1605;&#1578;&#1610;) <br />
<br />
&#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606;&#1607;&#1605;: <br />
(&#1573;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1576;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575;&#1548; &#1601;&#1614;&#1605;&#1614;&#1606;&#1618; &#1602;&#1614;&#1578;&#1614;&#1604;&#1614;&#1606;&#1575; &#1594;&#1610;&#1585;&#1615;&#1607;&#1605;&#1567;) <br />
<br />
&#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; 2/29. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: <br />
(&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1604;&#1607;&#1605; &#1604;&#1606;&#1575; &#1588;&#1610;&#1593;&#1577; &#1604;&#1603;&#1575;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1585;&#1576;&#1575;&#1593;&#1607;&#1605; &#1604;&#1606;&#1575; &#1588;&#1603;&#1575;&#1603;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1581;&#1605;&#1602;) <br />
<br />
&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1603;&#1588;&#1610; &#1589; 79 <br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: <br />
(&#1571;&#1605;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1571;&#1580;&#1583;&#1615; &#1605;&#1606;&#1603;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1603;&#1578;&#1615;&#1605;&#1608;&#1606; &#1581;&#1583;&#1610;&#1579;&#1610; &#1605;&#1575; &#1575;&#1587;&#1578;&#1581;&#1604;&#1604;&#1578;&#1615; &#1571;&#1606; &#1571;&#1603;&#1578;&#1605;&#1607;&#1605; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611;) <br />
<br />
&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 1/496. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1582;&#1591;&#1576;&#1577; &#1604;&#1607;&#1575; &#1601;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;: <br />
(&#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;&#1548; &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1594;&#1583;&#1585; &#1608;&#1575;&#1604;&#1605;&#1603;&#1585; &#1608;&#1575;&#1604;&#1582;&#1610;&#1604;&#1575;&#1569;&#1548; &#1573;&#1616;&#1606;&#1617;&#1575; &#1571;&#1607;&#1604;&#1614; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1576;&#1578;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605;&#1548; &#1608;&#1575;&#1576;&#1578;&#1604;&#1575;&#1603;&#1605; &#1576;&#1606;&#1575;&#1548; &#1601;&#1580;&#1593;&#1604; &#1576;&#1604;&#1575;&#1569;&#1614;&#1606;&#1575; &#1581;&#1587;&#1606;&#1575;... &#1601;&#1603;&#1601;&#1585;&#1578;&#1605;&#1608;&#1606;&#1575;&#1548; &#1608;&#1603;&#1584;&#1576;&#1578;&#1605;&#1608;&#1606;&#1575;&#1548; &#1608;&#1585;&#1571;&#1610;&#1578;&#1605; &#1602;&#1578;&#1575;&#1604;&#1606;&#1575; &#1581;&#1604;&#1575;&#1604;&#1575;&#1611;&#1548; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1606;&#1575; &#1606;&#1607;&#1576;&#1575;&#1611;... &#1603;&#1605;&#1575; &#1602;&#1578;&#1604;&#1578;&#1605; &#1580;&#1583;&#1606;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587;&#1548; &#1608;&#1587;&#1610;&#1608;&#1601;&#1603;&#1605; &#1578;&#1602;&#1591;&#1585; &#1605;&#1606; &#1583;&#1605;&#1575;&#1574;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;. <br />
&#1578;&#1576;&#1575;&#1611; &#1604;&#1603;&#1605;&#1548; &#1601;&#1575;&#1606;&#1578;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1604;&#1593;&#1606;&#1577; &#1608;&#1575;&#1604;&#1593;&#1584;&#1575;&#1576;&#1548; &#1601;&#1614;&#1603;&#1571;&#1614;&#1606;&#1618; &#1602;&#1583; &#1581;&#1614;&#1604;&#1617;&#1614; &#1576;&#1603;&#1605;.... &#1608;&#1610;&#1584;&#1610;&#1602; &#1576;&#1593;&#1590;&#1603;&#1605; &#1576;&#1571;&#1587; &#1576;&#1593;&#1590; &#1579;&#1605; &#1578;&#1582;&#1604;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1576;&#1605;&#1575; &#1592;&#1604;&#1605;&#1578;&#1605;&#1608;&#1606;&#1575;&#1548; &#1571;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1606;. &#1578;&#1614;&#1576;&#1617;&#1575;&#1611; &#1604;&#1603;&#1605; &#1610;&#1575; &#1571;&#1607;&#1604;&#1614; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;&#1548; &#1603;&#1605; &#1602;&#1585;&#1571;&#1578; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1602;&#1576;&#1604;&#1603;&#1605;&#1548; &#1579;&#1605; &#1594;&#1583;&#1585;&#1578;&#1605; &#1576;&#1571;&#1582;&#1610;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;&#1548; &#1608;&#1580;&#1583;&#1610;&#1548; &#1608;&#1576;&#1606;&#1610;&#1607; &#1608;&#1593;&#1616;&#1578;&#1618;&#1585;&#1614;&#1578;&#1616;&#1607;&#1616; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606;. <br />
&#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1581;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1605;&#1615;&#1606;&#1618;&#1578;&#1614;&#1582;&#1616;&#1585;&#1611;&#1575;&#1548; &#1601;&#1602;&#1575;&#1604;: <br />
&#1606;&#1581;&#1606; &#1602;&#1578;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1575;&#1611;&#1548; &#1608;&#1576;&#1606;&#1610; &#1593;&#1604;&#1610; &#1576;&#1587;&#1610;&#1608;&#1601; &#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1585;&#1616;&#1605;&#1575;&#1581;. <br />
&#1608;&#1587;&#1576;&#1610;&#1606;&#1575; &#1606;&#1587;&#1575;&#1569;&#1614;&#1607;&#1605; &#1587;&#1576;&#1610; &#1578;&#1585;&#1603;&#1548; &#1608;&#1606;&#1591;&#1581;&#1606;&#1575;&#1607;&#1605; &#1601;&#1571;&#1610; &#1606;&#1591;&#1575;&#1581;) <br />
<br />
&#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; 28/2. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1586;&#1610;&#1606;&#1576; &#1576;&#1606;&#1578; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1578;&#1602;&#1585;&#1610;&#1593;&#1575;&#1611; &#1604;&#1607;&#1605;: <br />
(&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;&#1548; &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1578;&#1604; &#1608;&#1575;&#1604;&#1594;&#1583;&#1585; &#1608;&#1575;&#1604;&#1582;&#1584;&#1604;... &#1573;&#1606;&#1605;&#1575; &#1605;&#1579;&#1604;&#1603;&#1605; &#1603;&#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1590;&#1578; &#1594;&#1586;&#1604;&#1607;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583; &#1602;&#1608;&#1577; &#1571;&#1606;&#1603;&#1575;&#1579;&#1575;&#1611;&#1548; &#1607;&#1604; &#1601;&#1610;&#1603;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1589;&#1604;&#1601; &#1608;&#1575;&#1604;&#1593;&#1615;&#1580;&#1576; &#1608;&#1575;&#1604;&#1588;&#1606;&#1601; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576;... &#1571;&#1578;&#1576;&#1603;&#1608;&#1606; &#1571;&#1582;&#1610;&#1567; &#1571;&#1580;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1576;&#1603;&#1608;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;&#1548; &#1608;&#1575;&#1590;&#1581;&#1603;&#1608;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611;&#1548; &#1601;&#1602;&#1583; &#1575;&#1576;&#1604;&#1610;&#1578;&#1605; &#1576;&#1593;&#1575;&#1585;&#1607;&#1575;... &#1608;&#1571;&#1606;&#1609;&#1617;&#1614; &#1578;&#1615;&#1585;&#1618;&#1582;&#1616;&#1589;&#1608;&#1606; &#1602;&#1614;&#1578;&#1618;&#1604;&#1614; &#1587;&#1604;&#1610;&#1604;&#1616; &#1582;&#1575;&#1578;&#1605;&#1616; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577;...)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">20-03-07, 03:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61116</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">20-03-07, 03:42 PM</div></div><div class="posttext">”»Ќ«д «ббе ...<br />
<br />
√нд «б≈’б«Ќ »нд «бг”бгндњњњ<br />
<br />
бг«–« бг  –я— е–« «бћж«» ÷гд √ћж» яњњњ<br />
<br />
√бн” «б≈’б«Ќ еж ќн— «б√гж—њњњ<br />
<br />
Џћн»нд н« —«Ё÷… !!!!<br />
<br />
«бћгнЏ нЏ—Ё гжёЁд« гд е–е &quot;«бЁ д…&quot;<br />
<br />
ж √д «бЌё я«д гЏ √гн— «бгƒгднд Џбн —÷н «ббе Џде ...<br />
<br />
«— Ќ  «б¬дњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бќЎ«»</div><div class="date">20-03-07, 04:19 PM</div></div><div class="posttext">”жЁ √»–б ё’«—м ћеѕн бгдЏ ≈—«ё… ѕг«Ѕ «бг”бгнд<br />
<br />
ж≈д бг √” ЎЏ  ”жЁ √я”— ”нЁн ж√џбё »«» ѕ«—н<br />
<br />
ж”няжд гжёЁн еж ≈Џ “«б «бЌ—» √”ж…<br />
<br />
»”Џѕ »д «»н жё«’ ж«»д Џг— жџн—ег гд «б’Ќ«»…<br />
<br />
—÷ж«д «ббе Џбнег<br />
 <br />
<br />
ж ёѕ дѕг »Џ÷ гд ‘«—я Ён «бё «б яг« Ён «б’ЌнЌ Џд ‘ёнё »д ”бг… Ќнд ”∆б еб ‘еѕ  ’Ёнд њ <br />
<br />
ё«б : дЏг ж »∆”  ’Ёнд ’ЌнЌ «б»ќ«—н гЏ «бЁ Ќ (13/296) . <br />
<br />
<br />
ж бе–« Ё≈д Џбн«р —÷н «ббе Џде  √бг ж  яѕ— »ё «б √еб «бћгб ж ё«б »Џѕ ’Ёнд : бж Џбг  √д «б√г— няжд ея–« г« ќ—ћ  . г’дЁ «»д √»н ‘н»… (15/275) ж (15/293) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">20-03-07, 04:56 PM</div></div><div class="posttext">«ћ«»… г»«‘—… жѕжд Ќн«ѕ «ж џн—е Ќ м б«  ёжб «б”д… н е—»жд Ёб”д« гЋбяг <br />
<br />
”«Џ “б «бЌ—» »Џѕ «д «»–б яб ћеѕн Ён «б«’б«Ќ »ндег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">muhamed_ali</div><div class="date">20-03-07, 05:16 PM</div></div><div class="posttext">”жЁ √»–б ё’«—м ћеѕн бгдЏ ≈—«ё… ѕг«Ѕ «бг”бгнд<br />
<br />
ж≈д бг √” ЎЏ  ”жЁ √я”— ”нЁн ж√џбё »«» ѕ«—н<br />
<br />
ж”няжд гжёЁн еж ≈Џ “«б «бЌ—» √”ж…<br />
<br />
»”Џѕ »д «»н жё«’ ж«»д Џг— жџн—ег гд «б’Ќ«»…<br />
<br />
—÷ж«д «ббе Џбнег<br />
 <br />
<br />
ж ёѕ дѕг »Џ÷ гд ‘«—я Ён «бё «б яг« Ён «б’ЌнЌ Џд ‘ёнё »д ”бг… Ќнд ”∆б еб ‘еѕ  ’Ёнд њ <br />
<br />
ё«б : дЏг ж »∆”  ’Ёнд ’ЌнЌ «б»ќ«—н гЏ «бЁ Ќ (13/296) . <br />
<br />
<br />
ж бе–« Ё≈д Џбн«р —÷н «ббе Џде  √бг ж  яѕ— »ё «б √еб «бћгб ж ё«б »Џѕ ’Ёнд : бж Џбг  √д «б√г— няжд ея–« г« ќ—ћ  . г’дЁ «»д √»н ‘н»… (15/275) ж (15/293) . <br />
<br />
яб«г ћгнб ћѕ« ж”«ѕЏге »»Џ÷ «б√Ќ«ѕнЋ <br />
<br />
 ЌуѕшуЋуду« гхЌугшуѕх »ъдх »у‘шу«—т ЌуѕшуЋуду« Џу»ъѕх «бъжуешу«»ц ЌуѕшуЋуду« Џх»унъѕх «ббшуец Џудъ ду«ЁцЏт Џудц «»ъдц Џхгу—у - —÷м «ббе Џдег« - √у у«ех —ућхб«удц Ёцм Ёц ъду…ц «»ъдц «б“шх»унъ—ц Ёуёу«б«у ≈цдшу «бдшу«”у ёуѕъ ÷хншцЏхж« ° жу√удъ у «»ъдх Џхгу—у жу’у«Ќц»х «бдшу»цмшц - ’бм «ббе Џбне ж”бг - Ёугу« нугъдуЏхяу √удъ  уќъ—хћу Ёуёу«бу нугъдуЏхдцм √удшу «ббшуеу Ќу—шугу ѕугу √уќцм . Ёуёу«б«у √убугъ нуёхбц «ббшуех ( жуёу« цбхжехгъ Ќу шум б«у  уяхжду Ёц ъду…с ) Ёуёу«бу ёу« убъду« Ќу шум бугъ  уяхдъ Ёц ъду…с ° жуяу«ду «бѕшцндх бцбшуец ° жу√удъ хгъ  х—цнѕхжду √удъ  хёу« цбхж« Ќу шум  уяхжду Ёц ъду…с ° жунуяхжду «бѕшцндх бцџунъ—ц «ббшуец .   ’ЌнЌ «б»ќ«—н .<br />
<br />
- ЌуѕшуЋуду« √уЌъгуѕх »ъдх нхждх”у ЌуѕшуЋуду« “хеунъ—с ЌуѕшуЋуду« »уну«дс √удшу жу»у—у…у ЌуѕшуЋуех ёу«бу ЌуѕшуЋудцм ”уЏцнѕх »ъдх ћх»унъ—т ёу«бу ќу—ућу Џубунъду« √ужъ ≈цбунъду« «»ъдх Џхгу—у ° Ёуёу«бу —ућхбс яунъЁу  у—ум Ёцм ёц у«бц «бъЁц ъду…ц . Ёуёу«бу жуеубъ  уѕъ—цм гу« «бъЁц ъду…х яу«ду гхЌугшуѕс - ’бм «ббе Џбне ж”бг - нхёу« цбх «бъгх‘ъ—цяцнду ° жуяу«ду «бѕшхќхжбх Џубунъецгъ Ёц ъду…р ° жубунъ”у яуёц у«бцяхгъ Џубум «бъгхбъяц . ’ЌнЌ «б»ќ«—н <br />
<br />
<br />
<br />
7432 - ЌуѕшуЋудцм √у»хж яу«гцбт «бъћуЌъѕу—цмшх Ёх÷унъбх »ъдх Ќх”унъдт ЌуѕшуЋуду« Ќугшу«ѕх »ъдх “унъѕт ЌуѕшуЋуду« ЏхЋъгу«дх «б‘шуЌшу«гх ёу«бу «дъЎубуёъ х √уду« жуЁу—ъёуѕс «б”шу»уќцмшх ≈цбум гх”ъбцгц »ъдц √у»цм »уяъ—у…у жуехжу Ёцм √у—ъ÷цец Ёуѕуќубъду« Џубунъец Ёуёхбъду« еубъ ”угцЏъ у √у»у«яу нхЌуѕшцЋх Ёцм «бъЁц удц ЌуѕцнЋр« ёу«бу дуЏугъ ”угцЏъ х √у»у« »уяъ—у…у нхЌуѕшцЋх ёу«бу ёу«бу —у”хжбх «ббшуец -’бм «ббе Џбне ж”бг- Ђ ≈цдшуеу« ”у уяхждх Ёц удс √уб«у Ћхгшу  уяхждх Ёц ъду…с «бъёу«Џцѕх Ёцнеу« ќунъ—с гцду «бъгу«‘цм Ёцнеу« жу«бъгу«‘цм Ёцнеу« ќунъ—с гцду «б”шу«Џцм ≈цбунъеу« √уб«у Ёу≈ц–у« ду“убу ъ √ужъ жуёуЏу ъ Ёугудъ яу«ду буех ≈ц»цбс ЁубънубъЌуёъ »ц≈ц»цбцец жугудъ яу«ду ъ буех џудугс ЁубънубъЌуёъ »цџудугцец жугудъ яу«ду ъ буех √у—ъ÷с ЁубънубъЌуёъ »ц√у—ъ÷цец ї. ёу«бу Ёуёу«бу —ућхбс ну« —у”хжбу «ббшуец √у—у√унъ у гудъ бугъ нуяхдъ буех ≈ц»цбс жуб«у џудугс жуб«у √у—ъ÷с ёу«бу Ђ нуЏъгцѕх ≈цбум ”унъЁцец Ёунуѕхёшх Џубум Ќуѕшцец »цЌућу—т Ћхгшу бънудъћх ≈цдц «”ъ уЎу«Џу «бдшућу«Ѕу «ббшуехгшу еубъ »убшуџъ х «ббшуехгшу еубъ »убшуџъ х «ббшуехгшу еубъ »убшуџъ х ї. ёу«бу Ёуёу«бу —ућхбс ну« —у”хжбу «ббшуец √у—у√унъ у ≈цдъ √хяъ—цеъ х Ќу шум нхдъЎубуёу »цм ≈цбум √уЌуѕц «б’шуЁшунъдц √ужъ ≈цЌъѕум «бъЁц∆у унъдц Ёу÷у—у»удцм —ућхбс »ц”унъЁцец √ужъ нућцмЅх ”уеъгс Ёунуёъ хбхдцм ёу«бу Ђ ну»хжЅх »ц≈цЋъгцец жу≈цЋъгцяу жунуяхждх гцдъ √у’ъЌу«»ц «бдшу«—ц ї. ’ЌнЌ г”бг <br />
<br />
3299 - ЌуѕшуЋуду« Џх»унъѕх «ббшуец »ъдх Џу»ъѕц «б’шугуѕц »ъдц «бъгхеъ уѕцм ЌуѕшуЋуду« √уЌъгуѕх »ъдх гхЌугшуѕц »ъдц —ц‘ъѕцнду ЌуѕшуЋуду« “уяу—цншу« »ъдх нуЌънум «бъЌцгъну—цмшх ЌуѕшуЋуду« «бъЌуяугх »ъдх Џу»ъѕу…у Џудъ √уншхж»у «б”шуќъ цну«дцмшц Џудъ Ќхгунъѕц »ъдц ецб«убт «бъЏуѕужцмшц Џудъ √у»цм «б√уЌъжу’ц ёу«бу бугшу« яу«ду нужъгх «бдшуеъ—ужу«дц яхдшу« гуЏу Џубцмшц »ъдц √у»цм Ўу«бц»т —÷м «ббе Џде ѕхжду «бдшуеу—ц Ёућу«Ѕу ц «бъЌу—хж—цншу…х Ќу шум ду“убхж« гцдъ жу—у«∆цец ёу«бу Џубцмшс б«у  хЌу—шцяхжехгъ Ќу шум нхЌъѕцЋхж« ЌуѕуЋр« Ёу«дъЎубуёхж« ≈цбум Џу»ъѕц «ббшуец »ъдц ќу»шу«»т Ёуёу«бхж« ЌуѕшцЋъду« ЌуѕцнЋр« ЌуѕшуЋуяу »цец √у»хжяу ”угцЏуех гцдъ —у”хжбц «ббшуец -’бм «ббе Џбне ж”бг-. ёу«бу ЌуѕшуЋудцм √у»цм √удшуех ”угцЏу —у”хжбу «ббшуец -’бм «ббе Џбне ж”бг- нуёхжбх Ђ  уяхждх Ёц ъду…с «бъёу«Џцѕх Ёцнеу« ќунъ—с гцду «бъёу«∆цгц жу«бъёу«∆цгх ќунъ—с гцду «б”шу«Џцм ї . Ёуёуѕшугхжех ≈цбум «бъ»уЌъ—ц Ёу–у»уЌхжех яугу«  х–ъ»уЌх «б‘шу«…х Ёу√х цму Џубумшс —÷м «ббе Џде Ёу√хќъ»ц—у Ёуёу«бу «ббшуех √уяъ»у—х ду«ѕхжехгъ √удъ √уќъ—цћхж« ≈цбунъду« ёу« цбу Џу»ъѕц «ббшуец »ъдц ќу»шу«»т. Ёуёу«бхж« яхбшхду« ёу убуех Ћуб«уЋу гу—шу« т Ёуёу«бу Џубцмшс —÷м «ббе Џде б√у’ъЌу«»цец ѕхждуяхгх «бъёужъгу Ёугу« бу»цЋу √удъ ёу убуехгъ Џубцмшс жу√у’ъЌу«»хех . жу–уяу—у »у«ёцму «бъЌуѕцнЋц. <br />
<br />
б–« бж —ћЏ »д« «бжё  б√ћ д»д« «бЌ—»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">20-03-07, 05:21 PM</div></div><div class="posttext">&#1604;&#1608; &#1593;&#1575;&#1583;&#1610; &#1576;&#1610; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1573;&#1604;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1570;&#1580;&#1610;&#1575;&#1604; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; ..<br />
<br />
&#1604;&#1587;&#1571;&#1604;&#1578; &#1593;&#1604;&#1609;&#1617; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .. &#1607;&#1604; &#1593;&#1606;&#1583;&#1603;&#1605; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1567;<br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  <br />
<br />
<br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1586;&#1607;&#1610;&#1585; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1605;&#1591;&#1585;&#1601; &#8207; &#8207;&#1571;&#1606; &#8207; &#8207;&#1593;&#1575;&#1605;&#1585;&#1575; &#8207; &#8207;&#1581;&#1583;&#1579;&#1607;&#1605; &#1593;&#1606; &#8207; &#8207;&#1571;&#1576;&#1610; &#1580;&#1581;&#1610;&#1601;&#1577; &#8207; &#8207;&#1602;&#1575;&#1604; &#1602;&#1604;&#1578; &#8207; &#8207;&#1604;&#1593;&#1604;&#1610; &#8207; &#8207;&#1581; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1589;&#1583;&#1602;&#1577; &#1576;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#8207; &#8207;&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#8207; &#8207;&#1575;&#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1605;&#1591;&#1585;&#1601; &#8207; &#8207;&#1587;&#1605;&#1593;&#1578; &#8207; &#8207;&#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#8207; &#8207;&#1610;&#1581;&#1583;&#1579; &#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#8207; &#8207;&#1571;&#1576;&#1575; &#1580;&#1581;&#1610;&#1601;&#1577; &#8207; &#8207;&#1602;&#1575;&#1604; &#1587;&#1571;&#1604;&#1578; &#8207; &#8207;&#1593;&#1604;&#1610;&#1575; &#8207; &#8207;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#8207; <br />
&#1607;&#1604; &#1593;&#1606;&#1583;&#1603;&#1605; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1602;&#1575;&#1604; &#8207; &#8207;&#1575;&#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577; &#8207; &#8207;&#1605;&#1585;&#1577; &#1605;&#1575; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1602;&#1575;&#1604; &#8207; &#8207;&#1608;&#1575;&#1604;&#1584;&#1610; &#1601;&#1604;&#1602; &#1575;&#1604;&#1581;&#1576;&#1577; &#8207; &#8207;&#1608;&#1576;&#1585;&#1571; &#1575;&#1604;&#1606;&#1587;&#1605;&#1577; &#8207; &#8207;&#1605;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1573;&#1604;&#1575; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1573;&#1604;&#1575; &#1601;&#1607;&#1605;&#1575; &#1610;&#1593;&#1591;&#1609; &#1585;&#1580;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1602;&#1604;&#1578; &#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1602;&#1575;&#1604; &#8207; &#8207;&#1575;&#1604;&#1593;&#1602;&#1604; &#8207; &#8207;&#1608;&#1601;&#1603;&#1575;&#1603; &#8207; &#8207;&#1575;&#1604;&#1571;&#1587;&#1610;&#1585; &#1608;&#1571;&#1606; &#1604;&#1575; &#1610;&#1602;&#1578;&#1604; &#1605;&#1587;&#1604;&#1605; &#1576;&#1603;&#1575;&#1601;&#1585;  <br />
 <br />
 &#1581;&#1583;&#1579;&#1606;&#1610; &#8207; &#8207;&#1605;&#1581;&#1605;&#1583; &#8207; &#8207;&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#8207; &#8207;&#1608;&#1603;&#1610;&#1593; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610;&#1605;&#1610; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1571;&#1576;&#1610;&#1607; &#8207; &#8207;&#1602;&#1575;&#1604; &#1582;&#1591;&#1576;&#1606;&#1575; &#8207; &#8207;&#1593;&#1604;&#1610; &#8207; &#8207;&#1601;&#1602;&#1575;&#1604; &#8207; <br />
&#1605;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1603;&#1578;&#1575;&#1576; &#1606;&#1602;&#1585;&#1572;&#1607; &#1573;&#1604;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1575;&#1578; &#1608;&#1571;&#1587;&#1606;&#1575;&#1606; &#1575;&#1604;&#1573;&#1576;&#1604; &#8207; &#8207;&#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#8207; &#8207;&#1581;&#1585;&#1605; &#1605;&#1575; &#1576;&#1610;&#1606; &#8207; &#8207;&#1593;&#1610;&#1585; &#8207; &#8207;&#1573;&#1604;&#1609; &#1603;&#1584;&#1575; &#1601;&#1605;&#1606; &#8207; &#8207;&#1571;&#1581;&#1583;&#1579; &#8207; &#8207;&#1601;&#1610;&#1607;&#1575; &#8207; &#8207;&#1581;&#1583;&#1579;&#1575; &#8207; &#8207;&#1571;&#1608; &#8207; &#8207;&#1570;&#1608;&#1609; &#8207; &#8207;&#1601;&#1610;&#1607;&#1575; &#8207; &#8207;&#1605;&#1581;&#1583;&#1579;&#1575; &#8207; &#8207;&#1601;&#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607; &#8207; &#8207;&#1589;&#1585;&#1601; &#8207; &#8207;&#1608;&#1604;&#1575; &#8207; &#8207;&#1593;&#1583;&#1604; &#8207; &#8207;&#1608;&#1605;&#1606; &#8207; &#8207;&#1578;&#1608;&#1604;&#1609; &#8207; &#8207;&#1594;&#1610;&#1585; &#8207; &#8207;&#1605;&#1608;&#1575;&#1604;&#1610;&#1607; &#8207; &#8207;&#1601;&#1593;&#1604;&#1610;&#1607; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#8207; &#8207;&#1608;&#1584;&#1605;&#1577; &#8207; &#8207;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1605;&#1606; &#8207; &#8207;&#1571;&#1582;&#1601;&#1585; &#8207; &#8207;&#1605;&#1587;&#1604;&#1605;&#1575; &#1601;&#1593;&#1604;&#1610;&#1607; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; <br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1593;&#1605;&#1585; &#1576;&#1606; &#1581;&#1601;&#1589; &#1576;&#1606; &#1594;&#1610;&#1575;&#1579; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1571;&#1576;&#1610; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1610; &#8207; &#8207;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610;&#1605;&#1610; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1610; &#8207; &#8207;&#1571;&#1576;&#1610; &#8207; &#8207;&#1602;&#1575;&#1604; &#1582;&#1591;&#1576;&#1606;&#1575; &#8207; &#8207;&#1593;&#1604;&#1610; &#8207; &#8207;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#8207; <br />
&#1593;&#1604;&#1609; &#1605;&#1606;&#1576;&#1585; &#1605;&#1606; &#1570;&#1580;&#1585; &#1608;&#1593;&#1604;&#1610;&#1607; &#1587;&#1610;&#1601; &#1601;&#1610;&#1607; &#1589;&#1581;&#1610;&#1601;&#1577; &#1605;&#1593;&#1604;&#1602;&#1577; &#1601;&#1602;&#1575;&#1604; &#8207; &#8207;&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1610;&#1602;&#1585;&#1571; &#1573;&#1604;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1601;&#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1573;&#1584;&#1575; &#1601;&#1610;&#1607;&#1575; &#1571;&#1587;&#1606;&#1575;&#1606; &#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1573;&#1584;&#1575; &#1601;&#1610;&#1607;&#1575; &#8207; &#8207;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#8207; &#8207;&#1581;&#1585;&#1605; &#1605;&#1606; &#8207; &#8207;&#1593;&#1610;&#1585; &#8207; &#8207;&#1573;&#1604;&#1609; &#1603;&#1584;&#1575; &#1601;&#1605;&#1606; &#1571;&#1581;&#1583;&#1579; &#1601;&#1610;&#1607;&#1575; &#1581;&#1583;&#1579;&#1575; &#1601;&#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607; &#1589;&#1585;&#1601;&#1575; &#1608;&#1604;&#1575; &#1593;&#1583;&#1604;&#1575; &#1608;&#1573;&#1584;&#1575; &#1601;&#1610;&#1607; &#1584;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583;&#1577; &#1610;&#1587;&#1593;&#1609; &#1576;&#1607;&#1575; &#1571;&#1583;&#1606;&#1575;&#1607;&#1605; &#1601;&#1605;&#1606; &#1571;&#1582;&#1601;&#1585; &#1605;&#1587;&#1604;&#1605;&#1575; &#1601;&#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607; &#1589;&#1585;&#1601;&#1575; &#1608;&#1604;&#1575; &#1593;&#1583;&#1604;&#1575; &#1608;&#1573;&#1584;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1608;&#1575;&#1604;&#1609; &#1602;&#1608;&#1605;&#1575; &#1576;&#1594;&#1610;&#1585; &#1573;&#1584;&#1606; &#1605;&#1608;&#1575;&#1604;&#1610;&#1607; &#1601;&#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607; &#1589;&#1585;&#1601;&#1575; &#1608;&#1604;&#1575; &#1593;&#1583;&#1604;&#1575;<br />
<br />
<br />
&#1581;&#1610;&#1606;&#1607;&#1575; :-<br />
&#1571;&#1593;&#1604;&#1605; &#1601;&#1590;&#1604; &#1593;&#1604;&#1609;&#1617; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .. &#1608;&#1571;&#1606; &#1604;&#1575; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; .. &#1601;&#1571;&#1581;&#1585;&#1589; &#1603;&#1604; &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1610; &#1571;&#1606; &#1604;&#1575; &#1578;&#1607;&#1585;&#1602; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1577; .. &#1601;&#1573;&#1606; &#1604;&#1586;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; :<br />
&#1575;&#1593;&#1578;&#1586;&#1604; &#1603;&#1605;&#1575; &#1575;&#1593;&#1578;&#1586;&#1604; &#1571;&#1587;&#1575;&#1605;&#1577; &#1608;&#1587;&#1593;&#1583; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1608;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; ..<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; :<br />
&#1571;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; :<br />
&#1607;&#1584;&#1607; &#1583;&#1605;&#1575;&#1569; &#1587;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607;&#1575; &#1587;&#1610;&#1601;&#1610; &#1601;&#1604;&#1575; &#1571;&#1604;&#1591;&#1582; &#1576;&#1607;&#1575; &#1604;&#1587;&#1575;&#1606;&#1610; ..<br />
<br />
&#1608;&#1571;&#1606;&#1578; &#1578;&#1587;&#1571;&#1604; &#1601;&#1585;&#1590;&#1610;&#1575;&#1578; :-<br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1584;&#1603;&#1585; &#1604;&#1603; &#1581;&#1602;&#1575;&#1574;&#1602; .<br />
&#1601;&#1607;&#1604; &#1604;&#1583;&#1610;&#1603;&#1581;&#1602;&#1575;&#1574;&#1602;  &#1608;&#1578;&#1578;&#1585;&#1603; &#1593;&#1606;&#1603; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;&#1575;&#1578; &#1567;<br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">20-03-07, 05:24 PM</div></div><div class="posttext">«ћ«»… г»«‘—… жѕжд Ќн«ѕ «ж џн—е Ќ м б«  ёжб «б”д… н е—»жд Ёб”д« гЋбяг <br />
<br />
”«Џ “б «бЌ—» »Џѕ «д «»–б яб ћеѕн Ён «б«’б«Ќ »ндег<br />
<br />
<br />
<br />
<br />
»«—я «ббе Ёняг «ќж«дм «”жѕ «б”де жЁня «ќм гЌ» «»ж «”Ќё «бЌжндм ея–«  яжд «б«ћ«»«  «б‘«Ёне «бж«Ёне яг« »нде« «б«ќже  ()«»д «бќЎ«» muhamed_ali жняЁм »—ѕ «ќм «бЌ»н» д«’— 123 —ѕ« Џбм ”ƒ«бя«г« »бд”»… бм Ёбм ”ƒ«б нѕж— Ќжб  жёнЏя г«ем «б¬н«  «бѕ«бе Џбне ж«нд «б”ж— «бгжћжѕ Ёне« е–е «б¬н« њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁд«—</div><div class="date">20-03-07, 07:08 PM</div></div><div class="posttext">&#1591;&#1576;&#1593;&#1575;&#1611; &#1607;&#1585;&#1576; &#1604;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606;&#1607;&#1605; &#1575;&#1606;&#1607;&#1605; &#1610;&#1576;&#1602;&#1608;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">20-03-07, 07:47 PM</div></div><div class="posttext">&#1610;&#1575;&#1582;&#1575;&#1574;&#1576;<br />
<br />
&#1578;&#1593;&#1604;&#1605; &#1610;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1601;&#1578;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1606; &#1578;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610;&#1607; &#1608;&#1578;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1608;&#1604;&#1575; &#1578;&#1607;&#1585;&#1576; &#1603;&#1575;&#1604;&#1571;&#1585;&#1606;&#1576;<br />
<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1604;&#1575;&#1610;&#1587;&#1605;&#1581; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1571;&#1601;&#1608;&#1606; &#1571;&#1606; &#1610;&#1601;&#1578;&#1581; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1607; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1581;&#1601;&#1606;&#1575; &#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">21-03-07, 12:52 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582; &#1575;&#1576;&#1608;&#1593;&#1605;&#1585;<br />
<br />
<br />
&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
&quot; (( &#1575;&#1604;&#1584;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1606;&#1589;&#1585;&#1578;&#1605;&#1608;&#1607;&#1548; &#1608;&#1605;&#1606; &#1585;&#1605;&#1609; &#1576;&#1603;&#1605; &#1601;&#1602;&#1583; &#1585;&#1615;&#1605;&#1610; &#1576;&#1571;&#1601;&#1602; &#1606;&#1575;&#1589;&#1604;&#1548; &#1608;&#1573;&#1606;&#1603;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1581;&#1575;&#1578;&#1548; &#1602;&#1604;&#1610;&#1604; &#1578;&#1581;&#1578; &#1575;&#1604;&#1585;&#1575;&#1610;&#1575;&#1578;&#8230;..&#1571;&#1590;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1582;&#1583;&#1608;&#1583;&#1603;&#1605;(&#1571;&#1610; &#1571;&#1584;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1608;&#1607;&#1603;&#1605;) &#1608;&#1571;&#1578;&#1593;&#1587; &#1580;&#1615;&#1583;&#1615;&#1608;&#1583;&#1603;&#1605; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1603;&#1605;&#1593;&#1585;&#1601;&#1578;&#1603;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1548; &#1608;&#1604;&#1575; &#1578;&#1576;&#1591;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1603;&#1573;&#1576;&#1591;&#1575;&#1604;&#1603;&#1605; &#1575;&#1604;&#1581;&#1602; )) &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1589; (143 &#1600; 144).<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1594;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1610;&#1590;&#1575; &quot; &#1575;&#1587;&#1578;&#1606;&#1601;&#1585;&#1578;&#1603;&#1605; &#1604;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1604;&#1605; &#1578;&#1606;&#1601;&#1585;&#1608;&#1575;&#1548; &#1608;&#1571;&#1587;&#1605;&#1593;&#1578;&#1603;&#1605; &#1601;&#1604;&#1605; &#1578;&#1587;&#1605;&#1593;&#1608;&#1575;&#1548; &#1608;&#1583;&#1593;&#1608;&#1578;&#1603;&#1605; &#1587;&#1585;&#1575;&#1611; &#1608;&#1580;&#1607;&#1585;&#1575;&#1611; &#1601;&#1604;&#1605; &#1578;&#1587;&#1578;&#1580;&#1610;&#1576;&#1608;&#1575;&#1548; &#1608;&#1606;&#1589;&#1581;&#1578; &#1604;&#1603;&#1605; &#1601;&#1604;&#1605; &#1578;&#1602;&#1576;&#1604;&#1608;&#1575;.....&#1579;&#1605; &#1610;&#1602;&#1608;&#1604;: &#1604;&#1608;&#1583;&#1583;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1589;&#1575;&#1585;&#1601;&#1606;&#1610; &#1576;&#1603;&#1605; &#1589;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1585; &#1576;&#1575;&#1604;&#1583;&#1585;&#1607;&#1605; &#1601;&#1571;&#1582;&#1584; &#1605;&#1606;&#1610; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606;&#1603;&#1605; &#1608;&#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1585;&#1580;&#1604;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; ))!!!&#1567; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1589; (224). &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">21-03-07, 03:06 PM</div></div><div class="posttext">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1591;&#1576;&#1593;&#1575; &#1587;&#1608;&#1601; &#1575;&#1593;&#1578;&#1586;&#1604; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1576;&#1584;&#1604; &#1603;&#1604; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1601;&#1610; &#1605;&#1606;&#1593;&#1607;&#1575;<br />
&#1608;&#1575;&#1606;&#1578;&#1605; &#1587;&#1572;&#1575;&#1604; &#1604;&#1603;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1608; &#1585;&#1580;&#1593; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569; &#1607;&#1604; &#1587;&#1608;&#1601; &#1578;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1605;&#1593; &#1593;&#1604;&#1605;&#1603;&#1605; &#1576;&#1571;&#1606;&#1607; &#1587;&#1608;&#1601; &#1610;&#1602;&#1578;&#1604; &#1608;&#1575;&#1606;&#1603;&#1605; &#1587;&#1608;&#1601; &#1578;&#1578;&#1582;&#1604;&#1608;&#1606; &#1593;&#1606; &#1606;&#1589;&#1585;&#1578;&#1607; &#1603;&#1605;&#1578; &#1601;&#1593;&#1604; &#1575;&#1580;&#1583;&#1575;&#1583;&#1603;&#1605;<br />
&#1580;&#1608;&#1576;&#1606;&#1575; &#1608;&#1604;&#1605; &#1606;&#1607;&#1585;&#1576; &#1603;&#1605;&#1575; &#1578;&#1601;&#1593;&#1604;&#1608;&#1606; &#1575;&#1585;&#1580;&#1608;&#1575; &#1575;&#1606; &#1578;&#1580;&#1575;&#1608;&#1576; &#1576;&#1583;&#1608;&#1606; &#1604;&#1601; &#1608;&#1604;&#1575; &#1583;&#1608;&#1585;&#1575;&#1606; &#1608;&#1576;&#1583;&#1608;&#1606; &#1601;&#1604;&#1587;&#1601;&#1577; &#1605;&#1575; &#1604;&#1607;&#1575; &#1583;&#1575;&#1593;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">21-03-07, 03:15 PM</div></div><div class="posttext">&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1591;&#1576;&#1593;&#1575; &#1587;&#1608;&#1601; &#1575;&#1593;&#1578;&#1586;&#1604; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1576;&#1584;&#1604; &#1603;&#1604; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1601;&#1610; &#1605;&#1606;&#1593;&#1607;&#1575; &#1604;&#1575;&#1606;&#1610; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1587;&#1593;&#1609; &#1604;&#1575;&#1581;&#1583;&#1579;&#1607;&#1575; &#1575;&#1604;&#1587;&#1574;&#1610;&#1610;&#1606; &#1575;&#1580;&#1583;&#1575;&#1583;&#1603;&#1605;.<br />
&#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1587;&#1572;&#1575;&#1604; &#1604;&#1608; &#1585;&#1580;&#1593; &#1576;&#1603;&#1605; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569; &#1607;&#1604; &#1587;&#1608;&#1601; &#1578;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1605;&#1593; &#1593;&#1604;&#1605;&#1603;&#1605; &#1575;&#1606;&#1607; &#1587;&#1608;&#1601; &#1610;&#1602;&#1578;&#1604; &#1608;&#1575;&#1606;&#1603;&#1605; &#1587;&#1608;&#1601; &#1578;&#1578;&#1582;&#1604;&#1608;&#1606; &#1593;&#1606;&#1607; &#1603;&#1605;&#1575;&#1601;&#1593;&#1604; &#1575;&#1580;&#1583;&#1575;&#1583;&#1603;&#1605;&#1567;<br />
&#1575;&#1585;&#1580;&#1608;&#1575; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1607; &#1576;&#1583;&#1608;&#1606; &#1604;&#1601; &#1608;&#1604;&#1575; &#1583;&#1608;&#1585;&#1575;&#1606; &#1608;&#1604;&#1575; &#1601;&#1604;&#1587;&#1601;&#1577; &#1605;&#1575;&#1604;&#1607;&#1575; &#1583;&#1575;&#1593;&#1610; <br />
&#1606;&#1585;&#1610;&#1583; &#1580;&#1608;&#1575;&#1576; &#1605;&#1576;&#1575;&#1588;&#1585; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁд«—</div><div class="date">21-03-07, 05:27 PM</div></div><div class="posttext">√” џ—» √д« гд «бћ»д ж«бќжЁ «бн Ён «б—«Ё÷е <br />
<br />
еж Џ«—Ё «д гж÷жЏе ”н—ѕ Џбне жнЌ ћ Џбне »«бЌће <br />
<br />
бяд »—÷е нЏ«дѕ <br />
<br />
 бё«е “н «бЎЁб «б’џн—  бгд н»н н√–н √Ќѕ  н—гн Џбне «бЌћ— <br />
<br />
ж»Џѕнд нѕ” дЁ”е жне—» жеж Џ«—Ё Ён ё—«—  дЁ”е «де џбЎ«д жг–д» <br />
<br />
ж»н Џ«ё»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» ббќн—</div><div class="date">21-03-07, 07:29 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
<br />
<br />
&#1587;&#1572;&#1575;&#1604; :<br />
<br />
<br />
&#1604;&#1608; &#1593;&#1575;&#1583; &#1576;&#1603;&#1605; &#1575;&#1604;&#1586;&#1605;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569; &#1601;&#1610; &#1581;&#1585;&#1576; &#1589;&#1601;&#1610;&#1606; ....<br />
<br />
1-  &#1607;&#1604; &#1603;&#1606;&#1578;&#1605; &#1587;&#1578;&#1602;&#1601;&#1608;&#1606; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1590;&#1583; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; .... &#1567;<br />
<br />
2 - &#1571;&#1605; &#1587;&#1578;&#1602;&#1601;&#1608;&#1606; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .... &#1567;<br />
<br />
3 - &#1571;&#1605; &#1603;&#1606;&#1578;&#1605; &#1587;&#1578;&#1593;&#1578;&#1586;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1567;<br />
<br />
<br />
&#1601;&#1602;&#1591; &#1580;&#1608;&#1575;&#1576; ...<br />
<br />
<br />
<br />
&#1575;&#1587;&#1575;&#1604;&#1578;&#1603; &#1583;&#1575;&#1574;&#1605; &#1594;&#1576;&#1610;&#1607;<br />
<br />
&#1575;&#1604;&#1605; &#1578;&#1602;&#1585;&#1575;&#1569; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
(&#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1591;&#1614;&#1575;&#1574;&#1616;&#1601;&#1614;&#1578;&#1614;&#1575;&#1606;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1575;&#1602;&#1618;&#1578;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1575; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1576;&#1614;&#1594;&#1614;&#1578;&#1618; &#1573;&#1616;&#1581;&#1618;&#1583;&#1614;&#1575;&#1607;&#1615;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1571;&#1615;&#1582;&#1618;&#1585;&#1614;&#1609; &#1601;&#1614;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1578;&#1614;&#1576;&#1618;&#1594;&#1616;&#1610; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1601;&#1616;&#1610;&#1569;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1601;&#1614;&#1575;&#1569;&#1614;&#1578;&#1618; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1614;&#1583;&#1618;&#1604;&#1616; &#1608;&#1614;&#1571;&#1614;&#1602;&#1618;&#1587;&#1616;&#1591;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1602;&#1618;&#1587;&#1616;&#1591;&#1616;&#1610;&#1606;&#1614;)<br />
<br />
&#1601;&#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1603;&#1575;&#1606; &#1610;&#1585;&#1609; &#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1581;&#1602; &#1603;&#1605;&#1575; &#1575;&#1582;&#1610;&#1585; &#1593;&#1604;&#1610;  &#1608;&#1593;&#1604;&#1610; &#1603;&#1575;&#1606; &#1610;&#1585;&#1609; &#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1581;&#1602; &#1603;&#1605;&#1575; &#1575;&#1582;&#1576;&#1585; &#1575;&#1606;&#1607;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1607;<br />
<br />
&#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1610;&#1585;&#1609; &#1575;&#1604;&#1602;&#1589;&#1589; &#1601;&#1608;&#1585;&#1575; &#1605;&#1606; &#1602;&#1578;&#1604;&#1578; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1610;&#1585;&#1609; &#1575;&#1604;&#1578;&#1575;&#1580;&#1610;&#1604;<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1607;&#1608;&#1575; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;<br />
<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609; &#1578;&#1604;&#1603; &#1601;&#1578;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1587;&#1610;&#1601; &#1601;&#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1608;&#1604;&#1609; &#1578;&#1585;&#1603;&#1607;&#1575; &#1581;&#1610;&#1579; &#1575;&#1606;&#1603;&#1605; &#1578;&#1575;&#1582;&#1584;&#1608;&#1606;&#1607;&#1575; &#1604;&#1578;&#1601;&#1585;&#1602;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1607;&#1610;&#1607; &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1578; &#1608;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1604;&#1607;&#1575; &#1604;&#1575; &#1610;&#1585;&#1583; &#1575;&#1604;&#1581;&#1602; &#1604;&#1575;&#1607;&#1604;&#1607; &#1581;&#1610;&#1579; &#1575;&#1606; &#1602;&#1578;&#1604;&#1578; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1575;&#1578;&#1608; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1605;&#1575;&#1578; &#1608;&#1593;&#1604;&#1610; &#1605;&#1575;&#1578;:p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">22-03-07, 02:27 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
<br />
<br />
<br />
”ƒ«б :<br />
<br />
<br />
бж Џ«ѕ »яг «б“гд ≈бм «бж—«Ѕ Ён Ќ—» ’Ёнд ....<br />
<br />
1-  еб яд г ” ёЁжд ≈бм ћ«д» «б≈г«г Џбн Џбне «б”б«г ÷ѕ гЏ«жн… .... њ<br />
<br />
2 - √г ” ёЁжд ≈бм ћ«д» гЏ«жн… ÷ѕ «б≈г«г Џбн Џбне «б”б«г .... њ<br />
<br />
3 - √г яд г ” Џ “бжд «бЌ—» њ<br />
<br />
<br />
ЁёЎ ћж«» ...<br />
<br />
<br />
 нћ» √д  нЏн яб —«Ё÷н «бЌёнё… «б н џЁб Џде« √яЋ— «бд«”жен ≈Ё—«ѕ «ббе «ббе »«бЏ»«ѕ… жќ‘н е Ќ м н√ н √Ќѕд«  «бнёнд  Ё≈г« ≈бм ћд… √ж д«— √Ќ«Ў »ег ”х—«ѕёе« ж≈д н” џнЋж«   нџ«Ћж« »г«Ѕ я«бгеб н‘жн «бжћже »∆” «б‘—«» ж”«Ѕ  г— Ёё« ° √ё№жб : бг н√ н —”жб «ббе  »‘—нЏ… «б≈”б«г жне«ћ— Ён ”»нб «ббе жнћ«еѕ Ён ”»нбе яЁ«— «бЏ—» ж«бгд«Ёёнд ж«бнежѕ жнхё б Џге Ќг“… »д Џ»ѕ «бгЎб» ж«б—Џнб «б√жб гд ’Ќ«»… —”жб «ббе Ќ м н√ н нжг ’Ёнд жняжд еж «бЁн’б Ён  √янѕ ≈нг«д ≈д”«д √ж дЁ«ёе √ж ”Џ«ѕ е √ж ‘ё«∆е ≈д Ён ≈Џ “«б «бгжёЏе Ё—÷ яЁ«не бгд √—«ѕ »дн е ≈Џ “«б «бЁ д ≈–« яхЁн «бгќб’нд «б–нд няЁжде √г— «б »бнџ ж«бѕЏж… жЁн жёжЁ Џбн ÷ѕ «бг” Џћбнд »√ќ– «бЋ√— »ѕг ЏЋг«д дећ бгд √ќб’ «бдн… ббе гд «бЌя«г «бг”бгнд √д нќб’ж« «бдне Ён ’ѕ яб гд нд«“Џ «бЌяг √ебе жЁн гжёЁ гЏ«жн… гд Ўб» ѕг ЏЋг«д гЏ «б≈ќб«’ ж«бдне «бќнш—… гд √жб∆я «бдЁ— «б√Ќ—«— «б√»—«— Ё—÷ яЁ«н… бгд  √жб «бжёжЁ Ён ћ«д» ќбнЁ… жжбн √г— гжЋё гд —”жб  «ббе ’бм «ббе Џбне ж”бшг Ћг нё б  гўбжг« Ён Џё— ѕ«—е ° б«√ѕ—н √нд √ ће бж яд  Ён Ќ÷—… –бя «бнжг ≈б« √д гб«я «б√г— ябе «б≈ќб«’ ббе<br />
(ж г«√г—ж« ≈б« бнЏ»ѕж« «ббе гќб’нд бе «бѕнд ЌдЁ«Ѕ) —÷н «ббе Џд «б’Ќ«»… √ћгЏнд «ббег б« ‘џбд« Џд –я—я ж‘я—я жЌ”д Џ»«ѕ я »√н √Ќѕ Ён –я—д« бе ЌнЁ бгд ег ќн— где ж√”»ё ббЁ÷б жббя—«ге жгдег Ќг“… »д Џ»ѕ «бгЎб» ж«б—Џнб «б√жб гд ’Ќ«»… —”жб «ббе ’бм «ббе Џбне ж”бшг «б–нд ё бж« нжг »ѕ— жнжг √Ќѕ жнжг Ќднд жнжг ќн»— ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">22-03-07, 02:46 AM</div></div><div class="posttext">√нд «б—«Ё÷н Ё«∆“ждњњњ<br />
<br />
ж÷Џ «” Ё «Ѕе Ћг жбм «б√ѕ»«— ...<br />
<br />
е–е Џ«ѕ ег ...<br />
<br />
«ббе «бг” Џ«д ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">22-03-07, 10:02 AM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1574;&#1586;&#1608;&#1606; <br />
&#1607;&#1585;&#1576; &#1603;&#1593;&#1575;&#1583;&#1578;&#1607; <br />
&#1604;&#1571;&#1606;&#1607; &#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1607; &#1608;&#1605;&#1605;&#1606; &#1605;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1608;&#1607;&#1585;&#1576; &#1582;&#1608;&#1601;&#1575; &#1605;&#1606; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1571;&#1581;&#1583; &#1604;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; {{{{{{ &#1608;&#1573;&#1606; &#1591;&#1575;&#1574;&#1601;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1602;&#1578;&#1578;&#1604;&#1608;&#1575; &#1601;&#1575;&#1589;&#1604;&#1581;&#1608;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; }}}}}}</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>