<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ’«‰ ÿ—Ê«œ… «·‘Ì⁄Ì Ì” ⁄œ ·«Œ —«ﬁ «·”Êﬁ «·”⁄ÊœÌ ⁄»— ‘—ﬂ… „‘«⁄— «·ﬂÊÌ Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ’«‰ ÿ—Ê«œ… «·‘Ì⁄Ì Ì” ⁄œ ·«Œ —«ﬁ «·”Êﬁ «·”⁄ÊœÌ ⁄»— ‘—ﬂ… „‘«⁄— «·ﬂÊÌ Ì… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Õ’«‰ ÿ—Ê«œ… «·‘Ì⁄Ì Ì” ⁄œ ·«Œ —«ﬁ «·”Êﬁ «·”⁄ÊœÌ ⁄»— ‘—ﬂ… „‘«⁄— «·ﬂÊÌ Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Õ’«‰ ÿ—Ê«œ… «·‘Ì⁄Ì Ì” ⁄œ ·«Œ —«ﬁ «·”Êﬁ «·”⁄ÊœÌ ⁄»— ‘—ﬂ… „‘«⁄— «·ﬂÊÌ Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62148.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62148">Õ’«‰ ÿ—Ê«œ… «·‘Ì⁄Ì Ì” ⁄œ ·«Œ —«ﬁ «·”Êﬁ «·”⁄ÊœÌ ⁄»— ‘—ﬂ… „‘«⁄— «·ﬂÊÌ Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-03-07, 12:22 AM</div></div><div class="posttext">&#1581;&#1589;&#1575;&#1606; &#1591;&#1585;&#1608;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1610;&#1587;&#1578;&#1593;&#1583; &#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1593;&#1576;&#1585; &#1588;&#1585;&#1603;&#1577; &#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577;  &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1586;&#1585;&#1593;  &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1608; &#1604;&#1575;&#1606;&#1606;&#1587;&#1609; &#1575;&#1606; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;  &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
&#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1575;&#1606; &#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;  &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1587;&#1610;&#1587;&#1605;&#1581; &#1604;&#1607;&#1575; &#1576;&#1580;&#1604;&#1576;   &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1578;&#1581;&#1578; &#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1575;&#1587;&#1610;&#1587;&#1607;&#1575;  &#1608;&#1606;&#1584;&#1603;&#1585; &#1576;&#1582;&#1576;&#1585; <br />
<br />
&#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1583;&#1585;&#1576; &#1588;&#1576;&#1603;&#1575;&#1578; &#1580;&#1608;&#1575;&#1587;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1605;&#1583;&#1585;&#1576;&#1610;&#1606; &#1608;&#1605;&#1583;&#1585;&#1587;&#1610;&#1606; &#1608;&#1571;&#1591;&#1576;&#1575;&#1569; &#1608;&#1605;&#1605;&#1585;&#1590;&#1610;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61880&amp;highlight=&#37;C7%ED%D1%C7%E4<br />
<br />
&#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1607;&#1604; &#1578;&#1606;&#1602;&#1589; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604;  &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1587;&#1608;&#1602;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1576;&#1608;&#1607;&#1610;&#1606;  <br />
<br />
&#1608;&#1606;&#1593;&#1608;&#1583; &#1604;&#1604;&#1582;&#1576;&#1585;<br />
<br />
&#1588;&#1585;&#1603;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1607;&#1610;  &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;  &#1578;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577;  &#1588;&#1585;&#1603;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#171;&#1605;&#1588;&#1575;&#1593;&#1585;&#187;. &#1604;&#1578;&#1575;&#1587;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577;  &#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1608;&#1607;&#1610; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1581;&#1589;&#1575;&#1606; &#1591;&#1585;&#1608;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1605;&#1603;&#1577;  &#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1577;  &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1608;&#1607;&#1606;&#1575;&#1603; &#1593;&#1590;&#1608;&#1610;  &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1578;&#1605; &#1578;&#1593;&#1610;&#1606;&#1607;&#1605;  &#1604;&#1584;&#1585; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583; &#1576;&#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1575;&#1587;&#1607;&#1605;  &#1605;&#1572;&#1579;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1584;&#1603;&#1585;&#1607; &#1575;&#1606;  &#1575;&#1581;&#1583; &#1575;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1575;&#1583;&#1575;&#1585;&#1578;&#1607;&#1575; &#1602;&#1585;&#1610;&#1576;  &#1576;&#1593;&#1575;&#1574;&#1604;&#1577; &#1585;&#1574;&#1610;&#1587;  &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;  &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;  &#1575;&#1604;&#1578;&#1610; &#1602;&#1578;&#1604;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
&#1606;&#1588;&#1585; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; <br />
<br />
&#1583;&#1588;&#1606;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1577; &#1604;&#1588;&#1585;&#1603;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1578;&#1605; &#1576;&#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#171;&#1605;&#1588;&#1575;&#1593;&#1585;&#187;.<br />
<br />
<br />
&#1606;&#1576;&#1584;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1575;&#1604;&#1601;&#1577; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1605;&#1588;&#1575;&#1593;&#1585;<br />
<br />
====<br />
<br />
&#1573;&#1587;&#1600;&#1600;&#1600;&#1605; &#1575;&#1604;&#1588;&#1600;&#1600;&#1600;&#1600;&#1585;&#1603;&#1600;&#1600;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; (&#1588; .&#1605;.&#1603; &#1605;&#1602;&#1601;&#1604;&#1577; )&#8207; &#1578;&#1600;&#1575;&#1585;&#1610;&#1600;&#1600;&#1582; &#1575;&#1604;&#1600;&#1578;&#1600;&#1571;&#1587;&#1600;&#1610;&#1600;&#1587; &#8207;19 -4-2000   &#1603;&#1588;&#1585;&#1603;&#1577; &#1584;&#1575;&#1578; &#1605;&#1587;&#1600;&#1600;&#1574;&#1600;&#1608;&#1604;&#1610;&#1577; &#1605;&#1600;&#1581;&#1600;&#1583;&#1608;&#1583;&#1577;.&#8207; &#8207;14  -12-2003   &#1578;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1609;   &#1588;&#1585;&#1603;&#1577; &#1605;&#1600;&#1587;&#1600;&#1575;&#1607;&#1600;&#1605;&#1600;&#1577; &#1603;&#1600;&#1608;&#1610;&#1600;&#1578;&#1610;&#1600;&#1577; &#1605;&#1600;&#1602;&#1600;&#1601;&#1600;&#1604;&#1600;&#1600;&#1577;.&#8207; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#8207;20 - 09 - 2004 &#1575;&#1604;&#1600;&#1600;&#1593;&#1600;&#1606;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;&#1575;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1589;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1548; &#1602;&#1591;&#1593;&#1577; 8&#1548; &#1588;&#1575;&#1585;&#1593; 82&#1548; &#1602;&#1587;&#1610;&#1605;&#1577;201.&#8207; &#1589; . &#1576; .&#8207; &#8207;170   &#1575;&#1604;&#1587;&#1575;&#1604;&#1605;&#1610;&#1577;   22002   &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1607;&#1575;&#1578;&#1601; &#8207;4711720 / 4716677 / 822226 &#1601;&#1575;&#1603;&#1587; &#8207;4711820   <br />
&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;  <br />
&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="a0d3c1c2ccc5e0d1d5c1ccc9d4d9cec5d48ecec5d4">[email&#160;protected]</a> <br />
  <br />
&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1605;&#1591;&#1575;&#1576;&#1582; &#1608;&#1578;&#1581;&#1590;&#1610;&#1585; &#1575;&#1604;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;  <br />
 &#1576;&#1573;&#1588;&#1585;&#1575;&#1601; &#1571;&#1582;&#1589;&#1575;&#1574;&#1610;&#1610;&#1606;.&#8207;  &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1607;&#1610;&#1574;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;  <br />
 &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1576;&#1608;&#1580;&#1576;&#1575;&#1578; &#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1605;&#1578;&#1603;&#1575;&#1605;&#1576;&#1577;  <br />
 &#1591;&#1576;&#1602;&#1575; &#1604;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1606;&#1610;&#1577;. &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1593;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1593;&#1604;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1606;&#1608;&#1575;&#1593;&#1607; <br />
 &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1576;&#1610;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1571;&#1586;&#1605;&#1577; &#1604;&#1575;&#1594;&#1585;&#1575;&#1590; <br />
 &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;. &#1573;&#1606;&#1578;&#1575;&#1580; &#1608;&#1578;&#1589;&#1606;&#1610;&#1593; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607;&#1575; &#1575;&#1604;&#1603;&#1610;&#1603; &#1608;&#1575;&#1604;&#1581;&#1604;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1580;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1576;&#1586; <br />
 &#1608;&#1575;&#1604;&#1571;&#1610;&#1587; &#1603;&#1585;&#1610;&#1605; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;. &#1573;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1590;  <br />
 &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1604;&#1583;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1580;&#1607;&#1575;&#1578; &#1605;&#1578;&#1582;&#1582;&#1589;&#1577;.  <br />
 &#1578;&#1589;&#1583;&#1610;&#1585; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;.&#8207;   <br />
&#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593; &#8207;000 , 540 , 2                    &#1583;&#1610;&#1606;&#1575;&#1585; &#1603;&#1608;&#1610;&#1578;&#1610; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1587;&#1607;&#1605; &#8207;100                                  &#1601;&#1604;&#1587; &#1603;&#1608;&#1610;&#1578;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1577; &#8207;000 , 410 , 25                  &#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1607;&#1600;&#1600;&#1600;&#1600;&#1605; &#1593;&#1583;&#1583; &#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; &#8207;205.000                           &#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1607;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#8207;000 , 205 , 25                 &#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1607;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;   <br />
&#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; :&#8207;  &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1576; &#1583;. &#1580;&#1600;&#1608;&#1575;&#1583; &#1587;&#1600;&#1610;&#1583; &#1582;&#1600;&#1604;&#1600;&#1601; &#1587;&#1600;&#1610;&#1583; &#1610;&#1600;&#1608;&#1587;&#1600;&#1601; <br />
&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1576; &#1587;&#1600;&#1600;&#1604;&#1605;&#1575;&#1606; &#1587;&#1600;&#1610;&#1583; &#1582;&#1600;&#1604;&#1600;&#1601; &#1587;&#1600;&#1610;&#1583; &#1610;&#1600;&#1608;&#1587;&#1600;&#1601; <br />
&#1593;&#1590;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608; &#1605;&#1600;&#1600;&#1575;&#1607;&#1600;&#1600;&#1585; &#1603;&#1600;&#1600;&#1575;&#1605;&#1600;&#1600;&#1604; &#1575;&#1604;&#1600;&#1581;&#1600;&#1600;&#1603;&#1600;&#1600;&#1610;&#1600;&#1605; <br />
&#1593;&#1590;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608; &#1593;&#1600;&#1576;&#1583; &#1575;&#1604;&#1593;&#1600;&#1586;&#1610;&#1600;&#1586; &#1587;&#1600;&#1610;&#1583; &#1582;&#1604;&#1601; &#1587;&#1600;&#1610;&#1600;&#1583; &#1610;&#1600;&#1608;&#1587;&#1600;&#1601; <br />
&#1593;&#1590;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608; &#1610;&#1600;&#1608;&#1587;&#1600;&#1601; &#1587;&#1600;&#1610;&#1600;&#1583; &#1582;&#1600;&#1604;&#1600;&#1601; &#1587;&#1600;&#1610;&#1600;&#1583; &#1610;&#1600;&#1608;&#1587;&#1600;&#1601; <br />
&#1593;&#1590;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608; &#1583;. &#1581;&#1600;&#1605;&#1600;&#1583; &#1593;&#1600;&#1604;&#1600;&#1610; &#1575;&#1604;&#1600;&#1581;&#1587;&#1600;&#1600;&#1600;&#1600;&#1575;&#1608;&#1610; <br />
&#1593;&#1590;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608; &#1593;&#1600;&#1610;&#1600;&#1587;&#1610; &#1593;&#1600;&#1576;&#1600;&#1583; &#1575;&#1604;&#1600;&#1604;&#1600;&#1607; &#1575;&#1604;&#1600;&#1608;&#1602;&#1600;&#1610;&#1575;&#1606; <br />
  <br />
&#1575;&#1604;&#1600;&#1605;&#1600;&#1600;&#1583;&#1610;&#1600;&#1600;&#1600;&#1585; &#1575;&#1604;&#1600;&#1593;&#1600;&#1575;&#1605; &#1593;&#1600;&#1576;&#1600;&#1583;&#1575;&#1604;&#1600;&#1593;&#1600;&#1586;&#1610;&#1600;&#1586; &#1587;&#1600;&#1610;&#1600;&#1583; &#1582;&#1600;&#1604;&#1600;&#1601; &#1587;&#1600;&#1610;&#1600;&#1583; &#1610;&#1600;&#1608;&#1587;&#1600;&#1601; <br />
  <br />
&#1605;&#1585;&#1575;&#1602;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1610;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1610;&#1605;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605; &#1573;&#1585;&#1606;&#1587;&#1578; &#1608;&#1610;&#1608;&#1606;&#1594; <br />
 &#1605;&#1600;&#1603;&#1600;&#1578;&#1600;&#1576; &#1575;&#1604;&#1600;&#1608;&#1575;&#1581;&#1600;&#1600;&#1577; &#1604;&#1600;&#1578;&#1600;&#1583;&#1602;&#1600;&#1600;&#1610;&#1600;&#1602; &#1575;&#1604;&#1600;&#1581;&#1600;&#1587;&#1600;&#1600;&#1575;&#1576;&#1600;&#1575;&#1578; <br />
  <br />
&#1605;&#1602;&#1585; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1575;&#1589;&#1577; - &#1605;&#1576;&#1606;&#1609; &#1587;&#1608;&#1602; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; <br />
 &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1575;&#1608;&#1604; - &#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1610;&#1606; <br />
&#1607;&#1575;&#1578;&#1601; &#8207;2465696   <br />
 &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1575;&#1601;&#1589;&#1575;&#1581; &#1593;&#1606; &#1605;&#1604;&#1603;&#1610;&#1577; &#1603;&#1600;&#1576;&#1600;&#1600;&#1575;&#1585; &#1575;&#1604;&#1600;&#1605;&#1600;&#1587;&#1600;&#1575;&#1607;&#1600;&#1605;&#1600;&#1610;&#1600;&#1606; <br />
 &#8207;(&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1587;&#1580;&#1604; &#1575;&#1604;&#1575;&#1601;&#1589;&#1575;&#1581; &#1608;&#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1576;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1580;&#1604;)&#8207;  <br />
&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1585;&#1607;&#1608;&#1606;&#1577; / &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1603;&#1600;&#1600;&#1600;&#1576;&#1600;&#1600;&#1575;&#1585; &#1575;&#1604;&#1600;&#1605;&#1600;&#1587;&#1600;&#1600;&#1575;&#1607;&#1600;&#1605;&#1600;&#1610;&#1600;&#1600;&#1606;   <br />
                      /     &#1575;&#1604;&#1600;&#1606;&#1600;&#1587;&#1600;&#1600;&#1576;&#1600;&#1600;&#1577; <br />
&#8207;-- / &#1605;&#1576;&#1575;&#1588;&#1600;&#1600;&#1585;&#1577;  &#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1610;&#1608;&#1587;&#1601; &#1587;&#1610;&#1583; &#1582;&#1604;&#1601;                       /     9.55 %&#8207;&#8207;-- <br />
/ &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1600;&#1600;&#1585;&#1577;  &#1587;&#1604;&#1605;&#1575;&#1606; &#1587;&#1610;&#1583; &#1582;&#1604;&#1601; &#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601;                        /     9.09 %&#8207;&#8207;-- <br />
/ &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1600;&#1600;&#1585;&#1577;  &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1580;&#1600;&#1608;&#1575;&#1583; &#1587;&#1610;&#1583; &#1582;&#1604;&#1601;                        /     8.10 %&#8207;&#8207;-- <br />
/ <br />
&#1605;&#1576;&#1575;&#1588;&#1600;&#1600;&#1585;&#1577;  &#1588;&#1585;&#1603;&#1577; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610;&#1577; &#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;   /   6.02 %&#8207;&#8207;--<br />
 / &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;  &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1605;&#1585;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1576;&#1590;&#1577;                                   /   26.643%&#8207; <br />
<br />
<br />
<br />
============<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1605;&#1585;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610;&#1577; &#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; &#1575;&#1610;&#1590;&#1575; &#1588;&#1585;&#1603;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577;  &#1608; &#1607;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1578;&#1608;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1606;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;  &#1575;&#1610;&#1590;&#1575; <br />
<br />
&#1606;&#1576;&#1584;&#1577; &#1593;&#1606; <br />
<br />
&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1605;&#1585;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610;&#1577; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;<br />
 <br />
&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;  <br />
 <br />
&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;<br />
 &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1605;&#1585;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610;&#1577; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; ( &#1588;.&#1605;.&#1603;. &#1605;&#1602;&#1601;&#1604;&#1577;)<br />
 <br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587;<br />
 26 &#1605;&#1575;&#1585;&#1587; 2005<br />
 <br />
 <br />
  <br />
 <br />
&#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604;<br />
 20 &#1605;&#1604;&#1610;&#1608;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1603;&#1608;&#1610;&#1578;&#1610;<br />
 <br />
&#1575;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;<br />
 &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602;<br />
 <br />
 <br />
 &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577;<br />
 <br />
 <br />
 &#1573;&#1602;&#1585;&#1575;&#1590; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1575;&#1604;&#1581;&#1580;&#1605;<br />
 <br />
 <br />
 &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1578; &#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578;<br />
 <br />
 <br />
 &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1603;&#1578;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1610;&#1606;<br />
 <br />
 <br />
 &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577;<br />
 <br />
 <br />
 &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577;<br />
 <br />
 <br />
 &#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;<br />
 <br />
&#1575;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1577;<br />
  <br />
 <br />
&#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1577;<br />
 &#1605;&#1581;&#1605;&#1608;&#1583; &#1581;&#1575;&#1580;&#1609; &#1581;&#1610;&#1583;&#1585;<br />
 <br />
&#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610;&#1577;<br />
 &#1583;. &#1610;&#1608;&#1587;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1608;&#1590;&#1609;<br />
 <br />
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610;<br />
 &#1580;&#1575;&#1587;&#1605; &#1586;&#1610;&#1606;&#1604;<br />
 <br />
&#1593;&#1590;&#1608; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610;&#1577;<br />
 &#1571;&#1581;&#1605;&#1583; &#1581;&#1575;&#1580;&#1609; &#1583;&#1607;&#1583;&#1575;&#1585;&#1609;<br />
 <br />
&#1593;&#1590;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;<br />
 &#1583;. &#1605;&#1610;&#1579;&#1605; &#1605;&#1581;&#1605;&#1608;&#1583; &#1581;&#1610;&#1583;&#1585;  <br />
 <br />
&#1593;&#1590;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;<br />
 &#1593;&#1604;&#1609; &#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1607;&#1575;&#1580;&#1585;&#1609;<br />
 <br />
 <br />
  <br />
 <br />
&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;<br />
 &#1575;&#1604;&#1588;&#1585;&#1602; &#8211; &#1588;&#1575;&#1585;&#1593; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#8211; &#1605;&#1580;&#1605;&#1593; &#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; &#8211; &#1575;&#1604;&#1583;&#1608;&#1585; 6<br />
 <br />
&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;<br />
 &#1589;.&#1576;. 1245 &#1583;&#1587;&#1605;&#1575;&#1606; &#8211; 15463 &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;<br />
 <br />
&#1607;&#1575;&#1578;&#1601;<br />
 828288<br />
 <br />
&#1601;&#1575;&#1603;&#1587;<br />
 2458380<br />
 <br />
&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;<br />
 www.zinvest.com<br />
 <br />
<br />
 <br />
================<br />
<br />
<br />
&#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; <br />
<br />
<br />
 &#187;&#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#171; &#1578;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#187;&#1605;&#1588;&#1575;&#1593;&#1585;&#171; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577; &#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1576;&#1585;&#1571;&#1587;&#1605;&#1575;&#1604; 10 &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; <br />
<br />
&#1603;&#1578;&#1576; &#1587;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;&#1610;:<br />
<br />
&#1603;&#1588;&#1601;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576; &#1593;&#1606; &#1578;&#1571;&#1587;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1610;&#1576;&#1604;&#1594; &#1585;&#1571;&#1587;&#1605;&#1575;&#1604;&#1607;&#1575; 10 &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1605;&#1583;&#1601;&#1608;&#1593; &#1605;&#1606;&#1607; %30&#1548; &#1578;&#1593;&#1605;&#1604; &#1608;&#1601;&#1602; &#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1606;&#1588;&#1591;&#1577; &#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1582;&#1575;&#1585;&#1580;&#1607;&#1575; &#1608;&#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1603;&#1579;&#1610;&#1601;&#1610;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1578;&#1608;&#1575;&#1601;&#1583; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1585;&#1610;&#1606; &#1576;&#1607;&#1575; &#1608;&#1604;&#1605; &#1578;&#1601;&#1589;&#1581; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1593;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583;&#1577; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1580;&#1608;&#1575;&#1583; &#1582;&#1604;&#1601; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1576; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1575;&#1606; &#1606;&#1587;&#1576;&#1577; &#1605;&#1604;&#1603;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1578;&#1576;&#1604;&#1594; &#1581;&#1608;&#1575;&#1604;&#1610; %55 &#1575;&#1605;&#1575; &#1575;&#1604;&#1600; %45 &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577; &#1601;&#1573;&#1606; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575; &#1578;&#1572;&#1608;&#1604; &#1575;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#187;&#1605;&#1588;&#1575;&#1593;&#1585;&#171;.<br />
<br />
&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1608;&#1578;&#1581;&#1575;&#1604;&#1601;&#1575;&#1578;<br />
<br />
&#1608;&#1575;&#1608;&#1590;&#1581; &#1582;&#1604;&#1601; &#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587;&#1607;&#1575; &#1578;&#1593;&#1578;&#1586;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#1588;&#1585;&#1603;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1591;&#1576;&#1602;&#1575; &#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1606;&#1605;&#1608; &#1608;&#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1588;&#1606;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1582;&#1575;&#1585;&#1580;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1581;&#1602;&#1602; &#1606;&#1605;&#1608;&#1575; &#1601;&#1593;&#1604;&#1610;&#1575; &#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1610;&#1606; &#1587;&#1606;&#1608;&#1610;&#1575; &#1608;&#1610;&#1583;&#1593;&#1605; &#1579;&#1602;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1601;&#1585;&#1589;&#1607;&#1575; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1608;&#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1577;.<br />
<br />
&#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;<br />
<br />
&#1608;&#1576;&#1610;&#1606; &#1582;&#1604;&#1601; &#1575;&#1606; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1587;&#1608;&#1602; &#1608;&#1575;&#1593;&#1583; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1601;&#1585;&#1589; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1601;&#1610; &#1592;&#1604; &#1581;&#1575;&#1580;&#1578;&#1607; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1604;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1591;&#1585;&#1575;&#1601; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1583; &#1605;&#1581;&#1610;&#1591;&#1575; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1575; &#1606;&#1588;&#1591;&#1575; &#1591;&#1608;&#1604; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;.<br />
&#188; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1582;&#1604;&#1601; &#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1587;&#1610;&#1578;&#1605; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1603;&#1608;&#1603;&#1610;&#1604; &#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; (&#1607;&#1575;&#1587; &#1576;&#1610;&#1585;&#1580;&#1585;) &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1601;&#1585;&#1610;&#1602;&#1610;.<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &#1582;&#1604;&#1601; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1591;&#1604;&#1576;&#1575;&#1578; &#1608;&#1575;&#1585;&#1583;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1606; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1583;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1593;&#1590; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1605;&#1606;&#1578;&#1580; &#1575;&#1604;&#1600; (&#1607;&#1575;&#1587; &#1576;&#1610;&#1585;&#1580;&#1585;) &#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1593;&#1606;&#1575;&#1589;&#1585; &#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577; &#1578;&#1591;&#1575;&#1576;&#1602; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; %100 &#1608;&#1576;&#1610;&#1606; &#1575;&#1606;&#1607; &#1587;&#1610;&#1578;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1575;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1579;&#1605; &#1610;&#1578;&#1605; &#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1575;&#1608;&#1587;&#1591; &#1576;&#1603;&#1575;&#1605;&#1604;&#1607;&#1575; &#1601;&#1610; &#1592;&#1604; &#1608;&#1580;&#1608;&#1583; &#1601;&#1585;&#1610;&#1602; &#1605;&#1578;&#1605;&#1610;&#1586; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1608;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1588;&#1585;&#1575;&#1574;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569;.<br />
&#1608;&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1582;&#1585;&#1609;&#1548; &#1584;&#1603;&#1585; &#1575;&#1606; &#1581;&#1589;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1576;&#1602;&#1591;&#1575;&#1593;&#1607;&#1575; &#1610;&#1576;&#1604;&#1594; &#1581;&#1608;&#1575;&#1604;&#1610; %30.<br />
&#1608;&#1575;&#1608;&#1590;&#1581; &#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1591;&#1608;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1575; &#1575;&#1587;&#1576;&#1608;&#1593;&#1610;&#1575; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1575;&#1601;&#1590;&#1604; &#1604;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1576;&#1571;&#1587;&#1593;&#1575;&#1585; &#1601;&#1610; &#1605;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;.<br />
&#1608;&#1584;&#1603;&#1585; &#1582;&#1604;&#1601; &#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1602;&#1575;&#1605;&#1578; &#1576;&#1601;&#1578;&#1581; &#1605;&#1589;&#1606;&#1593; &#1608;&#1605;&#1606;&#1601;&#1584; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1608;&#1578;&#1593;&#1578;&#1586;&#1605; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1576;&#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1607;&#1575; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610; &#1605;&#1575; &#1586;&#1575;&#1604; &#1610;&#1587;&#1578;&#1608;&#1593;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578;.<br />
<br />
&#1605;&#1608;&#1593;&#1583; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580;<br />
<br />
&#1608;&#1576;&#1583;&#1608;&#1585;&#1607; &#1584;&#1603;&#1585; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1576; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577; (&#1605;&#1588;&#1575;&#1593;&#1585;) &#1575;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1610;&#1593; &#1575;&#1581;&#1583; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1587;&#1608;&#1602; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1575;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1607;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593; &#1587;&#1575;&#1576;&#1602; &#1604;&#1575;&#1608;&#1575;&#1606;&#1607;&#1548; &#1605;&#1576;&#1610;&#1606;&#1575; &#1575;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1570;&#1606; &#1605;&#1585;&#1575;&#1581;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1606;&#1580;&#1586;&#1607;&#1575; &#1576;&#1583;&#1569;&#1575; &#1605;&#1606; &#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1581;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;&#1548; &#1608;&#1575;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1601;&#1610; &#1592;&#1604; &#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1578;&#1603;&#1608;&#1606; &#1589;&#1575;&#1606;&#1593; &#1587;&#1608;&#1602; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1605;&#1576;&#1610;&#1606;&#1575; &#1575;&#1606; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1587;&#1608;&#1601; &#1578;&#1578;&#1605; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585;&#1610;&#1606; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;.<br />
<br />
&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577;<br />
<br />
&#1608;&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1582;&#1585;&#1609;&#1548; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1575;&#1604;&#1575;&#1608;&#1604; &#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602; &#1576;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1605;&#1585;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610;&#1577; &#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; &#1575;&#1581;&#1605;&#1583; &#1576;&#1583;&#1585; &#1575;&#1604;&#1593;&#1610;&#1587;&#1609; &#1575;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1605;&#1585;&#1583;&#1577; &#1607;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1578;&#1608;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1581;&#1610;&#1579; &#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1604;&#1601;&#1578; &#1575;&#1604;&#1593;&#1610;&#1587;&#1609; &#1575;&#1606;&#1607; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1604;&#1604;&#1587;&#1608;&#1602; &#1601;&#1573;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587;&#1607;&#1575; &#1587;&#1608;&#1601; &#1578;&#1582;&#1583;&#1605; &#1588;&#1585;&#1575;&#1574;&#1581; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1606;&#1588;&#1575;&#1569; &#1605;&#1591;&#1575;&#1593;&#1605; &#1576;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1581;&#1610;&#1579; &#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1591;&#1575;&#1593;&#1605; &#1575;&#1604;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1601;&#1606;&#1604;&#1606;&#1583;&#1610;&#1577; (Hesbarger) &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;.<br />
<br />
&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604;<br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1604;&#1604;&#1589;&#1581;&#1575;&#1601;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1585;&#1571;&#1587; &#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1581;&#1610;&#1579; &#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593; &#1607;&#1608; %30 &#1608;&#1610;&#1578;&#1576;&#1602;&#1609; &#1580;&#1586;&#1569; &#1575;&#1604;&#1600; %70.<br />
&#1602;&#1575;&#1604; &#1605;&#1587;&#1575;&#1593;&#1583; &#1605;&#1583;&#1610;&#1585; &#1575;&#1583;&#1575;&#1585;&#1577; &#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1576;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1605;&#1585;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610;&#1577; &#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587; &#1575;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1581;&#1575;&#1604;&#1610;&#1575; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610; &#1601;&#1573;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1569; &#1587;&#1608;&#1601; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1578;&#1587;&#1583;&#1610;&#1583; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594;.<br />
&#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587; &#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1604;&#1583;&#1610;&#1607;&#1575; &#1578;&#1608;&#1580;&#1607; &#1604;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1576; &#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1607;&#1575; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1575;&#1601;&#1590;&#1604; &#1604;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569;.<br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; 19/3/2007<br />
 <br />
 <br />
 <br />
http://www.alwatan.com.kw/Default.aspx?MgDid=480528&amp;pageId=39</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ìœ ﬂ«Ÿ‹„</div><div class="date">20-03-07, 08:06 PM</div></div><div class="posttext">Õ’«‰ ÿ—Ê«œ… «·‘Ì⁄Ì Ì” ⁄œ ·«Œ —«ﬁ «·”Êﬁ «·”⁄ÊœÌ ⁄»— ‘—ﬂ… „‘«⁄— «·ﬂÊÌ Ì…  · Ê›Ì— «· €ÿÌ… «·„ÿ·Ê»… · ÕﬁÌﬁ «·Âœ› «·‘Ì⁄Ì ›Ì «· Ê«Ãœ ›Ì «·”⁄ÊœÌ… Ê“—⁄  «·⁄„·«¡ «·‘Ì⁄… Ê ·«‰‰”Ï √‰ „‰ <br />
ﬁ«„ »«· ›ÃÌ— ›Ì «·”‰Ê«  «·„«÷Ì… ›Ì „ﬂ… «·„ﬂ—„…  ﬂ«‰Ê« „‰ «·ﬂÊÌ ÌÌ‰ «·‘Ì⁄… <br />
<br />
Ê„⁄·Ê„ «‰  Ê«Ãœ «·‘—ﬂ…  ›Ì «·”⁄ÊœÌ… ”Ì”„Õ ·Â« »Ã·» «·‘Ì⁄… Ê Ê›Ì— «·«ﬁ«„… «·‘—⁄Ì… ·Â„ ›Ì «·„„·ﬂ…  Õ  €ÿ«¡ «·‘—ﬂ… «· Ì  „  «”Ì”Â«  Ê‰–ﬂ— »Œ»— <br />
<br />
≈Ì—«‰  œ—» ‘»ﬂ«  ÃÊ«”Ì” ›Ì «·Œ·ÌÃ Ì⁄„·Ê‰ „œ—»Ì‰ Ê„œ—”Ì‰ Ê√ÿ»«¡ Ê„„—÷Ì‰ «·Êÿ‰ «·ﬂÊÌ  <br />
<br />
Õ„«— ÿ—Ê«œ .... Ê·Ì” Õ’«‰ ÿ—Ê«œ… <br />
<br />
ÿ»⁄« ﬂ√‰ ‰«ﬁ’‰« À—Ê… Ê√À‹—Ì« Ê—Ã‹«· √⁄‹„‹«· <br />
<br />
Ê·ﬂ‰ ≈‰ √—œ  «‰  ⁄‹—› «·”— Ê«·√”»«» «·ÕﬁÌﬁ… Ê—«¡ «·”„«Õ ·Â–Â «·‘—ﬂ… «·—«›÷Ì… <br />
»«·‹Ê·‹ÊÃ «·Ï «·„„·ﬂ… Ê„‰ Ì”⁄Ï «·Ï  „ﬂÌ‰Â« °›⁄·Ìﬂ ›ﬁÿ „⁄‹—›‹… «·„” ›Ì‹œ «·√Ê· <br />
Ê«·Ê”Ìÿ Ê«·„ Ê”ÿ ° Ê «·‘—Ìﬂ Ê «·„‘ —ﬂ<br />
›‹‹≈–« ⁄‹—› «·”»» »ÿ‹· «·⁄‹Ã‹» <br />
<br />
Êﬂ„«  ⁄·„ Ì«·Õ»Ì» ÊÌ⁄·„ «·Ã„Ì⁄  <br />
›≈‰ «·—›÷… «·„ÃÊ” «·’›‹ÊÌÌ‰ Êﬂ„« „⁄‹—Ê› ⁄‰Â‹„ Ì’œ—Ê‰ «·Ì‰« „‰ «Ì—«‰ ﬂ· ”‰… <br />
«⁄œ«œ ·«Ì” Â«‰ »Â« „‰ «·»‘— »⁄‹–— «·Õ‹Ã Êÿ»⁄‹« ‰‹Ê⁄‹Ì‹«  „⁄Ì‰… „Œ ‹«—… Ê„‰ ‹ﬁ‹«… . <br />
<br />
›Â·  ⁄‹ ‹ﬁ‹œ ≈‰ —Ê«›‹÷‰‹« Ê‰Œ«Ê· ‰« «·‹–Ì‰ „‰ ‰›” ’‰›Â‹„ ·«Ì ‹Ê«ÿ‹ƒÊ‰ „⁄Â‹„ <br />
ÊÌ ” —Ê‰ ⁄·ÌÂ„ ÊÌ ﬂ „‹Ê‰ ⁄·Ï „‰ Ì Œ·› „‰Â„ ⁄‰ ﬁ‹’‹œ .ø<br />
<br />
ÊÂ· ‰” ÿÌ⁄ «‰ ‰Õ’Ì ﬂ· ”‰… ⁄œœ „‰ Ì „  ⁄„œ  Œ·›Â„ „‰ »€‹«·Â‹„ ÊÕ„Ì—Â„ <br />
«ﬁ’œ ÃÊ«”Ì”Â„ Ê√–‰«»‹Â„ Ê€Ì—Â„  .ø<br />
<br />
<br />
·« «œ—Ì Â·  ‰ﬁ’ «·”⁄ÊœÌÌ‰ «·«„Ê«·  ·Õ„«Ì… ”ÊﬁÂ„ „‰ «·„‰«›”Ì‰ «·„‘»ÊÂÌ‰<br />
<br />
·«.. √»œ« ·œÌ‰« À—Ê«  ÿ‹«∆‹·‹… Ê÷Œ„… .. <br />
Ê·ﬂ‰ · –ﬂÌ— ›ﬁÿ  Â‰«·ﬂ ›‹ﬁ—«¡ √„«‰… Ê÷„Ì— „‰ √€‰Ì«∆‰« «Ê »«·√’Õ Ã‘⁄Ì‰ Êÿ„«⁄Ì‰ <br />
Ê·« Ì‘»⁄Â„ ”ÊÏ «·‹ —«» ›·« Ì ‹Ê«‰Ê‰ ⁄‰œ„«  ”‰Õ ·Â‹„ «·›‹—’… „‰ ≈” Œ‹œ«„ ﬂ«›… <br />
«·‹Ê”«∆· Ê«·ÿ—ﬁ «·‘—⁄Ì… Ê€Ì— «·‘—⁄Ì… ·Ã·» «·„«· ›‹Êﬁ «·„«· „⁄ ≈‰Â‹„ „·ÌÊ‰Ì—«  <br />
›Â„ ÿ»⁄« „‰ Ì” ”Ì€ „À· Â–Â «·√„Ê— ÊÌ”⁄Ï «·Ï «·„”«⁄œ… ›Ì »ﬁ«∆Â« .. <br />
ÊÂ‰«·ﬂ ﬂ·„… «”„⁄Â« „‰ ﬁ»· «·»⁄÷ »Ì‰ ﬂ· › —… Ê√Œ—Ï ÊÂÌ ( ≈‰ «·‘ÌÊŒ «»Œ’ )<br />
<br />
<br />
Ê‰⁄Êœ ··Œ»—<br />
‘—ﬂ… ‘Ì⁄Ì… ÊÂÌ  ‘—ﬂ… «·„Ã„Ê⁄… «·„ Õœ… ··’‰«⁄«  «·€–«∆Ì…    Õ«·› „⁄ ‘—ﬂ…  ‘—ﬂ… „Ã„Ê⁄… Œœ„«  «·ÕÃ Ê«·⁄„—… ´„‘«⁄—ª. · «”Ì” ‘—ﬂ…  ·«Œ —«ﬁ «·”Êﬁ «·”⁄ÊœÌ ÊÂÌ »„À«»… Õ’«‰ ÿ—Ê«œ… «·‘Ì⁄Ì ›Ì „ﬂ…  ··⁄·„ «‰ «⁄÷«¡ „Ã·” «·«œ«—…  „‰ «·‘Ì⁄…  ÊÂ‰«ﬂ ⁄÷ÊÌ  „Ã·” «·«œ«—…  „  ⁄Ì‰Â„  ·–— «·—„«œ »«·⁄ÌÊ‰ Ê·« Ì„·ﬂÊ‰ «”Â„  „ƒÀ—… ›Ì «·‘—ﬂ… Ê„‰ «·ÃœÌ— –ﬂ—Â «‰  «Õœ «⁄÷«¡ „Ã·” «œ«— Â« ﬁ—Ì»  »⁄«∆·… —∆Ì”  «·„Ã·” «·√⁄·Ï ··ÀÊ—… «·„ÃÊ”Ì… «·›«—”Ì… ›Ì «·⁄—«ﬁ  «·„ÃÊ”Ì ⁄»œ«·⁄“Ì“ «·ÕﬂÌ„  «· Ì ﬁ ·  «·¬·«› „‰ «Â· «·”‰… ›Ì «·⁄—«ﬁ <br />
<br />
Ê·„« ·« ›Â–« „«Ì”⁄Ï «·ÌÂ »⁄÷ «·Ê”ÿ«¡ ÊŒ«’… „‰Â„ –ÊÌ ⁄·«ﬁ… »«·—«›÷… ÊÂ‹Ê €—” Â–Â «·‰Ê⁄Ì«  Ê „ﬂÌ‰Â« „‰ «·√‰ ‘«— «·”—Ì⁄  Ê«·Õ’Ê· ⁄·Ï ”Ìÿ—… Ê’·«ÕÌ«  „” ﬁ»·« .<br />
<br />
<br />
œ‘‰  ‘—ﬂ… «·„Ã„Ê⁄… «·„ Õœ… ··’‰«⁄«  «·€–«∆Ì… «·ŒÿÊÿ «·⁄—Ì÷… ·‘—ﬂ Â« «·ÃœÌœ… «· Ì <br />
 Â‹ ‹„ »«·”Êﬁ «·”⁄‹ÊœÌ ÊŒ’Ê’« „‰ÿﬁ‹… „ﬂ… «·„ﬂ—„…° Ê–·ﬂ »«· Õ«·› „⁄ ‘—ﬂ… „Ã„Ê⁄… <br />
Œœ„«  «·ÕÃ Ê«·⁄„—… ´„‘«⁄—ª.<br />
<br />
«·”ƒ«· «·–Ì «‰»ÿÕ Â‰« : «·‘—ﬂ… «·”⁄ÊœÌ… «·„ Õ«·›… Ê«·„” ›Ìœ… „‰ Â–« «· Õ‹«·‹› Ê«·‹ ‹¬·‹› <br />
Ì« —Ï „‰ Ì„ ·ﬂÂ« .ø Ê„‰ ÌœÌ—Â« . ø Ê„‰ Ì« —Ï «·‘—Ìﬂ «·—∆Ì”Ì »Â« ..ø<br />
<br />
<br />
‰»–Â ⁄‰ «·‘—ﬂ… «·‘Ì⁄Ì… «·„ Õ«·›… „⁄ ‘—ﬂ… „‘«⁄—  <br />
√€—«÷ «·‘—ﬂ… «·ﬁÌ«„ » “ÊÌœ «·„ÿ«»Œ Ê Õ÷Ì— «·ÊÃ»«  «·€–«∆Ì… –«  «·‰Ÿ«„ «·€–«∆Ì  <br />
 »≈‘—«› √Œ’«∆ÌÌ‰.˛   “ÊÌœ «·„” ‘›Ì«  Ê«·„ƒ””«  Ê«·„ŒÌ„«  Ê«·‰Ê«œÌ Ê«·ÂÌ∆«  «·ÕﬂÊ„Ì… Ê€Ì—  <br />
 «·ÕﬂÊ„Ì… Ê‘—ﬂ«  «·ÿÌ—«‰ Ê«·‰ﬁ· «·»—Ì Ê«·»Õ—Ì »ÊÃ»«  €–«∆Ì… „ ﬂ«„»…  <br />
 ÿ»ﬁ« ··„Ê«’›«  «·ÿ»Ì… Ê«·›‰Ì…. ≈œ«—… «·„ÿ«⁄„ «·”Ì«ÕÌ… ⁄·Ì „Œ ·› «‰Ê«⁄Â <br />
 «” Ì—«œ Ê»Ì⁄ Ã„Ì⁄ «·„⁄œ«  Ê«·„Ê«œ Ê«·Âœ«Ì« Ê«·ﬂ„«·Ì«  «··√“„… ·«€—«÷ <br />
 «·‘—ﬂ…. ≈‰ «Ã Ê ’‰Ì⁄ Ã„Ì⁄ √‰Ê«⁄Â« «·ﬂÌﬂ Ê«·Õ·ÊÌ«  Ê«·„⁄Ã‰«  Ê«·Œ»“ <br />
 Ê«·√Ì” ﬂ—Ì„ Ê–·ﬂ »⁄œ „Ê«›ﬁ… «·ÂÌ∆… «·⁄«„… ··’‰«⁄…. ≈” €·«· «·›Ê«∆÷  <br />
 «·„«·Ì… «·„ Ê›—… ·œÌ «·‘—ﬂ… ⁄‰ ÿ—Ìﬁ «” À„«—Â« „‰ ﬁ»· ÃÂ«  „ ŒŒ’….  <br />
  ’œÌ— Ã„Ì⁄ „‰ Ã«  «·‘—ﬂ….˛  <br />
<br />
Ì«”·«„ ”·„ ‘Ì√ „√” ﬂ .. <br />
Â–« ÂÊ „«Ì”⁄Ï «·ÌÂ «·—›÷… ÊÂÊ «·„ÿ·Ê» ·Â„ √”«”« «·« ÊÂÊ «· „ﬂ‰ „‰ «·√” ÕÊ«– <br />
⁄·Ï ﬂ· „«·‹Â ⁄·«ﬁ… Œ«’… »«·√ÿ⁄„… Ê«·„‘—Ê»«  . Ê”ÌÕ’· . Ì«›—ÕÂ .. »‰  ›—Õ«‰ . <br />
<br />
ÿ»⁄« ·ﬁœ  Œ’’Ê« ›Ì   Õ÷Ì— «·ÊÃ»«  «·€–«∆Ì… <br />
Ê “ÊÌœ «·„” ‘›Ì«  Ê«·„ŒÌ„«  Ê«·‰Ê«œÌ Ê«·ÂÌ∆«  «·ÕﬂÊ„Ì… Êﬂ–·ﬂ «·€Ì— ÕﬂÊ„Ì… <br />
Ê‘—ﬂ«  «·ÿÌ—«‰ Ê«·‰ﬁ· «·»—Ì Ê«·»Õ—Ì .. »„«–« »ÊÃ»«  €–«∆Ì… <br />
„⁄ «œ«—… «·„ÿ«⁄„ Ê ’‰Ì⁄ «·ﬂÌﬂ Ê«·Õ·ÊÌ«  Ê«·„⁄Ã‰«  Ê·„ Ì” À‰Ê «Õ Ï «·Œ»“ Ê«·≈Ì”ﬂ—Ì„ <br />
<br />
«··Â ÌŒ·› ⁄·Ì‰« Ê⁄·Ï «·„—÷Ï ›Ì «·„” ‘›Ì«  Ê«··Â Ì⁄Ì‰ „‰ ”Ì√ﬂ· „‰ «ÿ⁄„ Â„ Ê„„« <br />
”ÌﬁÊ„Ê‰ Ì ’‰Ì⁄… ‰Õ‰ Œ·ﬁ… ‰⁄—›Â„ Ê‰⁄—› «⁄„«·Â„ «·”Ì∆… Ê„‰ »⁄Ìœ ·«‰Àﬁ »Â„ «·» Â ›Ìﬂ› <br />
≈‰  „ﬂ‰‹Ê „‰ «·Õ’Ê· ⁄·Ï „ﬁ‹«Ê·«   ’‰Ì⁄ Ê “ÊÌœ «ÿ⁄„‹… Ê€Ì—… «·Ï «·„” ‘›Ì«  Ê«·‰‹Ê«œÌ <br />
Ê«·ÂÌ∆¬  «·ÕﬂÊ„Ì… Ê‘—ﬂ«  «·ÿÌ—«‰ «··Â «·„” ⁄«‰  ’‰Ì⁄ «·√ÿ⁄„… ” ’»Õ ›Ì «Ì«œÌ «·—«›÷… <br />
..«··Â Ì⁄Ì‰ .. ÊÕ”»‰« «··Â Ê‰⁄„ «·ÊﬂÌ·  .<br />
<br />
 <br />
√⁄÷«¡ „Ã·” «·≈œ«—… :˛  «·—∆Ì” Ê«·⁄÷Ê «·„‰ œ» œ. Ã‹Ê«œ ”‹Ìœ Œ‹·‹› ”‹Ìœ Ì‹Ê”‹› <br />
‰«∆» «·—∆Ì” Ê«·⁄÷Ê «·„‰ œ» ”‹‹·„«‰ ”‹Ìœ Œ‹·‹› ”‹Ìœ Ì‹Ê”‹› <br />
⁄÷‹‹‹‹‹‹‹‹‹‹‹Ê „‹‹«Â‹‹— ﬂ‹‹«„‹‹· «·‹Õ‹‹ﬂ‹‹Ì‹„ <br />
⁄÷‹‹‹‹‹‹‹‹‹‹‹Ê ⁄‹»œ «·⁄‹“Ì‹“ ”‹Ìœ Œ·› ”‹Ì‹œ Ì‹Ê”‹› <br />
⁄÷‹‹‹‹‹‹‹‹‹‹‹Ê Ì‹Ê”‹› ”‹Ì‹œ Œ‹·‹› ”‹Ì‹œ Ì‹Ê”‹› <br />
⁄÷‹‹‹‹‹‹‹‹‹‹‹Ê œ. Õ‹„‹œ ⁄‹·‹Ì «·‹Õ”‹‹‹‹«ÊÌ <br />
⁄÷‹‹‹‹‹‹‹‹‹‹‹Ê ⁄‹Ì‹”Ì ⁄‹»‹œ «·‹·‹Â «·‹Êﬁ‹Ì«‰  <br />
«·‹„‹‹œÌ‹‹‹— «·‹⁄‹«„ ⁄‹»‹œ«·‹⁄‹“Ì‹“ ”‹Ì‹œ Œ‹·‹› ”‹Ì‹œ Ì‹Ê”‹›   <br />
»Ì«‰«  «·«›’«Õ ⁄‰ „·ﬂÌ… ﬂ‹»‹‹«— «·‹„‹”‹«Â‹„‹Ì‹‰ <br />
€Ì— „»«‘‹‹—…  ”·„«‰ ”Ìœ Œ·› ”Ìœ ÌÊ”›  / 9.09 %˛˛-- <br />
 €Ì— „»«‘‹‹—…  “Ì‰ «·⁄«»œÌ‰ Ã‹Ê«œ ”Ìœ Œ·› /  8.10 %˛˛-- <br />
 ============<br />
<br />
<br />
ﬂÊ„… „‰ «·—Ê«›÷ „⁄ „⁄„„ÌÂ„ »«·‘—«ﬂ… ÊÃ·Â„ Êﬂ„« Ìﬁ«· «Ê »«·√’Õ ﬂ„« Ì–ﬂ— ( ”Ìœ ) <br />
Ê«Ì—«‰ÌÌ‰ „ÃÊ” ’›ÊÌÌ‰ ... Ê‰⁄„ «·√’· Ê«·›’· .<br />
„«⁄·Ì‰« «·√Ì«„ Õ»·Ï .. ›·‰‰ Ÿ— ≈‰ «··Â «ÕÌ«‰« Ê«ÿ«· »≈⁄„«—‰« .. „«” ·œ »Â . <br />
ÊŒ«’… «·‰ «∆Ã «· Ì ”  — » ⁄·Ï –·ﬂ „” ﬁ»·« .<br />
<br />
<br />
«··Â„ «—Õ„‰« »—Õ„ ﬂ «·Ê«”⁄… .. Êﬁ‰« ‘—Ê—«‰›”‰« Ê‘— „«Œ·ﬁ <br />
 <br />
·«Ã‹œ«· ›Ì ≈‰‹Â ¬Œ‹— «·‹“„‹‹‹‹‹«‰ .. Ê«·√„‹«‰‹… Ê«·À‹ﬁ‹… ··»⁄‹÷ ›‹ﬁ‹ÿ ⁄‰‹Ê«‰<br />
<br />
Ê«’»Õ‰‹« ‰›‹ﬁœ «·Ê“‰ Ê«·„‹Ì“«‰ .. Ê‰Àﬁ Ê‰” ‘Ì— „‰ ·Ì” ·Â »Ì‰‰« „ﬂ«‰<br />
<br />
«··Â «·„”‹‹‹‹ ⁄‹«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-03-07, 02:42 AM</div></div><div class="posttext">&#1575;&#1582;&#1610;  &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
 &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1575;&#1592;&#1605;<br />
 &#1575;&#1578;&#1601;&#1602; &#1605;&#1593;&#1603; &#1601;&#1610;&#1605;&#1575; &#1578;&#1601;&#1590;&#1604;&#1578; &#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-03-07, 02:43 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609;  &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1588;&#1610;&#1569; &#1590;&#1585;&#1608;&#1585;&#1610; &#1608;&#1605;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1587;&#1576; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1601;&#1606;&#1585;&#1609; &#1605;&#1579;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1603;&#1608;&#1606;&#1594;&#1585;&#1587; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1585;&#1601;&#1590; &#1589;&#1601;&#1602;&#1577; &#1587;&#1610;&#1591;&#1585;&#1577; &#1587;&#1604;&#1591;&#1577; &#1605;&#1608;&#1575;&#1606;&#1609;&#1569; &#1583;&#1576;&#1609; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1588;&#1585;&#1575;&#1569; &#1581;&#1602; &#1588;&#1585;&#1603;&#1577; &#1576;&#1610; &#1575;&#1606;&#1583; &#1575;&#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1609;&#1569; &#1575;&#1604;&#1575;&#1605;&#1585;&#1603;&#1610;&#1577;  &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;  &#1575;&#1584;&#1575; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609;  &#1578;&#1582;&#1588;&#1609; &#1605;&#1606; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1605;&#1575;&#1585;&#1577; &#1583;&#1576;&#1610; &#1601;&#1575;&#1604;&#1581;&#1585;&#1610; &#1576;&#1606;&#1575; &#1575;&#1606; &#1606;&#1605;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1581;&#1587;&#1575;&#1587; &#1576;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1582;&#1578;&#1585;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1606;&#1602;&#1604; &#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1582;&#1576;&#1585; &#1581;&#1608;&#1604; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606;&#1594;&#1585;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1602;&#1577; <br />
<br />
&#1593;&#1590;&#1608;&#1575;&#1606; &#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1575;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1571;&#1603;&#1583;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1571;&#1606;&#1607;&#1605;&#1575; &#1587;&#1610;&#1602;&#1583;&#1605;&#1575;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593; &#1602;&#1575;&#1606;&#1608;&#1606; &#1610;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1605;&#1606;&#1593; &#1588;&#1585;&#1603;&#1577; &#1605;&#1608;&#1575;&#1606;&#1574; &#1583;&#1576;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1605;&#1606; &#1588;&#1585;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1578;&#1578;&#1608;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1583;&#1577; &#1605;&#1608;&#1575;&#1606;&#1574; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1571;&#1605;&#1606;&#1610;&#1577;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1590;&#1608;&#1575;&#1606; &#1585;&#1608;&#1576;&#1585;&#1578; &#1605;&#1610;&#1606;&#1606;&#1583;&#1610;&#1586; &#1593;&#1606; &#1606;&#1610;&#1608;&#1580;&#1610;&#1585;&#1587;&#1610;&#1548; &#1608;&#1607;&#1610;&#1604;&#1575;&#1585;&#1610; &#1603;&#1604;&#1610;&#1606;&#1578;&#1608;&#1606; &#1593;&#1606; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;&#1548; &#1573;&#1606;&#1607;&#1605;&#1575; &#1587;&#1610;&#1602;&#1583;&#1605;&#1575;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593; &#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1584; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;.<br />
<br />
<br />
http://arabic.cnn.com/2006/business/2/19/port.sue/index.html<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1575;&#1606; &#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1589;&#1601;&#1602;&#1577; <br />
<br />
<br />
<br />
&#1605;&#1608;&#1575;&#1606;&#1609;&#1569; &#1583;&#1576;&#1610; &#1578;&#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1606;&#1588;&#1575;&#1591;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1609;&#1569; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; <br />
<br />
<br />
<br />
&#1583;&#1576;&#1610; (&#1575;&#1601; &#1576;)- &#1575;&#1593;&#1604;&#1606;&#1578; &#1587;&#1604;&#1591;&#1577; &#1605;&#1608;&#1575;&#1606;&#1609;&#1569; &#1583;&#1576;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1575;&#1606;&#1607;&#1575; &#1576;&#1575;&#1593;&#1578; &#1601;&#1585;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1609;&#1569; &#1575;&#1604;&#1609; &#1601;&#1585;&#1593; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &quot;&#1575;&#1610;&#1607; &#1570;&#1610; &#1580;&#1610; &#1594;&#1604;&#1608;&#1576;&#1575;&#1604; &#1575;&#1610;&#1606;&#1601;&#1587;&#1578;&#1605;&#1606;&#1578; &#1594;&#1585;&#1608;&#1576;&quot;.&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1606; &quot;&#1576;&#1610; &#1575;&#1606;&#1583; &#1575;&#1608; &#1607;&#1608;&#1604;&#1583;&#1610;&#1606;&#1594;&#1586;&quot; &#1601;&#1585;&#1593; &#1587;&#1604;&#1591;&#1577; &#1605;&#1608;&#1575;&#1606;&#1609;&#1569; &#1583;&#1576;&#1610; &quot;&#1578;&#1608;&#1589;&#1604; &#1575;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1601;&#1610; &#1583;&#1576;&#1610; &#1575;&#1604;&#1575;&#1581;&#1583; &#1604;&#1576;&#1610;&#1593; &#1605;&#1580;&#1605;&#1604; +&#1576;&#1610; &#1575;&#1606;&#1583; &#1575;&#1608; &#1606;&#1608;&#1585;&#1579; &#1575;&#1605;&#1610;&#1585;&#1603;&#1575;+ &#1575;&#1604;&#1609; &#1601;&#1585;&#1593; &quot;&#1575;&#1610;&#1607; &#1570;&#1610; &#1580;&#1610; &#1594;&#1604;&#1608;&#1576;&#1575;&#1604; &#1575;&#1610;&#1606;&#1601;&#1587;&#1578;&#1605;&#1606;&#1578; &#1594;&#1585;&#1608;&#1576;&quot;. &#1608;&#1604;&#1605; &#1578;&#1603;&#1588;&#1601; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1583;.&#1608;&#1610;&#1605;&#1604;&#1603; &quot;&#1576;&#1610; &#1575;&#1606;&#1583; &#1575;&#1608; &#1606;&#1608;&#1585;&#1579; &#1575;&#1605;&#1610;&#1585;&#1603;&#1575;&quot; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1605;&#1585;&#1575;&#1601;&#1609;&#1569; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1608;&#1601;&#1610;&#1604;&#1575;&#1583;&#1604;&#1601;&#1610;&#1575; &#1608;&#1576;&#1575;&#1604;&#1578;&#1610;&#1605;&#1608;&#1585; &#1608;&#1605;&#1610;&#1575;&#1605;&#1610; &#1608;&#1578;&#1575;&#1605;&#1576;&#1575; &#1608;&#1606;&#1610;&#1608; &#1575;&#1608;&#1585;&#1604;&#1610;&#1606;&#1586; &#1575;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1605;&#1608;&#1575;&#1606;&#1609;&#1569; &#1601;&#1610; 16 &#1605;&#1608;&#1602;&#1593;&#1575; &#1575;&#1605;&#1610;&#1585;&#1603;&#1610;&#1575; &#1570;&#1582;&#1585; &#1608;&#1605;&#1610;&#1606;&#1575;&#1569; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;.&#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1609;&#1569; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1589;&#1604;&#1576; &#1575;&#1586;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1576;&#1593;&#1583; &#1589;&#1601;&#1602;&#1577; &#1575;&#1588;&#1578;&#1585;&#1578; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1605;&#1608;&#1575;&#1606;&#1574; &#1583;&#1576;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &quot;&#1576;&#1610;&#1606;&#1606;&#1587;&#1608;&#1604;&#1575;&#1585; &#1575;&#1606;&#1583; &#1575;&#1608;&#1585;&#1610;&#1606;&#1578;&#1604;&quot; (&#1576;&#1610; &#1575;&#1606;&#1583; &#1575;&#1608;) &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1604;&#1603; &#1576;&#1583;&#1608;&#1585;&#1607;&#1575; &#1581;&#1602; &#1578;&#1588;&#1594;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1574; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577;.&#1608;&#1575;&#1590;&#1591;&#1585;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1583;&#1576;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1574; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1587;&#1578;&#1577; &#1575;&#1579;&#1585; &#1581;&#1585;&#1603;&#1577; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1610;&#1577; &#1603;&#1576;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606;&#1594;&#1585;&#1587; &#1576;&#1587;&#1576;&#1576; &#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1605;&#1606;&#1610;&#1577;.&#1608;&#1610;&#1601;&#1578;&#1585;&#1590; &#1575;&#1606; &#1578;&#1582;&#1590;&#1593; &#1575;&#1604;&#1589;&#1601;&#1602;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1608;&#1602;&#1593; &#1575;&#1606; &#1578;&#1578;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1575;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;.<br />
<br />
http://news.maktoob.com/?q=node/243037</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-03-07, 09:05 PM</div></div><div class="posttext">&#1575;&#1610;&#1585;&#1575;&#1606; &#1578;&#1604;&#1594;&#1610; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589; &#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1610;&#1577; &#1604;&#1575;&#1587;&#1576;&#1575;&#1576; &#1575;&#1605;&#1606;&#1610;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=62199<br />
<br />
&#1575;&#1604;&#1603;&#1608;&#1606;&#1594;&#1585;&#1587; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1610;&#1593;&#1578;&#1585;&#1590; &#1575;&#1605;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1575;&#1578; &#1605;&#1608;&#1575;&#1606;&#1609;&#1569; &#1583;&#1576;&#1610; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=62188</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰Ï„Õ„Êœ</div><div class="date">28-02-12, 04:13 PM</div></div><div class="posttext">Â««««««««««««««««««««««Ï<br />
   <br />
  ·ﬂ· «·‘»««««««««««««««»<br />
   <br />
  Ê«‰« «»ÕÀ ⁄‰ „Êﬁ⁄ ·‘—ﬂ« «·≈” ‘«—«  «· ”ÊÌﬁÌ… ·ﬁÌ  „Êﬁ⁄ ›Ì… ﬂ· «·Ï «‰  ⁄«Ì“… „‰ «·≈” ‘«—«  «· ”ÊÌﬁÌ…<br />
  ÊÌ«—» «·„Êﬁ⁄ Ì‰«· «⁄Ã«»ﬂ„<br />
   <br />
  ·Ì‰ﬂ «·„Êﬁ⁄<br />
   <br />
   <br />
   <br />
  ”Êﬁ «·’‰«⁄«  «·€–«∆Ì… (http://www.incommarketing.com/ar/the-food-industry-and-restaurants.html)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>