<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ãı“¡Ò ›Ì „Û”˙Õ «·ÊÛÃ˙Â »«·ÌœÌ‰ˆ »Û⁄˙œ —›⁄ÂÛ„« ·ˆ·œ¯ı⁄«¡ˆ ··‘ÌŒ »ﬂ— √»Ê “Ìœ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ãı“¡Ò ›Ì „Û”˙Õ «·ÊÛÃ˙Â »«·ÌœÌ‰ˆ »Û⁄˙œ —›⁄ÂÛ„« ·ˆ·œ¯ı⁄«¡ˆ ··‘ÌŒ »ﬂ— √»Ê “Ìœ „‰ œÏ ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄…" />
	
	<title> Ãı“¡Ò ›Ì „Û”˙Õ «·ÊÛÃ˙Â »«·ÌœÌ‰ˆ »Û⁄˙œ —›⁄ÂÛ„« ·ˆ·œ¯ı⁄«¡ˆ ··‘ÌŒ »ﬂ— √»Ê “Ìœ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-13.html">„‰ œÏ ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄…</a> &gt;  Ãı“¡Ò ›Ì „Û”˙Õ «·ÊÛÃ˙Â »«·ÌœÌ‰ˆ »Û⁄˙œ —›⁄ÂÛ„« ·ˆ·œ¯ı⁄«¡ˆ ··‘ÌŒ »ﬂ— √»Ê “Ìœ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62158.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62158">Ãı“¡Ò ›Ì „Û”˙Õ «·ÊÛÃ˙Â »«·ÌœÌ‰ˆ »Û⁄˙œ —›⁄ÂÛ„« ·ˆ·œ¯ı⁄«¡ˆ ··‘ÌŒ »ﬂ— √»Ê “Ìœ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Kasir AlAwthan</div><div class="date">20-03-07, 12:17 PM</div></div><div class="posttext">&#1580;&#1615;&#1586;&#1569;&#1612;<br />
&#1601;&#1610;<br />
&#1605;&#1614;&#1587;&#1618;&#1581; &#1575;&#1604;&#1608;&#1614;&#1580;&#1618;&#1607; &#1576;&#1575;&#1604;&#1610;&#1583;&#1610;&#1606;&#1616;<br />
&#1576;&#1614;&#1593;&#1618;&#1583; &#1585;&#1601;&#1593;&#1607;&#1614;&#1605;&#1575; &#1604;&#1616;&#1604;&#1583;&#1617;&#1615;&#1593;&#1575;&#1569;&#1616;<br />
<br />
<br />
&#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; <br />
&#1576;&#1614;&#1603;&#1585; &#1576;&#1606; &#1593;&#1614;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1615;&#1608; &#1586;&#1610;&#1583; <br />
<br />
<br />
<br />
<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1593;&#1583;: <br />
&#1601;&#1607;&#1584;&#1575; &#1580;&#1586;&#1569; &#1604;&#1591;&#1610;&#1601; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577;: &#1605;&#1587;&#1581; &#1575;&#1604;&#1608;&#1580;&#1607; &#1576;&#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1576;&#1593;&#1583; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1602;&#1606;&#1608;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1571;&#1608; &#1576;&#1593;&#1583; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1582;&#1575;&#1585;&#1580;&#1607;&#1575;, &#1580;&#1605;&#1593;&#1578; &#1601;&#1610;&#1607; &#1605;&#1575; &#1608;&#1602;&#1601;&#1578; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585;&#1548; &#1584;&#1575;&#1603;&#1585;&#1575;&#1611; &#1604;&#1607;&#1575; &#1576;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583;&#1607;&#1575; &#1593;&#1606;&#1583; &#1605;&#1606; &#1571;&#1582;&#1585;&#1580;&#1607;&#1575; &#1605;&#1593; &#1584;&#1603;&#1585; &#1605;&#1606; &#1582;&#1585;&#1580;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1610;&#1593; &#1608;&#1606;&#1581;&#1608;&#1607;&#1575; &#1608;&#1571;&#1578;&#1576;&#1593;&#1578; &#1584;&#1604;&#1603; &#1576;&#1583;&#1585;&#1575;&#1587;&#1577; &#1571;&#1587;&#1575;&#1606;&#1610;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1590;&#1608;&#1569; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610; &#1579;&#1606;&#1575;&#1610;&#1575; &#1584;&#1604;&#1603; &#1584;&#1603;&#1585; &#1603;&#1604;&#1575;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1576;&#1610;&#1575;&#1606; &#1583;&#1585;&#1580;&#1578;&#1607;&#1575; &#1608;&#1605;&#1606;&#1586;&#1604;&#1578;&#1607;&#1575;&#1548; &#1579;&#1605; &#1584;&#1603;&#1585; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1601;&#1610; &#1578;&#1590;&#1575;&#1593;&#1610;&#1601; &#1584;&#1604;&#1603; &#1601;&#1608;&#1575;&#1574;&#1583; &#1608;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; . <br />
&#1608;&#1573;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1573;&#1604;&#1609; &#1576;&#1581;&#1579;&#1607;&#1575; &#1605;&#1601;&#1585;&#1583;&#1577; &#1607;&#1608;: &#1588;&#1610;&#1608;&#1593; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1608;&#1602;&#1583; &#1593;&#1604;&#1605; &#1571;&#1606; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1578;&#1593;&#1576;&#1583;&#1610;&#1577; &#1578;&#1608;&#1602;&#1610;&#1601;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1581; &#1604;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1573;&#1604;&#1575; &#1578;&#1593;&#1576;&#1583;&#1575;&#1611; &#1578;&#1576;&#1593;&#1575;&#1611; &#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1604;&#1604;&#1583;&#1593;&#1575;&#1569; &#1601;&#1607;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1581; &#1605;&#1605;&#1575; &#1578;&#1593;&#1576;&#1583;&#1606;&#1575; &#1576;&#1607; &#1604;&#1583;&#1604;&#1610;&#1604; &#1602;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605; &#1604;&#1575; . <br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1587;&#1610;&#1602;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1606;&#1592;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607; &#1582;&#1575;&#1604;&#1589;&#1575;&#1548; &#1608;&#1604;&#1593;&#1576;&#1575;&#1583;&#1607; &#1606;&#1575;&#1601;&#1593;&#1575; &#1570;&#1605;&#1610;&#1606; . <br />
<br />
<br />
&#1585;&#1575;&#1576;&#1591; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
<br />
http://aboyousef22.jeeran.com/&#1580;&#1615;&#1586;&#1569;&#1612;&#37;20&#1601;&#1610;%20&#1605;&#1614;&#1587;&#1618;&#1581;%20&#1575;&#1604;&#1608;&#1614;&#1580;&#1618;&#1607;%20&#1576;&#1575;&#1604;&#1610;&#1583;&#1610;&#1606;&#1616;%20&#1576;&#1614;&#1593;&#1618;&#1583;%20 &#1585;&#1601;&#1593;&#1607;&#1614;&#1605;&#1575;%20&#1604;&#1616;&#1604;&#1583;&#1617;&#1615;&#1593;&#1575;&#1569;&#1616;.doc</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Kasir AlAwthan</div><div class="date">15-05-07, 05:38 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”·Ì„«‰Ì</div><div class="date">08-06-07, 08:21 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>