<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«· ··‘ÌŒ ⁄‰ „› Ì «” —«·Ì«  «Ã «·œÌ‰ «·Â·«·Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”ƒ«· ··‘ÌŒ ⁄‰ „› Ì «” —«·Ì«  «Ã «·œÌ‰ «·Â·«·Ì „‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…" />
	
	<title> ”ƒ«· ··‘ÌŒ ⁄‰ „› Ì «” —«·Ì«  «Ã «·œÌ‰ «·Â·«·Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«·„‰ œÌ«  «·Œ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">„‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…</a> &gt;  ”ƒ«· ··‘ÌŒ ⁄‰ „› Ì «” —«·Ì«  «Ã «·œÌ‰ «·Â·«·Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62650.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62650">”ƒ«· ··‘ÌŒ ⁄‰ „› Ì «” —«·Ì«  «Ã «·œÌ‰ «·Â·«·Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">06-04-07, 04:05 PM</div></div><div class="posttext">«·‘ÌŒ «·›«÷· ⁄»œ «·—Õ„‰ œ„‘ﬁÌ…<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
----------------------------------------<br />
√—œ  √‰ √”∆·ﬂ Ì« ‘ÌŒ‰« ⁄‰ Â–« «·‘Œ’ Ê⁄‰ „⁄ ﬁœÂ<br />
·«‰Ì √—Ï «·ﬂÀÌ— „‰ «·›÷«∆Ì«  «·’›ÊÌ… <br />
 Ã—Ì «·ﬂÀÌ— „‰ «··ﬁ«¡«  „⁄Â Ê ÊÃÂÂ „‰ Œ·«· «·«”∆·…<br />
·„Â«Ã„… «·”⁄ÊœÌ… Ê«·⁄ﬁÌœ… «·”·›Ì… Êﬂ· „‰ ÌÕ«—» «·»œ⁄ Ê«·Œ—«›« <br />
ﬂ⁄«œ… Â–Â «·›÷«∆Ì«  „⁄ ÷ÌÊ›Â« «·„Õ”Ê»Ì‰ ⁄·Ï √Â· «·”‰…<br />
 Ê√„” ŸÂ— ⁄·Ï «ÕœÏ ﬁ‰Ê«  «·„‘—Ê⁄ «·’›ÊÌ «·›«—”Ì<br />
ÊÂÌ «·ﬂÊÀ— ›Ì ·ﬁ«¡ „»«‘— Ì»À „‰ ÿÂ—«‰<br />
ÊÂ· ’ÕÌÕ Ê‘Ì »»⁄÷ «·„”·„Ì‰ ⁄‰œ «·”·ÿ«  «·«” —«·Ì…<br />
„„« ”»» ·Â„ «·ﬂÀÌ— „‰ «·„‘«ﬂ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›‰«—</div><div class="date">07-04-07, 03:41 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1578;&#1585;  &#1575;&#1606;&#1575;  &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1605;&#1587;&#1575;&#1601;&#1585; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1604;&#1573;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1607; <br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1610;&#1576; &#1575;&#1604;&#1593;&#1608;&#1575;&#1602;&#1576; &#1587;&#1604;&#1610;&#1605;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">24-04-07, 12:47 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1593;&#1585;&#1601;&#1578;&#1610; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1571;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607; &#1602;&#1583;&#1610;&#1605;&#1575; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1578;&#1593;&#1575;&#1591;&#1601;&#1575; &#1580;&#1583;&#1575; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1603;&#1575;&#1606; &#1605;&#1593;&#1580;&#1576;&#1575; &#1576;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;.<br />
&#1608;&#1604;&#1605;&#1575; &#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1610;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1586;&#1577; &#1604;&#1604;&#1594;&#1575;&#1574;&#1576;. &#1608;&#1602;&#1583; &#1575;&#1605;&#1578;&#1606;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1601;&#1575;&#1606;&#1607;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1590;&#1585;&#1576;&#1575; &#1576;&#1575;&#1604;&#1593;&#1589;&#1575;.<br />
&#1607;&#1584;&#1575; &#1605;&#1608;&#1602;&#1601; &#1602;&#1583;&#1610;&#1605; &#1604;&#1607; &#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1607;&#1604; &#1578;&#1594;&#1610;&#1585; &#1605;&#1608;&#1602;&#1601;&#1607; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1576;&#1610;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1579;&#1606;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1608;&#1604;&#1575; &#1579;&#1605; &#1578;&#1594;&#1610;&#1585;&#1608;&#1575; &#1576;&#1593;&#1583;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1576;&#1575;&#1587;&#1605; &#1605;&#1581;&#1576;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;.<br />
<br />
&#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1606;&#1602;&#1605;&#1608;&#1606; &#1605;&#1606;&#1607; &#1608;&#1610;&#1578;&#1607;&#1605;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1577;.<br />
&#1608;&#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1605;&#1583;&#1609; &#1589;&#1581;&#1577; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;.<br />
&#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1610;&#1576;&#1583;&#1608; &#1604;&#1610; &#1571;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1594;&#1575;&#1590;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607; &#1580;&#1583;&#1575; &#1576;&#1587;&#1576;&#1576; &#1608;&#1589;&#1601;&#1607; &#1575;&#1604;&#1593;&#1575;&#1585;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1576;&#1589;&#1575;&#1581;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1581;&#1605; &#1575;&#1604;&#1605;&#1603;&#1588;&#1608;&#1601;. &#1608;&#1607;&#1610; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1591;&#1585;&#1583;&#1607; &#1605;&#1606; &#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1576;&#1587;&#1576;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;.<br />
<br />
&#1607;&#1584;&#1575; &#1603;&#1604; &#1605;&#1575; &#1571;&#1584;&#1603;&#1585;&#1607; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604;.<br />
&#1608;&#1571;&#1606;&#1578; &#1578;&#1587;&#1578;&#1610;&#1591;&#1593; &#1571;&#1582;&#1610; &#1571;&#1606; &#1578;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1587;&#1610;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;.<br />
<br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1604;&#1578;&#1602;&#1610;&#1578; &#1576;&#1607; &#1587;&#1606;&#1577; 1994 &#1601;&#1610; &#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1608;&#1602;&#1583; &#1576;&#1583;&#1575; &#1603;&#1585;&#1605;&#1607; &#1608;&#1581;&#1585;&#1589;&#1607; &#1593;&#1604;&#1609; &#1590;&#1610;&#1575;&#1601;&#1578;&#1610; &#1608;&#1573;&#1603;&#1585;&#1575;&#1605;&#1610;.<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1580;&#1605;&#1593;&#1606;&#1610; &#1576;&#1607; &#1605;&#1608;&#1575;&#1602;&#1601; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1590;&#1583; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1588; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1576;&#1608;&#1606;&#1607; &#1608;&#1610;&#1604;&#1593;&#1606;&#1608;&#1606;&#1607;.<br />
&#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1602;&#1575;&#1605; &#1581;&#1605;&#1604;&#1577; &#1588;&#1593;&#1608;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605;.<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·«⁄“«¡ ··—«›÷…</div><div class="date">15-05-07, 10:34 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1582;&#1578;&#1610;&#1585; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1576;&#1593;&#1583; &#1575;&#1606;&#1602;&#1575;&#1584;&#1607; &#1604;&#1604;&#1575;&#1587;&#1585;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; .<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610;&#1607; &#1576;&#1583;&#1571; &#1581;&#1605;&#1604;&#1577; &#1605;&#1606;&#1592;&#1605;&#1577; &#1590;&#1583;&#1607; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>