<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „« ÂÌ ÂœÌ ﬂ„ ·„ﬁ·œÌ «·Õ«∆—Ì «·√Õﬁ«ﬁÌ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „« ÂÌ ÂœÌ ﬂ„ ·„ﬁ·œÌ «·Õ«∆—Ì «·√Õﬁ«ﬁÌ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „« ÂÌ ÂœÌ ﬂ„ ·„ﬁ·œÌ «·Õ«∆—Ì «·√Õﬁ«ﬁÌ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „« ÂÌ ÂœÌ ﬂ„ ·„ﬁ·œÌ «·Õ«∆—Ì «·√Õﬁ«ﬁÌ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62443.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62443">„« ÂÌ ÂœÌ ﬂ„ ·„ﬁ·œÌ «·Õ«∆—Ì «·√Õﬁ«ﬁÌ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">29-03-07, 03:50 PM</div></div><div class="posttext">⁄‰œ‰« »⁄÷ «·‘»«» «·‘Ì⁄… „‰ «·–Ì‰ Ìﬁ·œÊ‰ «·≈Õﬁ«ﬁÌ ›Ì «·ﬂÊÌ  ÊÂÊ ⁄·Ï «” ⁄œ«œ ··ﬁ»Ê· ›„«–« √⁄ÿÌÂ ⁄‰Â ÊÂ·   Êﬁ⁄Ê‰ √‰ «·„ÊÃœ ⁄‰ «·√Õﬁ«ﬁÌ «·√» Ìﬂ›Ì √—Ìœ ﬂ· „«   ﬂ—„Ê‰ »Â Ê  ›÷·Ê‰ ⁄·Ì‰« ›ÌÂ „‰ „Œ«“ÌÂ„ Ê‘‰«⁄« Â„ ° ﬂ· ‘Ì ⁄„Ê„«  ⁄—›Ê‰Â .<br />
ÊŒ’Ê’« ’Ê Ì«  °°° Ê√Ã—ﬂ„ ⁄·Ï «··Â ”»Õ«‰Â Ê ⁄«·Ï ›Ì  »’Ì— «·‘Ì⁄… «·„”«ﬂÌ‰ »≈–‰ «··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">29-03-07, 04:12 PM</div></div><div class="posttext">&#1571;&#1591;&#1604;&#1576; &#1593;&#1606; &#1607;&#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1581;&#1602;&#1575;&#1602;&#1610;&#1577; &#1571;&#1605;&#1608;&#1585; &#1594;&#1610;&#1585; &#1607;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; :<br />
<br />
1 -  &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1580;&#1610;&#1576; &quot; ( &#1580; 1 &#1589; 94- &#1587;&#1572;&#1575;&#1604; &#1585;&#1602;&#1605; 78 ) &#1604;&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; .<br />
<br />
&#1587;&#1572;&#1575;&#1604; : &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1602;&#1583; &#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;) &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1570;&#1610;&#1575;&#1578; &#1605;&#1601;&#1585;&#1583;&#1607; &#1548; &#1601;&#1603;&#1610;&#1601; &#1580;&#1605;&#1593;&#1578; &#1601;&#1610; &#1587;&#1608;&#1585; &#1567; &#1608;&#1605;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1567; &#1608;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1585;&#1571;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1581;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1571;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; (&#1589;) &#1571;&#1605; &#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1586;&#1610;&#1575;&#1583;&#1577; &#1571;&#1608; &#1606;&#1602;&#1589;&#1575;&#1606; &#1567; &#1608;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1605;&#1589;&#1581;&#1601; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; (&#1593;) &#1567;<br />
<br />
&#1580;&#1608;&#1575;&#1576; : (( &#1606;&#1593;&#1605;&#1548; &#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1586;&#1604; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; .... &#1601;&#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1605;&#1593;&#1607; &#1608;&#1580;&#1593;&#1604;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1601;&#1578;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1607;&#1608; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1548; &#1608;&#1608;&#1585;&#1579; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1573;&#1605;&#1575;&#1605; &#1576;&#1593;&#1583; &#1573;&#1605;&#1575;&#1605; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; (&#1593;) &#1548; &#1608;&#1587;&#1608;&#1601; &#1610;&#1592;&#1607;&#1585;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; ....<br />
<br />
&#1579;&#1605; &#1580;&#1605;&#1593;&#1607; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1580;&#1605;&#1593;&#1607; &#1605;&#1606; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1548; &#1571;&#1608; &#1605;&#1605;&#1575; &#1603;&#1578;&#1576;&#1608;&#1575; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1605;&#1593;&#1608;&#1575; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1608;&#1585; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; .<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1589;&#1581;&#1601; &#1601;&#1575;&#1591;&#1605;&#1577; &#1607;&#1608; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578; &#1548; &#1608;&#1607;&#1608; &#1588;&#1574; &#1571;&#1605;&#1604;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1608;&#1581;&#1609; &#1573;&#1604;&#1610;&#1607;&#1575; ....)) .<br />
<br />
<br />
<br />
2  -   &#1608;&#1602;&#1575;&#1604; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1575; &#1601;&#1578;&#1581;&#1608;&#1575; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; : (( &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1576;&#1575;&#1588; &#1593;&#1615;&#1576;&#1617;&#1614;&#1575;&#1583; &#1575;&#1604;&#1588;&#1607;&#1608;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1593;&#1591;&#1588;&#1608;&#1606; &#1573;&#1604;&#1609; &#1593;&#1601;&#1577; &#1606;&#1587;&#1575;&#1569; &#1601;&#1575;&#1585;&#1587; ))  &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1589;323 .<br />
<br />
<br />
3 - &#1608;&#1587;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1580;&#1610;&#1576; &#1580;2 &#1589;72 &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; - &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; - - &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1608;&#1587;&#1609;&#1548; &#1548; &#1601;&#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1602;&#1608;&#1604;&#1607; : (&#1571;&#1606;&#1575; &#1593;&#1589;&#1575; &#1605;&#1608;&#1587;&#1609;)&#1567; &#1608;&#1607;&#1604; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1548; &#1605;&#1593;&#1580;&#1586;&#1577; &#1604;&#1605;&#1608;&#1587;&#1609;&#1567; &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1602;&#1608;&#1604;: &quot;&#1571;&#1610; &#1570;&#1610;&#1577; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1610;&#1567;&quot;.<br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1576;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1601;&#1589;&#1604;&#1575;&#1611;&#1548; &#1592;&#1575;&#1607;&#1585;&#1575;&#1611; &#1608;&#1576;&#1575;&#1591;&#1606;&#1575;&#1611;&#1548; &#1608;&#1604;&#1603;&#1605; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585; &#8230;<br />
&#1571;&#1580;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610;: (( &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1606; &#1571;&#1608; &#1605;&#1593;&#1606;&#1610;&#1575;&#1606; :<br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1548; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1593;&#1589;&#1575; &#1605;&#1608;&#1587;&#1609; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1607; (&#1593;) &#1571;&#1603;&#1576;&#1585; &#1570;&#1610;&#1577;&#1548; &#1608;&#1571;&#1593;&#1592;&#1605; &#1605;&#1593;&#1580;&#1586;&#1577; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1606;&#1576;&#1608;&#1577; &#1571;&#1582;&#1610;&#1607;&#1548; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1607; (&#1589;) &#1601;&#1610; &#1593;&#1604;&#1605;&#1607; &#1608;&#1605;&#1593;&#1575;&#1580;&#1586;&#1607;&#1548; &#1608;&#1603;&#1585;&#1575;&#1605;&#1575;&#1578;&#1607;.<br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1573;&#1606;&#1607; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585; &#1601;&#1610; &#1593;&#1589;&#1575; &#1605;&#1608;&#1587;&#1609; (&#1593;) &#1608;&#1604;&#1608;&#1604;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1608;&#1604;&#1575;&#1610;&#1578;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609;&#1548; &#1604;&#1605;&#1575; &#1578;&#1581;&#1608;&#1604;&#1578; &#1579;&#1593;&#1576;&#1575;&#1606;&#1575;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1606;&#1589;&#1585; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1575; &#1601;&#1610; &#1573;&#1592;&#1607;&#1575;&#1585; &#1605;&#1593;&#1575;&#1580;&#1586;&#1607;&#1605;&#1548; &#1608;&#1603;&#1585;&#1575;&#1605;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1581;&#1580;&#1580;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1594;&#1604;&#1576;&#1577; &#1593;&#1604;&#1610; &#1605;&#1606;&#1603;&#1585;&#1610; &#1585;&#1587;&#1575;&#1604;&#1575;&#1578;&#1607;&#1605; &#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1589;&#1585;&#1610;&#1581; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;&#1605;&#1548; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1576;&#1587;&#1604;&#1591;&#1606;&#1578;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1548; &#1608;&#1608;&#1604;&#1575;&#1610;&#1578;&#1607; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1606;&#1576;&#1571; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; )).<br />
<br />
<br />
4  -  &#1608;&#1587;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1580;2 &#1589;219 &#1605;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; (&#1593;) &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1571;&#1610; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1590;&#1585;&#1610;&#1581; &#1582;&#1604;&#1601; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1567; &#1608;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;&#1567; &#1608;&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1573;&#1584;&#1575; &#1589;&#1604;&#1609; &#1580;&#1606;&#1576; &#1575;&#1604;&#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1567;<br />
&#1571;&#1580;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610;: &quot;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1575;&#1591;&#1604;&#1577; &#1571;&#1605;&#1575;&#1605; &#1590;&#1585;&#1610;&#1581;&#1607;&#1548; &#1548; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607;&#1605; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1581;&#1575;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1571;&#1605;&#1575;&#1605; &#1590;&#1585;&#1610;&#1581; &#1575;&#1576;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; (&#1593;) &#1605;&#1579;&#1604;&#1575;&#1611;&#1548; &#1582;&#1604;&#1575;&#1601; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607;&#1548; &#1608;&#1580;&#1587;&#1575;&#1585;&#1577; &#1576;&#1605;&#1602;&#1575;&#1605;&#1607;. &#1608;&#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576;&#1610; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1548; &#1605;&#1575; &#1604;&#1605; &#1610;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1602;&#1576;&#1585;&#1607; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1590;&#1585;&#1610;&#1581;&#1607;&#1548; &#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609;&#1548; &#1570;&#1605;&#1610;&#1606; &#1576;&#1581;&#1602; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1548; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )) .<br />
<br />
<br />
&#1605;&#1575; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1605;&#1585; &#1571;&#1576;&#1610; &#1571;&#1588;&#1610;&#1575;&#1569; &#1594;&#1610;&#1585; &#1607;&#1584;&#1610; &#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1548;&#1548;&#1548; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1601;&#1602;&#1603;&#1605; &#1610;&#1575; &#1575;&#1604;&#1581;&#1576;&#1575;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">29-03-07, 06:53 PM</div></div><div class="posttext">&#1593;&#1586;&#1610;&#1586;&#1610; &#1604;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1581;&#1610;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
http://img454.imageshack.us/img454/5180/hairiul5.jpg<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1575;&#1606;&#1592;&#1585; &#1607;&#1584;&#1607;<br />
http://www.youtube.com/watch?v=FTkn453Lw7w<br />
http://www.youtube.com/watch?v=SFjngQJygpo</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">30-03-07, 12:34 AM</div></div><div class="posttext">&#1605;&#1588;&#1603;&#1608;&#1585; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; &#1604;&#1603;&#1606; &#1607;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1604;&#1610; &#1606;&#1593;&#1585;&#1601;&#1607;&#1605; &#1593;&#1606;&#1583;&#1606;&#1575; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1581;&#1587;&#1576; &#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; (&#1575;&#1604;&#1571;&#1581;&#1602;&#1575;&#1602;&#1610;) &#1608;&#1604;&#1605;&#1575; &#1605;&#1575;&#1578; &#1589;&#1575;&#1585; &#1608;&#1604;&#1583;&#1607; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1603;&#1575;&#1606;&#1607; .<br />
&#1571;&#1606;&#1575; &#1575;&#1602;&#1589;&#1583; &#1607;&#1584;&#1608;&#1604;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1548;&#1548;&#1548; &#1601;&#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1605;&#1575;&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575;&#1588;&#1585;&#1575;&#1610;&#1603;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">30-03-07, 09:30 AM</div></div><div class="posttext">„‘ﬂÊ— ⁄·Ï „‘«—ﬂ ﬂ ·ﬂ‰ Â· ⁄·Ì «·Õ«∆—Ì „‰ „—«Ã⁄ «·‘Ì⁄… ›Ì «·ﬂÊÌ  «··Ì ‰⁄—›Â„ ⁄‰œ‰« »«·ﬂÊÌ  Õ”» „« ”„⁄  „Ì—“« Õ”‰ «·Õ«∆—Ì («·√Õﬁ«ﬁÌ) Ê·„« „«  ’«— Ê·œÂ ⁄»œ«·—”Ê· „ﬂ«‰Â .<br />
√‰« «ﬁ’œ Â–Ê·Ì «·«À‰Ì‰ °°° ›⁄·Ì «·Õ«∆—Ì „««⁄ ﬁœ «‰Â „‰Â„ Ê·«‘—«Ìﬂøø<br />
<br />
⁄“Ì“Ì «‰Ÿ— Â‰« Ê √ﬂœ »‰›”ﬂ ·√‰ﬂ „ƒÂ· √Õ”‰ „‰Ì ·Â–« «·√„— ›„⁄—› Ì »ÌÂÊœ «·ﬂÊÌ  „‰ «·‘Ì⁄… ÷⁄Ì›…<br />
<br />
http://www.alawhad.net/olma/06.php<br />
<br />
ÊÂ· Â–« ÂÊ «·„ﬁ’Êœø Ê÷⁄  ·ﬂ —«»ÿ «·’Ê—… ≈–« ·„ Ì‘ €· ”√Õ„·Â ·ﬂ ›Ì „Êﬁ⁄ ¬Œ— ·¬‰Ì ›÷·  √‰  › Õ ·ﬂ ’›Õ… ÊÌﬂÌ»ÌœÌ« ·√‰Â«  Õ„· „⁄·Ê„«  ≈÷«›Ì…<br />
http://ar.wikipedia.org/wiki/%D8%B5%D9%88%D8%B1%D8%A9:%D8%A7%D9%84%D9%85%D9%8A% D8%B1%D8%B2%D8%A7_%D8%B9%D9%84%D9%8A.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">30-03-07, 09:45 AM</div></div><div class="posttext">&#1593;&#1586;&#1610;&#1586;&#1610; &#1576;&#1608; &#1608;&#1590;&#1575;&#1581; &#1580;&#1585;&#1576;&#1578; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1576;&#1606;&#1601;&#1587;&#1610; &#1601;&#1604;&#1605; &#1610;&#1588;&#1578;&#1594;&#1604;&quot;&#1575;&#1602;&#1589;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&quot; &#1604;&#1584;&#1604;&#1603; &#1575;&#1590;&#1601;&#1578; &#1573;&#1604;&#1610;&#1603; &#1605;&#1575; &#1610;&#1604;&#1610; &#1608;&#1571;&#1592;&#1606; &#1575;&#1606; &#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;<br />
http://img177.imageshack.us/img177/3227/mirzahaerioz0.jpg<br />
<br />
&#1593;&#1586;&#1610;&#1586;&#1610; &#1581;&#1585;&#1576; &#1575;&#1601;&#1578;&#1581; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1579;&#1605; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1603;&#1578;&#1576; &#1575;&#1587;&#1605;&#1607;<br />
<br />
ar.wikipedia.org/wiki/44</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">30-03-07, 09:49 AM</div></div><div class="posttext">&#1575;&#1606;&#1592;&#1585; &#1607;&#1606;&#1575; <br />
<br />
http://www.theibrahim.net/q8alibrahim/marsool.htm<br />
<br />
&#1576;&#1593;&#1590;&#1575; &#1605;&#1605;&#1575; &#1601;&#1610; &#1608;&#1610;&#1603;&#1610;&#1576;&#1610;&#1583;&#1610;&#1575;<br />
&#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1571;&#1581;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1608;&#1610;&#1604;&#1602;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1604;&#1602;&#1576; &quot;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609;&quot; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1608;&#1574;&#1610;.<br />
<br />
<br />
&#1601;&#1607;&#1585;&#1587;&#1578;<br />
[&#1573;&#1582;&#1601;&#1575;&#1569;]<br />
<br />
    * 1 &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1608;&#1606;&#1588;&#1571;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;<br />
    * 2 &#1575;&#1608;&#1604;&#1575;&#1583;&#1607;<br />
    * 3 &#1571;&#1587;&#1575;&#1578;&#1584;&#1578;&#1607;<br />
    * 4 &#1605;&#1588;&#1575;&#1585;&#1610;&#1593;&#1607; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1607;<br />
    * 5 &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1573;&#1581;&#1610;&#1575;&#1569;&#1607;&#1575;<br />
    * 6 &#1578;&#1604;&#1575;&#1605;&#1584;&#1578;&#1607;<br />
    * 7 &#1608;&#1601;&#1575;&#1578;&#1607;<br />
<br />
[&#1578;&#1581;&#1585;&#1610;&#1585;] &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1608;&#1606;&#1588;&#1571;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;<br />
<br />
&#1608;&#1604;&#1583; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1589;&#1601;&#1585; &#1601;&#1610; &#1593;&#1575;&#1605; 1305 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1602;&#1583; &#1578;&#1585;&#1593;&#1585;&#1593; &#1608;&#1606;&#1588;&#1571; &#1578;&#1581;&#1578; &#1585;&#1593;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1607; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607; &#1578;&#1593;&#1604;&#1605; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1601;&#1585;&#1594; &#1605;&#1606;&#1607; &#1576;&#1593;&#1583; &#1571;&#1588;&#1607;&#1585; &#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1585;&#1571;&#1609; &#1608;&#1575;&#1604;&#1583;&#1607; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1601;&#1610; &#1575;&#1576;&#1606;&#1607; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1594; &#1593;&#1610;&#1606; &#1604;&#1607; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1602;&#1583;&#1610;&#1585;&#1610;&#1606; &#1604;&#1578;&#1583;&#1585;&#1610;&#1587;&#1607; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1577; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576;&#1607; &#1608;&#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1606;&#1576;&#1608;&#1594;&#1607; &#1608;&#1584;&#1603;&#1575;&#1569;&#1607; &#1601;&#1602;&#1583; &#1601;&#1585;&#1594; &#1601;&#1610; &#1585;&#1576;&#1610;&#1593;&#1607; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1589;&#1585;&#1601; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1583;&#1610;&#1593; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;.<br />
<br />
<br />
[&#1578;&#1581;&#1585;&#1610;&#1585;] &#1575;&#1608;&#1604;&#1575;&#1583;&#1607;<br />
<br />
   1. &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
   2. &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
   3. &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
   4. &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1580;&#1593;&#1601;&#1585; &#1585;&#1575;&#1574;&#1583;<br />
   5. &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
<br />
[&#1578;&#1581;&#1585;&#1610;&#1585;] &#1571;&#1587;&#1575;&#1578;&#1584;&#1578;&#1607;<br />
<br />
&#1602;&#1583; &#1571;&#1578;&#1605; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1583;&#1585;&#1608;&#1587;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1608;&#1581; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1593;&#1606;&#1583; &#1603;&#1604; &#1605;&#1606;:-<br />
<br />
1- &#1608;&#1575;&#1604;&#1583;&#1607; &quot;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607;&quot; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610;.<br />
<br />
2- &quot;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607;&quot; &#1575;&#1604;&#1571;&#1582;&#1608;&#1606;&#1583; &#1605;&#1581;&#1605;&#1583; &#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1610;.<br />
<br />
3- &quot;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607;&quot; &#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;.<br />
<br />
4- &quot;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607;&quot; &#1587;&#1610;&#1583; &#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610;.<br />
<br />
5- &quot;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607;&quot; &#1575;&#1604;&#1571;&#1582;&#1608;&#1606;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1608;&#1575;&#1606;&#1587;&#1575;&#1585;&#1610;.<br />
<br />
&#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1581;&#1610;&#1579; &#1606;&#1575;&#1604; &#1605;&#1606;&#1607;&#1605; &#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1610;&#1577;.<br />
<br />
<br />
[&#1578;&#1581;&#1585;&#1610;&#1585;] &#1605;&#1588;&#1575;&#1585;&#1610;&#1593;&#1607; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1607;<br />
<br />
&#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1608;&#1575;&#1604;&#1583;&#1607; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607; &#1580;&#1605;&#1610;&#1593; &#1605;&#1602;&#1604;&#1583;&#1610; &#1608;&#1575;&#1604;&#1583;&#1607; &#1605;&#1606; &#1593;&#1585;&#1576; &#1608;&#1593;&#1580;&#1605; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;. &#1571;&#1587;&#1587; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1570;&#1584;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569;. &#1608;&#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1576;&#1606;&#1610;&#1578; &#1571;&#1608;&#1604; &#1605;&#1606;&#1575;&#1585;&#1577; &#1608;&#1605;&#1574;&#1584;&#1606;&#1607; &#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601; &#1576;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1587;&#1605;&#1610;&#1578; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1608;&#1589;&#1575;&#1583;&#1601; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1576;&#1606;&#1575;&#1569;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1604;&#1605;&#1572;&#1584;&#1606; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;:<br />
<br />
&quot;&#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589; &#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1608;&#1607;&#1608; &#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1610;&#1605;&#1608;&#1606;&#1607; &#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1608;&#1575;&#1604;&#1604;&#1575;&#1574;&#1602; &#1571;&#1606; &#1578;&#1572;&#1584;&#1606; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1578;&#1585;&#1601;&#1593; &#1589;&#1608;&#1578;&#1603; &#1601;&#1608;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1608;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607;)&quot;.<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1570;&#1584;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1605;&#1606;&#1608;&#1593;&#1577; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1571;&#1605;&#1578;&#1606;&#1593; &#1575;&#1604;&#1605;&#1572;&#1584;&#1606; &#1582;&#1608;&#1601;&#1575;&#1611; &#1608;&#1578;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1604;&#1603;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1602;&#1575;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1571;&#1584;&#1606; &#1608;&#1585;&#1601;&#1593; &#1589;&#1608;&#1578;&#1607; &#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1608;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607;) &#1601;&#1608;&#1589;&#1604; &#1589;&#1608;&#1578;&#1607; &#1573;&#1604;&#1609; &#1570;&#1584;&#1575;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1590;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606;&#1607; &#1608;&#1602;&#1601; &#1608;&#1605;&#1606;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1604;&#1603;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1571;&#1580;&#1575;&#1576;&#1607;&#1605; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;:<br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1581;&#1585;&#1575;&#1585; &#1601;&#1610; &#1573;&#1581;&#1610;&#1575;&#1569; &#1605;&#1585;&#1575;&#1587;&#1610;&#1605;&#1607;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1588;&#1593;&#1575;&#1574;&#1585;&#1607;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1571;&#1606;&#1575; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1571;&#1587;&#1605;&#1593; &#1593;&#1606; &#1573;&#1584;&#1575;&#1593;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1577; &#1608;&#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1584;&#1604;&#1603;.<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1571;&#1605;&#1585; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1576;&#1576;&#1606;&#1575;&#1569; &#1605;&#1574;&#1584;&#1606;&#1607; &#1571;&#1582;&#1585;&#1609; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610;&#1577; &#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1608;&#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1574;&#1584;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1585;&#1578;&#1601;&#1593; &#1589;&#1608;&#1578; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;.<br />
<br />
&#1608;&#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1607;&#1605;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1607;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1602;&#1583; &#1576;&#1606;&#1610;&#1578; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1608;&#1578;&#1606;&#1593;&#1602;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606;&#1584; &#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1602;&#1576;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 70 &#1593;&#1575;&#1605;&#1575;&#1611; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1581; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1601;&#1590;&#1575;&#1574;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; -&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1580;&#1583;&#1583;&#1578; &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1576;&#1571;&#1605;&#1585; &#1608;&#1573;&#1588;&#1585;&#1575;&#1601; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1570;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1606; &#1608;&#1575;&#1604;&#1585;&#1608;&#1593;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1602;&#1604; &#1606;&#1592;&#1610;&#1585;&#1607;&#1575; &#1608;&#1607;&#1610; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1603;&#1586; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587;&#1607;&#1575; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1607;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1581;&#1610;&#1579; &#1576;&#1606;&#1610;&#1578; &#1576;&#1575;&#1587;&#1605; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1606;&#1575;&#1569; &#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1603;&#1604;&#1607;&#1575; &#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1593;&#1604;&#1605; &#1604;&#1606;&#1588;&#1585; &#1601;&#1590;&#1575;&#1574;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; -&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1608;&#1576;&#1571;&#1605;&#1585;&#1607; &#1575;&#1610;&#1590;&#1575;&#1611; &#1576;&#1606;&#1610;&#1578; &#1571;&#1603;&#1576;&#1585; &#1605;&#1587;&#1580;&#1583; &#1608;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;.<br />
<br />
[&#1578;&#1581;&#1585;&#1610;&#1585;] &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1573;&#1581;&#1610;&#1575;&#1569;&#1607;&#1575;<br />
<br />
&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1607; &#1601;&#1602;&#1583; &#1602;&#1575;&#1605; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1576;&#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1604;&#1591;&#1576;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1605;&#1606; &#1575;&#1604;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1573;&#1581;&#1610;&#1575;&#1569;&#1607;&#1575; &#1607;&#1610;:-<br />
<br />
1- (&#1606;&#1607;&#1580; &#1575;&#1604;&#1605;&#1581;&#1580;&#1577; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;) &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1606;&#1602;&#1610; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1593;&#1575;&#1605; 1370 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607; &#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1585;&#1590;&#1575;&#1574;&#1610; &#1576;&#1578;&#1576;&#1585;&#1610;&#1586; &#1593;&#1575;&#1605; 1373 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
2- (&#1583;&#1610;&#1608;&#1575;&#1606;) &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1606;&#1602;&#1610; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1574;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1578;&#1575;&#1576;&#1575;&#1606; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;.<br />
<br />
3- (&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1575;&#1604;&#1603;&#1610;&#1606;) &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1606;&#1602;&#1610; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1574;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1585;&#1590;&#1575;&#1574;&#1610; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586; &#1593;&#1575;&#1605; 1375 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
4- (&#1588;&#1585;&#1581; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581;) &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1603;&#1608;&#1607;&#1585; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1585;&#1590;&#1575;&#1574;&#1610; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586; &#1593;&#1575;&#1605; 1376 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
5- (&#1575;&#1604;&#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1605;&#1606;&#1610;&#1585;) &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1573;&#1587;&#1603;&#1608;&#1574;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1383 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
6- (&#1581;&#1602; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606;) &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1573;&#1587;&#1603;&#1608;&#1574;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1384 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
7- (&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1606;&#1603;&#1610;&#1577; &#1608;&#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587;) &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1573;&#1587;&#1603;&#1608;&#1574;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593;&#1578; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1385 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
8- (&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;) &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1574;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1585;&#1590;&#1575;&#1574;&#1610; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1377 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1585;&#1590;&#1575;&#1574;&#1610; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1385 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1385 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
9- (&#1588;&#1585;&#1581; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577;) &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1574;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1390 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
10- (&#1575;&#1604;&#1593;&#1589;&#1605;&#1577;) &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1574;&#1610; &#1608;&#1607;&#1608; &#1576;&#1581;&#1579; &#1605;&#1601;&#1589;&#1604; &#1601;&#1610; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; -&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1373 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
11- (&#1575;&#1604;&#1585;&#1580;&#1593;&#1577;) &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1574;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1374 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
12- (&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1374 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1602;&#1583; &#1591;&#1576;&#1593;&#1578; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1384 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
13- (&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1602;&#1604;&#1583;&#1610;&#1606; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1587;&#1606;&#1608;&#1575;&#1578; 1367 - 1376 - 1382 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1585;&#1590;&#1575;&#1574;&#1610; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586;.<br />
<br />
14- &#1578;&#1585;&#1580;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576; (&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;) &#1604;&#1604;&#1587;&#1610;&#1583; &#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1585;&#1588;&#1578;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1591;&#1576;&#1593; &#1601;&#1610; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1385 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
15- (&#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576; &#1605;&#1606; &#1571;&#1583;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;) &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592; &#1608;&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1591;&#1576;&#1593; &#1603;&#1578;&#1575;&#1576; &#1578;&#1575;&#1576;&#1575;&#1606; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1375 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
16- (&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1581;&#1610;&#1585;&#1610;&#1606;) &#1604;&#1604;&#1587;&#1610;&#1583; &#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1585;&#1588;&#1578;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1364 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
17- (&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1575;&#1578;) &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1378 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
18- (&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;) &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1574;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1382 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
19- (&#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578;) &#1604;&#1588;&#1575;&#1593;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1576;&#1583;&#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601;.<br />
<br />
20- (&#1587;&#1610;&#1585;&#1577; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1606;&#1602;&#1610; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1574;&#1610;) &#1608;&#1607;&#1608; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1367 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
21- (&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1581;&#1577; &#1575;&#1604;&#1586;&#1575;&#1580;&#1585;&#1577;) &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1382 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
22- (&#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580;) &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586;.<br />
<br />
23- (&#1573;&#1581;&#1602;&#1575;&#1602; &#1575;&#1604;&#1581;&#1602;) &#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1584;&#1604;&#1603; &#1593;&#1575;&#1605; 1385 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
24- (&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1576;&#1578;&#1608;&#1604;) &#1604;&#1604;&#1587;&#1610;&#1583; &#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1585;&#1588;&#1578;&#1610; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;.<br />
<br />
&#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577;.<br />
<br />
<br />
[&#1578;&#1581;&#1585;&#1610;&#1585;] &#1578;&#1604;&#1575;&#1605;&#1584;&#1578;&#1607;<br />
<br />
&#1571;&#1605;&#1590;&#1609; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1593;&#1605;&#1585;&#1607; &#1601;&#1610; &#1606;&#1588;&#1585; &#1601;&#1590;&#1575;&#1574;&#1604; &#1608;&#1605;&#1606;&#1575;&#1602;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; -&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;-. &#1601;&#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1571;&#1583;&#1575;&#1585; &#1581;&#1604;&#1602;&#1577; &#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1576;&#1580;&#1607;&#1608;&#1583;&#1607; &#1608;&#1573;&#1588;&#1585;&#1575;&#1601;&#1607; &#1582;&#1585;&#1580;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1603;&#1576;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1576;&#1575;&#1604;&#1571;&#1582;&#1589; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;:-<br />
<br />
1- &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608;&#1593;&#1604;&#1610;.<br />
<br />
2- &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1575;&#1580;&#1585;&#1610;.<br />
<br />
3- &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;.<br />
<br />
4- &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;.<br />
<br />
5- &#1575;&#1604;&#1605;&#1604;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1606;&#1580;&#1575;&#1583;&#1577;.<br />
<br />
6- &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1585;&#1610;.<br />
<br />
7- &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1588;&#1576;&#1610;&#1579;.<br />
<br />
8- &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1601;&#1610;&#1604;&#1610;.<br />
<br />
9- &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1602;&#1588;&#1610;.<br />
<br />
10- &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1589;&#1610;&#1576;&#1593;&#1610;.<br />
<br />
11- &#1575;&#1604;&#1588;&#1610;&#1582; &#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;.<br />
<br />
12- &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1588;&#1576;&#1610;&#1579;.<br />
<br />
&#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1603;&#1579;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1576;&#1593;&#1583; &#1607;&#1580;&#1585;&#1577; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1602;&#1575;&#1605; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604; &#1608;&#1571;&#1608;&#1587;&#1593; &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1581;&#1610;&#1579; &#1571;&#1602;&#1575;&#1605; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1583;&#1585;&#1608;&#1587; &#1576;&#1581;&#1579; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1576;&#1575;&#1588;&#1585; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1601;&#1610; &#1576;&#1581;&#1579; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;.<br />
<br />
<br />
[&#1578;&#1581;&#1585;&#1610;&#1585;] &#1608;&#1601;&#1575;&#1578;&#1607;<br />
<br />
&#1578;&#1608;&#1601;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1580;&#1605;&#1593;&#1577; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1610;&#1608;&#1605; 27 &#1604;&#1593;&#1575;&#1605; 1386 &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1610;&#1587;&#1578;&#1605;&#1593; &#1604;&#1605;&#1575; &#1580;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1605;&#1581;&#1585;&#1605; &#1608;&#1602;&#1583; &#1578;&#1608;&#1601;&#1610; &#1573;&#1579;&#1585; &#1606;&#1608;&#1576;&#1577; &#1602;&#1604;&#1576;&#1610;&#1577; &#1608;&#1602;&#1583; &#1606;&#1602;&#1604; &#1580;&#1579;&#1605;&#1575;&#1606;&#1607; &#1605;&#1606; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1604;&#1583;&#1601;&#1606;&#1607; &#1607;&#1606;&#1575;&#1603; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1608;&#1589;&#1610;&#1577; &#1605;&#1606;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">30-03-07, 01:47 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1587;&#1575;&#1604;&#1607;  &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; :<br />
<br />
&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1604;&#1603;&#1604; &#1605;&#1585;&#1580;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1605;&#1604;&#1610;&#1577; &#1610;&#1602;&#1604;&#1583;&#1607; &#1601;&#1610;&#1607;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;<br />
<br />
&#1605;&#1585;&#1580;&#1593;&#1607;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;<br />
 &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1581;&#1602;&#1575;&#1602;&#1610; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610;<br />
<br />
&#1575;&#1610;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1578;&#1583;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1603;&#1605;&#1575; &#1578;&#1583;&#1585;&#1580; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1579;&#1605; &#1575;&#1604;&#1587;&#1591;&#1608;&#1581; &#1579;&#1605; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604; &#1604;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607; &#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1601;&#1585;&#1590; &#1575;&#1606;&#1607; &#1583;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">30-03-07, 03:48 PM</div></div><div class="posttext">&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; :<br />
http://images.google.com/imgres?imgurl=http://www.ansar.org/images/7airi.jpg&amp;imgrefurl=http://www.ansar.org/arabic/video1.htm&amp;h=61&amp;w=80&amp;sz=3&amp;hl=ar&amp;start=1&amp;tbnid=QLdv-ODa3dERRM:&amp;tbnh=56&amp;tbnw=74&amp;prev=/images&#37;3Fq%3D%25D9%2585%25D9%258A%25D8%25B1%25D8%2 5B2%25D8%25A7%2B%25D8%25A7%25D9%2584%25D8%25AD%25D 8%25A7%25D8%25A6%25D8%25B1%25D9%258A%26gbv%3D2%26s vnum%3D10%26hl%3Dar<br />
<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1610; &#1571;&#1602;&#1589;&#1583;&#1607;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1607;&#1608; &#1571;&#1608;&#1604; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1604;&#1610; &#1605;&#1575;&#1578; .<br />
&#1608;&#1575;&#1604;&#1604;&#1610; &#1603;&#1575;&#1606; &#1588;&#1610;&#1593;&#1578;&#1607; &#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1604;&#1605;&#1575; &#1605;&#1575;&#1578; &#1578;&#1601;&#1585;&#1602;&#1608;&#1575; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1602;&#1604;&#1583;&#1608;&#1606; &#1608;&#1604;&#1583;&#1607; &#1571;&#1593;&#1578;&#1602;&#1583; &#1575;&#1587;&#1605;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1602;&#1604;&#1583; &#1608;&#1604;&#1583; &#1593;&#1605;&#1607; &#1603;&#1605;&#1575;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">30-03-07, 07:22 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1576;&#1608; &#1608;&#1590;&#1575;&#1581;<br />
&#1578;&#1571;&#1605;&#1604; <br />
&#1607;<br />
<br />
<br />
&#1606;&#1587;&#1576;&#1607;:<br />
&#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581; &#1608;&#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1576;&#1606; &#1575;&#1604;&#1570;&#1582;&#1608;&#1606;&#1583; &#1605;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1575;&#1604;&#1571;&#1587;&#1603;&#1608;&#1574;&#1610;.<br />
<br />
&#1608;&#1604;&#1575;&#1583;&#1578;&#1607;:<br />
&#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1605;&#1607;&#1585; 1307 &#1607;&#1600;. &#1588;. &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585; &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1575;&#1605; 1928 &#1605;&#1548; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1587;&#1591; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1576;&#1610;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1605;&#1581;&#1576;&#1577; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577;&#1548; &#1608;&#1602;&#1583; &#1606;&#1588;&#1600;&#1571; &#1608;&#1578;&#1585;&#1593;&#1585;&#1593; &#1601;&#1610; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609;.<br />
<br />
&#1606;&#1576;&#1584;&#1577; &#1593;&#1606; &#1581;&#1610;&#1575;&#1578;&#1607;:<br />
- &#1593;&#1606;&#1583; &#1576;&#1604;&#1608;&#1594;&#1607; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1606;&#1576; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593; &#1575;&#1604;&#1571;&#1591;&#1607;&#1585; &#1601;&#1610; &#1571;&#1602; &#1605;&#1606; &#1587;&#1606;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1605;&#1583;&#1585;&#1587;&#1610; &#1601;&#1587;&#1602;&#1606;&#1583;&#1610;&#1587;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;.<br />
- &#1576;&#1583;&#1571; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; (&#1575;&#1587;&#1603;&#1608;) &#1608;&#1575;&#1580;&#1578;&#1575;&#1586; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; (&#1588;&#1575;&#1576;&#1608;&#1585;).<br />
- &#1587;&#1575;&#1601;&#1585; &#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1593; &#1608;&#1575;&#1604;&#1583;&#1607; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; (&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;) &#1573;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607;&#1609; &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; &#1581;&#1587;&#1610;&#1606;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;.<br />
- &#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; (&#1575;&#1576;&#1606; &#1610;&#1605;&#1610;&#1606;) &#1601;&#1610; &#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; _ &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;.<br />
- &#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 1322 &#1607;&#1600; . &#1602; &#1587;&#1575;&#1601;&#1585; &#1605;&#1593; &#1608;&#1575;&#1604;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1606;&#1588;&#1594;&#1604; &#1576;&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1574;&#1610;) &#1602;&#1583;&#1587; &#1587;&#1585;&#1607; &#1581;&#1578;&#1609; &#1575;&#1602;&#1578;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1602;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1605;&#1575;&#1580;&#1583; &#1571;&#1606; &#1610;&#1588;&#1585;&#1601;&#1607; &#1576;&#1586;&#1610; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
- &#1608;&#1601;&#1610; &#1593;&#1575;&#1605; 1363 &#1607;&#1600;.&#1602; &#1608;&#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1605;&#1610;&#1604;&#1575;&#1583; &#1582;&#1575;&#1605;&#1587; &#1570;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575; &#1608;&#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1569; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1607;&#1575;&#1580;&#1575;&#1578; &#1608;&#1608;&#1587;&#1591; &#1580;&#1605;&#1608;&#1593; &#1594;&#1601;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; &#1593;&#1605;&#1605;&#1607; &#1608;&#1575;&#1604;&#1583;&#1607; &#1576;&#1586;&#1610; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; &#1604;&#1607; (&#1605;&#1606; &#1580;&#1583; &#1608;&#1580;&#1583;).<br />
- &#1576;&#1583;&#1571; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1604;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586;.<br />
- &#1576;&#1583;&#1571; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1601;&#1610; &#1605;&#1585;&#1603;&#1586; &#1570;&#1584;&#1575;&#1585; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1572;&#1587;&#1587;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1578;&#1582;&#1589;&#1589;&#1577;&#1548; &#1608;&#1571;&#1603;&#1605;&#1604; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1601;&#1610; &#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1604;&#1602;&#1605;&#1575;&#1606; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586;&#1548; &#1608;&#1571;&#1606;&#1607;&#1609; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1593;&#1575;&#1605;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611; &#1601;&#1602;&#1591;.<br />
- &#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1609; &#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1601;&#1583;&#1585;&#1587; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1583;&#1610;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1571;&#1583;&#1610;&#1576; &#1575;&#1604;&#1606;&#1610;&#1588;&#1575;&#1576;&#1608;&#1585;&#1610; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583;&#1610;.<br />
- &#1583;&#1585;&#1587; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1607;&#1583;&#1610; &#1573;&#1604;&#1607;&#1610; &#1602;&#1605;&#1588;&#1577; &#1573;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607;.<br />
- &#1583;&#1585;&#1587; &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1603;&#1605;&#1575;&#1604;&#1610; &#1587;&#1576;&#1586;&#1608;&#1575;&#1585;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607;.<br />
- &#1583;&#1585;&#1587; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1581;&#1603;&#1605;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1606;&#1583; &#1608;&#1575;&#1604;&#1583;&#1607; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1569;&#1607; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1605;&#1580;&#1578;&#1607;&#1583;&#1609; &#1575;&#1604;&#1587;&#1585;&#1575;&#1576;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607;.<br />
- &#1575;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1578;&#1576;&#1585;&#1610;&#1586; &#1605;&#1593; &#1608;&#1575;&#1604;&#1583;&#1607; &#1608;&#1571;&#1603;&#1605;&#1604; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1575;&#1604;&#1576;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1586;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607;.<br />
- &#1583;&#1585;&#1587; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1583;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576;: (&#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#8211; &#1603;&#1601;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#8211; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#8211; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#8211; &#1575;&#1604;&#1593;&#1585;&#1608;&#1577; &#1575;&#1604;&#1608;&#1579;&#1602;&#1609; &#8211; &#1575;&#1604;&#1571;&#1587;&#1601;&#1575;&#1585;) &#1608;&#1603;&#1584;&#1604;&#1603; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1601;&#1602;&#1577; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1576;&#1605;&#1581;&#1590;&#1585; &#1608;&#1575;&#1604;&#1583;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; (&#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1569;&#1607;)&#1548; &#1608;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1586;&#1606;&#1608;&#1586;&#1610; &#1608;&#1571;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1579;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; (&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1602;&#1575;&#1605;&#1607;&#1605;).<br />
<br />
&#1581;&#1589;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;:<br />
&#1601;&#1610; &#1593;&#1575;&#1605; 1331 &#1607;&#1600;. &#1588; / 1952 &#1605; &#1603;&#1585;&#1605;&#1607; &#1593;&#1605;&#1607; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1581;&#1590;&#1585;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607; &#1576;&#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#1585;&#1608;&#1575;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1605;&#1580;&#1575;&#1583;&#1548; &#1608;&#1602;&#1583; &#1582;&#1591;&#1607;&#1575; &#1576;&#1602;&#1604;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;.<br />
<br />
&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1607;:<br />
&#1575;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1578;&#1584;&#1607; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1575;&#1604; &#1588;&#1585;&#1601; &#1575;&#1604;&#1578;&#1578;&#1604;&#1605;&#1584; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1579;&#1606;&#1575;&#1569; &#1587;&#1606;&#1608;&#1575;&#1578; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1588;&#1607;&#1583; &#1608;&#1578;&#1576;&#1585;&#1610;&#1586; &#1608;&#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1608;&#1602;&#1583; &#1581;&#1589;&#1604; &#1605;&#1606; &#1576;&#1593;&#1590; &#1607;&#1572;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1606;&#1607;&#1605;:<br />
- &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607;.<br />
- &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607;.<br />
- &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1579;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.<br />
- &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1579;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.<br />
- &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1587;&#1610;&#1583; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;.<br />
- &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583;&#1610;.<br />
- &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1593;&#1588;&#1610;.<br />
- &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1582;&#1604;&#1610;&#1604; &#1575;&#1604;&#1603;&#1605;&#1585;&#1607; &#1573;&#1610;.<br />
- &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1580; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;.<br />
&#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1575;&#1593;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604;&#1605;&#1578;&#1607;&#1605;. &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1583;&#1585;&#1587; &#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1569;&#1607; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1575;&#1578; &#1580;&#1575;&#1605;&#1593;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1606;&#1575;&#1604; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1603;&#1575;&#1604;&#1608;&#1585;&#1610;&#1608;&#1587; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1576;&#1593;&#1590; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607;:<br />
1- &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;.<br />
2- &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606;.<br />
3- &#1602;&#1585;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;.<br />
4- &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;.<br />
&#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1582;&#1605;&#1587;&#1610;&#1606; &#1605;&#1580;&#1604;&#1583;&#1575;&#1611; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1581;&#1608;&#1604; &#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1575;&#1579;&#1604; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603; &#1607;&#1608; &#1571;&#1581;&#1583; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1608; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1601;&#1604;&#1610;&#1585;&#1575;&#1580;&#1593; &#1603;&#1578;&#1575;&#1576;: &quot;&#1602;&#1585;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&quot;.<br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1575;&#1602;&#1578;&#1585;&#1581; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1593;&#1592;&#1610;&#1605;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1571;&#1583;&#1582;&#1604; &#1575;&#1604;&#1585;&#1608;&#1581; &#1601;&#1610; &#1571;&#1576;&#1583;&#1575;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1585;&#1580;&#1575;&#1604;&#1575;&#1611; &#1608;&#1606;&#1587;&#1575;&#1569;&#1611;. &#1605;&#1606;&#1607;&#1575; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1581;&#1608;&#1586;&#1577; &quot;&#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1575;&#1604;&#1606;&#1610;&#1585;&#1610;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&quot; &#1604;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1581;&#1608;&#1586;&#1608;&#1610;&#1577;. &#1608;&#1601;&#1610; &#1581;&#1608;&#1586;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1610;&#1583;&#1585;&#1587;&#1608;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1608;&#1586;&#1608;&#1610;&#1577; &#1605;&#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1587;&#1587; &#1608;&#1606;&#1588;&#1585; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1573;&#1602;&#1575;&#1605;&#1577; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1573;&#1581;&#1610;&#1575;&#1569; &#1578;&#1585;&#1575;&#1579; &#1605;&#1588;&#1575;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1587;&#1610;&#1605;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1602;&#1575;&#1605;&#1607;&#1548; &#1608;&#1583;&#1585;&#1608;&#1587; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1603;&#1606; &#1602;&#1576;&#1604; &#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577;&#1548; &#1603;&#1605;&#1575; &#1604;&#1607; &#1587;&#1604;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1573;&#1610;&#1585;&#1575;&#1606; &#8211; &#1578;&#1576;&#1585;&#1610;&#1586; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1585;&#1590;&#1575; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;.<br />
&#1608;&#1605;&#1606; &#1573;&#1601;&#1575;&#1583;&#1578;&#1607; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1583;&#1577; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1607; &#1582;&#1591;&#1576;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1581;&#1608;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1578;&#1576;&#1604;&#1594; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1591;&#1576; &#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1602;&#1583; &#1587;&#1580;&#1604;&#1578; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575;&#1548; &#1601;&#1607;&#1610; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1588;&#1578;&#1575;&#1602;&#1610;&#1606; &#1604;&#1607;&#1575;&#1548; &#1601;&#1607;&#1608; (&#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1607;) &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1605;&#1593; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1607; &#1575;&#1604;&#1608;&#1575;&#1601;&#1585;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1610;&#1577; &#1605;&#1606; &#1571;&#1582;&#1591;&#1576; &#1582;&#1591;&#1576;&#1575;&#1569; &#1586;&#1605;&#1575;&#1606;&#1607; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1588;&#1576;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593; &#1605;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1576;&#1604;&#1610;&#1594;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1575;&#1586;&#1577;.<br />
<br />
&#1608;&#1601;&#1575;&#1578;&#1607;:<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1604;&#1593;&#1575;&#1605; 1424 &#1607;&#1580;&#1585;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; 26/11/2003 &#1578;&#1606;&#1591;&#1601;&#1574; &#1588;&#1593;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1610;&#1601;&#1578;&#1581; &#1575;&#1604;&#1582;&#1604;&#1583; &#1571;&#1576;&#1608;&#1575;&#1576;&#1607; &#1605;&#1587;&#1578;&#1590;&#1610;&#1601; &#1608;&#1605;&#1585;&#1581;&#1576; &#1576;&#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1585;&#1587;&#1608;&#1575; &#1603;&#1604; &#1604;&#1581;&#1592;&#1607; &#1605;&#1606; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608;&#1575;&#1604;&#1571;&#1576; &#1575;&#1604;&#1581;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1594;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1575;&#1604;&#1573;&#1581;&#1602;&#1575;&#1602;&#1610; &#1602;&#1583;&#1587;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604; &#1593;&#1605;&#1585;&#1607;&#1575; &#1582;&#1605;&#1587;&#1577; &#1608;&#1587;&#1576;&#1593;&#1608;&#1606; &#1587;&#1606;&#1607;. &#1601;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1587;&#1610;&#1583;&#1610; &#1610;&#1575; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605; &#1610;&#1608;&#1605; &#1608;&#1604;&#1583;&#1578; &#1608;&#1610;&#1608;&#1605; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583;&#1578; &#1608;&#1610;&#1608;&#1605; &#1578;&#1576;&#1593;&#1579; &#1581;&#1610;&#1575;.<br />
                                 &#1575;&#1606;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1603;&#1610;&#1583; &#1575;&#1606;&#1607; &#1588;&#1610;&#1593;&#1610; (&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1605;&#1606; &#1602;&#1608;&#1602;&#1604;)<br />
 <br />
&#1593;&#1586;&#1610;&#1586;&#1610; &#1578;&#1571;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; <br />
&#1575;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;  &#1601;&#1610;&#1607;&#1575; &#1588;&#1585;&#1610;&#1591; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1583;&#1603;&#1578;&#1608;&#1585; &#1588;&#1610;&#1593;&#1610; &#1603;&#1608;&#1610;&#1578;&#1610; &#1602;&#1583; &#1578;&#1580;&#1583; &#1601;&#1610;&#1607; &#1601;&#1575;&#1574;&#1583;&#1577;<br />
http://arabic.islamicweb.com/shia/<br />
<br />
&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1575;&#1587;&#1605;&#1607; &#1593;&#1576;&#1583;&#1575;&#1604;&#1587;&#1608;&#1604; &#1608;&#1575;&#1576;&#1606;&#1607; &#1601;&#1593;&#1604;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;<br />
<br />
http://www.rasid.com/showimg.php?id=189<br />
<br />
&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1604;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1610;&#1605;&#1583;&#1581;&#1608;&#1606;&#1607;<br />
<br />
http://www.alrufaiah.net/forum/showthread.php?s=&amp;threadid=6075<br />
<br />
&#1608;&#1575;&#1606;&#1592;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1610;&#1590;&#1575; &#1593;&#1604;&#1603; &#1578;&#1580;&#1583; &#1590;&#1575;&#1604;&#1578;&#1603; &#1608;&#1607;&#1608; &#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1588;&#1610;&#1593;&#1610;&#1577;<br />
<br />
http://topshia.com/index.php?cat=8&amp;lm=10<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1610;&#1586;&#1610; <br />
&#1575;&#1606;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">31-03-07, 10:10 AM</div></div><div class="posttext">&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1589;&#1608;&#1578;&#1610; &#1604;&#1571;&#1581;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610;&#1577; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610;&#1607; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1606;&#1607; &#1605;&#1575; &#1575;&#1588;&#1578;&#1594;&#1604; &#1608;&#1610;&#1575;&#1610; &#1548;&#1548;&#1548;  <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=40803&amp;highlight=&#37;C7%E1%CD%C7%C6%D1%ED+%C7%E1%C5%CD%DE%C7 %DE%ED<br />
<br />
&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1602;&#1585;&#1571;&#1578; &#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1588;&#1610;&#1593;&#1610; &#1575;&#1606;&#1607; &#1607;&#1575;&#1604;&#1588;&#1582;&#1589; &#1607;&#1584;&#1575; &#1605;&#1575;&#1610;&#1578;&#1603;&#1604;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575; &#1608;&#1604;&#1575;&#1610;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; <br />
&#1608;&#1575;&#1606;&#1607; &#1608;&#1575;&#1581;&#1583; &#1578;&#1575;&#1580;&#1585; &#1576;&#1587; &#1548; &#1608;&#1601;&#1610;&#1607; &#1608;&#1575;&#1581;&#1583; &#1588;&#1610;&#1593;&#1610; &#1581;&#1575;&#1588;&#1583; &#1604;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1587;&#1574;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1571;&#1608; &#1593;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606;&#1607; &#1605;&#1575; &#1610;&#1580;&#1575;&#1608;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1575; &#1610;&#1608;&#1575;&#1580;&#1607; . . . &#1581;&#1578;&#1609; &#1584;&#1603;&#1585;&#1606;&#1610; &#1576;&#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">31-03-07, 04:50 PM</div></div><div class="posttext">&#1593;&#1586;&#1610;&#1586;&#1610; &#1576;&#1608; &#1608;&#1590;&#1575;&#1581;<br />
&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1601;&#1575;&#1576;&#1581;&#1579; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1605;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580;<br />
http://www.awhadi.com/index.php?show=news&amp;action=article&amp;id=30<br />
http://al-brhan.myftp.org/fatawi/index.html<br />
http://alawhad.org/forums/viewtopic.php?t=332<br />
  <br />
http://alakhyar.com<br />
&#1608;&#1582;&#1575;&#1589;&#1577; &#1607;&#1584;&#1575;<br />
http://forum.sh3bwah.com/t62312.html<br />
http://www.allislam.net/showthread.php?t=24296&amp;page=2<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1593;&#1608;&#1584;&#1577;<br />
http://www.dewaniyat.net/forum/showthread.php?t=18954<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1610;&#1590;&#1575; &#1602;&#1583; &#1578;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1571;&#1606; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1592;&#1606; &#1588;&#1610;&#1593;&#1610;.<br />
&#1604;&#1605; &#1575;&#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
http://www.qassimy.com/vb/showthread.php?p=1693068</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>