<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" › ÊÏ „Ã„⁄ «·›ﬁÂ «·«”·«„Ì » Õ—Ì„ «·√ŒÊ… «·≈‰”«‰Ì… «·„«”Ê‰Ì… «·‘⁄«— / œ„‘ﬁÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  › ÊÏ „Ã„⁄ «·›ﬁÂ «·«”·«„Ì » Õ—Ì„ «·√ŒÊ… «·≈‰”«‰Ì… «·„«”Ê‰Ì… «·‘⁄«— / œ„‘ﬁÌ… „‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…" />
	
	<title> › ÊÏ „Ã„⁄ «·›ﬁÂ «·«”·«„Ì » Õ—Ì„ «·√ŒÊ… «·≈‰”«‰Ì… «·„«”Ê‰Ì… «·‘⁄«— / œ„‘ﬁÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«·„‰ œÌ«  «·Œ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">„‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…</a> &gt;  › ÊÏ „Ã„⁄ «·›ﬁÂ «·«”·«„Ì » Õ—Ì„ «·√ŒÊ… «·≈‰”«‰Ì… «·„«”Ê‰Ì… «·‘⁄«— / œ„‘ﬁÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62292.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62292">› ÊÏ „Ã„⁄ «·›ﬁÂ «·«”·«„Ì » Õ—Ì„ «·√ŒÊ… «·≈‰”«‰Ì… «·„«”Ê‰Ì… «·‘⁄«— / œ„‘ﬁÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">24-03-07, 04:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1607;&#1606;&#1583;&#1587;&#1577; &#1605;&#1575;&#1587;&#1608;&#1606;&#1610;&#1577;: &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1605;&#1602;&#1575;&#1608;&#1604;&#1608;&#1607;&#1575;<br />
<br />
&#1573;&#1606; &#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1573;&#1582;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1588;&#1593;&#1575;&#1585;: &#1605;&#1607;&#1606;&#1583;&#1587;&#1607; &#1605;&#1575;&#1587;&#1608;&#1606;&#1610;&#1608;&#1606; &#1608;&#1605;&#1602;&#1575;&#1608;&#1604;&#1608;&#1607; &#1608;&#1605;&#1606;&#1601;&#1584;&#1608;&#1607; &#1605;&#1594;&#1601;&#1604;&#1608;&#1606; &#1571;&#1608; &#1576;&#1585;&#1575;&#1580;&#1605;&#1575;&#1578;&#1610;&#1608;&#1606;. &#1580;&#1593;&#1604;&#1608;&#1575; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1601;&#1602;&#1607;&#1607;&#1605;: &#171; &#1571;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1601;&#1579;&#1605; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607;&#187;.<br />
<br />
&#1578;&#1602;&#1583;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1576;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;. &#1581;&#1578;&#1609; &#1608;&#1589;&#1601;&#1608;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1576;&#1571;&#1606;&#1607; &#1605;&#1572;&#1605;&#1606; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1610;&#1603;&#1601;&#1585; &#1573;&#1584;&#1575; &#1591;&#1593;&#1606; &#1576;&#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; (&#1602;&#1575;&#1604;&#1607;&#1575; &#1601;&#1578;&#1581;&#1610; &#1610;&#1603;&#1606; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593;&#1607; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1588;&#1607;&#1575;&#1576;. &#1608;&#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585;).<br />
<br />
&#1601;&#1578;&#1608;&#1609; &#1578;&#1572;&#1603;&#1583; &#1605;&#1575;&#1587;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1601;&#1578;&#1608;&#1609; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1603;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:<br />
http://www.themwl.org/Fatwa/default.aspx?d=1&amp;cidi=74&amp;l=AR&amp;cid=15<br />
<br />
&#171; &#1573;&#1606; &#1575;&#1604;&#1605;&#1575;&#1587;&#1608;&#1606;&#1610;&#1577; &#1605;&#1606;&#1592;&#1605;&#1577; &#1587;&#1585;&#1610;&#1577;&#1548; ... &#1578;&#1576;&#1606;&#1610; &#1589;&#1604;&#1577; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;&#1575; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1576;&#1593;&#1590; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1592;&#1575;&#1607;&#1585;&#1610;&#1548; &#1604;&#1604;&#1578;&#1605;&#1608;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1601;&#1604;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1582;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1576;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1606; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605;&#1607;&#1575;&#187; &#1575;.&#1607;&#1600; &#1601;&#1578;&#1608;&#1609; &#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582;17-8-1389 &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;23-7-1987<br />
&#1601;&#1575;&#1606;&#1592;&#1585; &#1603;&#1610;&#1601; &#1608;&#1589;&#1601;&#1578; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1582;&#1575;&#1569; &#1576;&#1571;&#1606;&#1607; &#1573;&#1582;&#1575;&#1569; &#1605;&#1586;&#1593;&#1608;&#1605;.<br />
<br />
&#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1580;&#1584;&#1608;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569;) &#1605;&#1578;&#1585;&#1580;&#1605;&#1575;&#1611; &#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604;&#1575;&#1578;&#1607;&#1605; &#1605;&#1575; &#1606;&#1589;&#1607;: <br />
<br />
&#171; &#1603;&#1606;&#1575; &#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1582;&#1578;&#1585;&#1593; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1582;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1584; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1610;&#1585;&#1583;&#1583;&#1608;&#1606;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1583;&#1608;&#1606; &#1578;&#1601;&#1603;&#1610;&#1585; &#1571;&#1608; &#1608;&#1593;&#1610;&#1548; &#1608;&#1607;&#1610; &#1603;&#1604;&#1605;&#1575;&#1578; &#1580;&#1608;&#1601;&#1575;&#1569; &#1604;&#1605; &#1578;&#1604;&#1581;&#1592; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1577; &#1605;&#1583;&#1609; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1604; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1589; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1610;&#1593; &#1601;&#1610; &#1605;&#1583;&#1604;&#1608;&#1604;&#1607;&#1575;&#1548; &#1573;&#1606; &#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1608;&#1575;&#1604;&#1573;&#1582;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1571;&#1591;&#1604;&#1602;&#1606;&#1575;&#1607;&#1548; &#1602;&#1583; &#1580;&#1604;&#1576; &#1604;&#1606;&#1575; &#1571;&#1593;&#1608;&#1575;&#1606;&#1575;&#1611; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#187; &#1575;.&#1607;&#1600;<br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1585;&#1608;&#1580; &#1604;&#1607;&#1575; &#1586;&#1605;&#1585;&#1577; &#1605;&#1605;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1585;&#1608;&#1580;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587; &#1604;&#1588;&#1593;&#1575;&#1585; &#1573;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1583;&#1610;&#1605;&#1608;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.<br />
&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1601;&#1582;&#1585;&#1608;&#1606; &#1576;&#1604;&#1601;&#1592;: &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;. &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;. <br />
&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1610;&#1608;&#1581;&#1606;&#1575;: &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1602;&#1583;&#1605; &#1605;&#1606; &#1582;&#1583;&#1605;&#1575;&#1578; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1604;&#1575; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1603;&#1578;&#1575;&#1576;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583; &#1608;&#1585;&#1576;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583;.<br />
&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1593;&#1583;&#1575;&#1608;&#1578;&#1606;&#1575; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1604;&#1575; &#1583;&#1610;&#1606;&#1610;&#1577;.<br />
&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1605;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1610;&#1603;&#1601;&#1585; &#1605;&#1606; &#1608;&#1580;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607; &#1605;&#1572;&#1605;&#1606; &#1605;&#1606; &#1608;&#1580;&#1607; &#1570;&#1582;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈„«„ «·⁄’— Ê«·“„«‰</div><div class="date">24-03-07, 06:00 PM</div></div><div class="posttext">‰⁄Ê– »«··Â „‰ Â–Â «·„⁄ ﬁœ «·›«”œ «· Ì ·«Ìƒ„‰ »Â ≈·« „‰ ÷«⁄ ÕŸÂ „‰ «·‰ﬁ· Ê«·⁄ﬁ·<br />
<br />
√Õ”‰ «··Â ≈·Ìﬂ ‘ÌŒ‰« ⁄·Ï Â–« «· Ê÷ÌÕ Ê«· Õ–Ì—<br />
<br />
Ê≈·Ï «·√„«„-»«—ﬂ «··Â ›Ìﬂ-·»Ì«‰ ÕﬁÌﬁ… Âƒ·«¡ «·ﬁÊ„ «·–Ì‰ ≈„ ÿ«Â„ √⁄œ«¡ «·≈”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">24-03-07, 07:13 PM</div></div><div class="posttext">Â„ «·–Ì‰ ﬁ«·Ê« ⁄‰ «·»«»« ÌÊÕ‰«: —Õ„ «··Â «·»«»« »ﬁœ— „« ﬁœ„ „‰ Œœ„«  ··„”·„Ì‰.<br />
<br />
:eek: <br />
<br />
 <br />
Â„ «·–Ì‰ ﬁ«·Ê«: ⁄œ«Ê ‰« ··ÌÂÊœ «ﬁ ’«œÌ… ·« œÌ‰Ì….<br />
<br />
:eek: <br />
<br />
Â‹‹‹ƒ·«¡ ÿı‹·¯«» œ‰Ì‹‹‹«...√€— Â‹‹„ «·œ‰Ì‹‹‹‹« Õ ‹Ï ·„ Ì⁄œ ›Ì „ŒÌ· Â‹‹„ «·« «·œ‰Ì« Ê«·√„Ê— «·”ÿÕÌ….<br />
<br />
«··Â„ ≈‰¯‹« ‰‹»—√ «·Ìﬂ „Â„ Ê„‰ ﬁÊ·‹Â‹‹‹‹‹„ ..<br />
<br />
›»‹‹‹«—ﬂ «··Â ·‰‹‹« ›Ì‹ﬂ Ì«‘Ì‹Œ «»Ê⁄»Ì‹œ… Ê‰›‹⁄ »‹‹ﬂ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>