<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  זהל בל ה םד ז םה ם דל ז  בד בו ז בםב, ‗ ב ה בה" />
	<meta name="description" content="[בם]   זהל בל ה םד ז םה ם דל ז  בד בו ז בםב בז ד בהם ם" />
	
	<title>  זהל בל ה םד ז םה ם דל ז  בד בו ז בםב [בם]  - ‗ ב ה בה</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‗ ב ה בה</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">בדהם בזם</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">בז ד בהם ם</a> &gt;   זהל בל ה םד ז םה ם דל ז  בד בו ז בםב</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-62008.html?pda=1" rel="nofollow">בד בם בדם</a></div>
<p class="largefont">דו בה ‗דב : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=62008"> זהל בל ה םד ז םה ם דל ז  בד בו ז בםב</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">14-03-07, 10:24 PM</div></div><div class="posttext"> זהל ב ד םבזה ל םד2 ז םו ז םה ם דל ז  םז בו <br />
הבד ו ב‗ה ז   ב 4  זם ד‗ ז   ב 11 זם ד‗ ם<br />
ז בב הל בב ב ז הם בהםו בםו ם<br />
ז ם ם  דה בז םבו בבזם ז  בז בדה םה הוד בם ‗בוד ז!!!:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">15-03-07, 04:01 AM</div></div><div class="posttext">&#1575;&#1585;&#1601;&#1593;&#1607; &#1604;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב‗ז ז דל</div><div class="date">15-03-07, 04:39 AM</div></div><div class="posttext">בז ב בד בבו ז‗ו בם‗ד דם<br />
הה ל ד בל ו ם  בד הד ה וב ב זהדםוד בם זב‗ה בה םבבזה דב בז ל בה זבדבדםה וב ב‗ זבה בוד בד ב ו ד דה ב זב ה  וזםו ל ב בם (בוזם )בום זוד ד םה בזב בם בדדם םה דוד בדב בה בדוד בדה זב‗ה ‗ה ‗ד בד‗ד בםוד ב דבוד זד ב וד זהוד ד  בל וב בדםה .ם‗םה בב בזם זוד בבז זהם בד זבםוד בדזדםה הה בבו בל ב בםוד<br />
ה ד דב בדל וז ד זדזה ו הד ם וב ‗ ב ה בה ה‗ד בבו בל וו בב בדם זבבו הב ה ם ‗ד ה ‗ב דבד םדה בבו זבםזד ב ם ה ם‗זה ם בל בבו בל ול זב בבו בל בבו בםו זבד זבבו ב‗ ה ב‗ םזד בםד ם םזב בבו בל&quot;<br />
ץבת וףצוצ ףםבצם ףתץז צבףל בברוצ ףבףל ףצםףע ףהףת זףדףהצ רףףףהצם זףץתףהף בברוצ זףדף ףהףת דצהף בתדץתצ‗צםהף (םז : 108 ) ל ‗זה ם בל בבו בל בד ה ‗ה  זב בבו בל בבו בםו זבד.<br />
וה בבו בל ד םו זםו<br />
ז‗ד ‗ז ז דל</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הם1</div><div class="date">15-03-07, 05:28 AM</div></div><div class="posttext">&#1610;&#1575;&#1585;&#1610;&#1578;  &#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606;  &#1610;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1575;&#1607;&#1605; &#1605;&#1575;&#1583;&#1575;&#1585;  &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">15-03-07, 04:08 PM</div></div><div class="posttext">&#1601;&#1609; &#1575;&#1582; &#1585;&#1571;&#1609; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1592;&#1604; &#1610;&#1606;&#1603;&#1585; &#1603;&#1604; &#1588;&#1574; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1588;&#1594;&#1575;&#1604;&#1577; &#1575;&#1608;&#1609; &#1576;&#1575;&#1604;&#1605;&#1589;&#1585;&#1609; &#1591;&#1576;&#1593;&#1575;<br />
&#1608; &#1584;&#1603;&#1585; &#1604;&#1609; &#1575;&#1610;&#1590;&#1575; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1605;&#1603; &#1602;&#1583; &#1580;&#1593;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1609; &#1605;&#1608;&#1602;&#1601; &#1605;&#1581;&#1585;&#1580; &#1580;&#1583;&#1575; &#1608; &#1605;&#1587;&#1581; &#1576;&#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1575;&#1585;&#1590; <br />
&#1576;&#1575;&#1604;&#1605;&#1589;&#1585;&#1609; &#1575;&#1610;&#1590;&#1575;:)<br />
&#1608; &#1604;&#1607;&#1584;&#1575; &#1575;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604;&#1607;&#1575; &#1581;&#1578;&#1609; &#1606;&#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1604;&#1605;&#1589;&#1585;&#1609; &#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1607; &#1604;&#1575;&#1606;&#1607; &#1610;&#1606;&#1603;&#1585; &#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1603;&#1585;&#1608;&#1607;<br />
&#1608; &#1604;&#1610;&#1587; &#1576;&#1576;&#1593;&#1610;&#1583; &#1575;&#1610;&#1590;&#1575; &#1575;&#1606; &#1610;&#1603;&#1601;&#1585;&#1608;&#1607; &#1593;&#1604;&#1609; &#1575;&#1606;&#1603;&#1575;&#1585;&#1607; &#1605;&#1575; &#1575;&#1606;&#1603;&#1585;&#1607; :) &#1607;&#1584;&#1575; &#1576;&#1580;&#1575;&#1606;&#1576; &#1601;&#1590;&#1581; &#1605;&#1583;&#1609; &#1607;&#1588;&#1575;&#1588;&#1577; &#1583;&#1610;&#1606;&#1607; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1606;&#1610;&#1606; &#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1601;&#1590; &#1601;&#1609; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577;<br />
&#1608; &#1587;&#1608;&#1601; &#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1604;&#1602;&#1577; &#1575;&#1582;&#1585;&#1609; &#1575;&#1604;&#1575;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1610;&#1590;&#1575; <br />
&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1605;&#1587;&#1575;&#1569;&#1575; &#1576;&#1578;&#1608;&#1602;&#1610;&#1578; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>