<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" еб »«б«гя«д «д  ћн»ж Џбм «”б н е–е њњ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  еб »«б«гя«д «д  ћн»ж Џбм «”б н е–е њњ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> еб »«б«гя«д «д  ћн»ж Џбм «”б н е–е њњ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  еб »«б«гя«д «д  ћн»ж Џбм «”б н е–е њњ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63375.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63375">еб »«б«гя«д «д  ћн»ж Џбм «”б н е–е њњ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ќнѕ—н</div><div class="date">29-04-07, 12:10 PM</div></div><div class="posttext">Џдѕн »Џ÷ «б«”∆б… бг «Ќ’б Џбм ≈ћ«»… ж«÷Ќ… Ёбж   я—гжд »«б«ћ«»… Џбне« Џбг« »√дн б« «ё’ѕ «б«” е“«Ѕ ж«б”ќ—не ж«дг« бЎб» «бЌё<br />
<br />
1- бг«–« Ќ—г «бќбнЁ… Џг— »д «бќЎ«» “ж«ћ «бг Џе жбг нЌ—ге «бќбнЁ… «б«жб «»ж »я— «б’ѕнёњгЏ –я— «бѕбнб Џбм –бяњ<br />
2-г«еж «бЁ—ё »нд “ж«ћ «бг Џе ж“ж«ћ «бг”н«— ж «б“ж«ћ «бЏ—Ён ж ед«я “ж«ћ ћѕнѕ «дд‘— Ён «б«жд… «б«ќн—… »«”г “ж«ћ «бг’«нЁ њг«еж Ќяге гЏ «бѕбнб жг« еж «бЁ—ё »нде ж»нд “ж«ћ «бг Џе њ:confused: <br />
же–« еж —«»Ў б“ж«ћ «бг’«нЁ б Џ—нЁ »еhttp://www.alarabiya.net/Articlep.aspx?S=13741<br />
3-дў—н… «ћ еѕ ЁќЎ√ Ёбе «ћ— ж«д «’«» Ёбе «ћ—«д г«еж гё«н” е–е «бд÷—н… жеб я«д   Ў»ё Ён “гд —”жб «ббе гЏ –я— «бѕбнб Џбм –бя њњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">29-04-07, 12:16 PM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">29-04-07, 12:41 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1607;&#1608; &#1575;&#1593;&#1604;&#1605; &#1605;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; <br />
<br />
&#1601;&#1602;&#1591; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; <br />
<br />
&#1575;&#1582; &#1576;&#1581;&#1610;&#1585;&#1606;&#1610; &#1602;&#1576;&#1604; &#1601;&#1578;&#1585;&#1577; &#1587;&#1605;&#1593;&#1578; &#1582;&#1576;&#1585; &#1605;&#1601;&#1575;&#1583;&#1577; &#1575;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1607;&#1606;&#1575;&#1603; &#1586;&#1608;&#1575;&#1580; &#1580;&#1583;&#1610;&#1583; &#1575;&#1587;&#1605;&#1577; &#1586;&#1575;&#1608;&#1580; &#1575;&#1604;&#1604;&#1605;&#1587; &#1575;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;(&#1575;&#1604;&#1571;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1577;) &#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1586;&#1608;&#1583;&#1606;&#1575; &#1576;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">29-04-07, 12:42 PM</div></div><div class="posttext">&#1593;&#1606;&#1583;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577; &#1604;&#1605; &#1575;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1576;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1604;&#1608; &#1578;&#1578;&#1603;&#1585;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575; &#1576;&#1571;&#1606;&#1610; &#1604;&#1575; &#1575;&#1602;&#1589;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1582;&#1585;&#1610;&#1607; &#1608;&#1575;&#1606;&#1605;&#1575; &#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1602;<br />
<br />
1- &#1604;&#1605;&#1575;&#1584;&#1575; &#1581;&#1585;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1608;&#1604;&#1605; &#1610;&#1581;&#1585;&#1605;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1567;&#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1567;<br />
2-&#1605;&#1575;&#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1608;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1610;&#1575;&#1585; &#1608; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1593;&#1585;&#1601;&#1610; &#1608; &#1607;&#1606;&#1575;&#1603; &#1586;&#1608;&#1575;&#1580; &#1580;&#1583;&#1610;&#1583; &#1575;&#1606;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1608;&#1606;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1587;&#1605; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1589;&#1575;&#1610;&#1601; &#1567;&#1605;&#1575;&#1607;&#1608; &#1581;&#1603;&#1605;&#1607; &#1605;&#1593; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1567;:confused: <br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1585;&#1575;&#1576;&#1591; &#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1589;&#1575;&#1610;&#1601; &#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1607;http://www.alarabiya.net/Articlep.aspx?S=13741<br />
3-&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1582;&#1591;&#1571; &#1601;&#1604;&#1607; &#1575;&#1580;&#1585; &#1608;&#1575;&#1606; &#1575;&#1589;&#1575;&#1576; &#1601;&#1604;&#1607; &#1575;&#1580;&#1585;&#1575;&#1606; &#1605;&#1575;&#1607;&#1608; &#1605;&#1602;&#1575;&#1610;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1590;&#1585;&#1610;&#1577; &#1608;&#1607;&#1604; &#1603;&#1575;&#1606;&#1578; &#1578;&#1591;&#1576;&#1602; &#1601;&#1610; &#1586;&#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1594;&#1585;&#1575;&#1605;&#1603;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1610;&#1575; &#1588;&#1610;&#1593;&#1577; ....<br />
<br />
1- &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; ... &#1575;&#1604;&#1584;&#1610; &#1581;&#1585;&#1605;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .... &#1571;&#1605;&#1575; &#1582;&#1604;&#1610;&#1601;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1605;&#1606;&#1588;&#1594;&#1604;&#1575; &#1576;&#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1585;&#1583;&#1577; .... &#1579;&#1605; &#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605; &#1605;&#1583;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608; &#1585;&#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1601;&#1593;&#1604;&#1607;&#1575; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594; &#1578;&#1581;&#1585;&#1610;&#1605;&#1607;&#1575; ... &#1608; &#1593;&#1605;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1604;&#1605; &#1576;&#1584;&#1604;&#1603; .... &#1576;&#1604;&#1594; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; .....<br />
<br />
2- &#1607;&#1584;&#1575; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1582;&#1585;&#1575;&#1588;&#1610; &#1593;&#1606; &#1575;&#1604;&#1586;&#1610;&#1580;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; .... &#1575;&#1604;&#1593;&#1585;&#1601;&#1610; &#1608; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608; &#1575;&#1604;&#1605;&#1587;&#1610;&#1575;&#1585; ....<br />
<br />
http://d-sunnah.net/forum/showthread.php?t=44054<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1589;&#1610;&#1575;&#1601; &#1601;&#1607;&#1575;&#1578; &#1588;&#1585;&#1608;&#1591; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1604;&#1606;&#1602;&#1608;&#1604; &#1604;&#1603; &#1607;&#1604; &#1607;&#1608; &#1588;&#1585;&#1593;&#1610; &#1571;&#1605; &#1604;&#1575; .....<br />
<br />
3- &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1590;&#1593;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: (( &#1573;&#1584;&#1575; &#1575;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1571;&#1589;&#1575;&#1576; &#1604;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606; &#1608;&#1573;&#1584;&#1575; &#1571;&#1582;&#1591;&#1571; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585;&#1612; &#1608;&#1575;&#1581;&#1583; )) .....<br />
<br />
&#1608; &#1607;&#1610; &#1578;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1605;&#1606; &#1603;&#1575;&#1606; &#1571;&#1607;&#1604;&#1575; &#1604;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1578;&#1576;&#1593; &#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608; &#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">29-04-07, 12:56 PM</div></div><div class="posttext">- бг«–« Ќ—г «бќбнЁ… Џг— »д «бќЎ«» “ж«ћ «бг Џе жбг нЌ—ге «бќбнЁ… «б«жб «»ж »я— «б’ѕнёњгЏ –я— «бѕбнб Џбм –бяњ<br />
<br />
<br />
<br />
<br />
 е–н» «б√Ќя«г - бб‘нќ «бЎж”н - ћ 7 - ’ 251<br />
<br />
гЌгѕ »д нЌнм Џд √»н ћЏЁ— Џд √»н «бћж“« Џд «бЌ”нд »д Џбж«д Џд Џг—ж »д ќ«бѕ Џд “нѕ »д Џбн Џд ¬»«∆е Џд Џбн Џбнег «б”б«г ё«б : <br />
<br />
(( Ќ—г —”жб «ббе ’бм «ббе Џбне ж¬бе нжг ќн»— бЌжг «бЌг— «б√ебн… ждя«Ќ «бг Џ… ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">29-04-07, 12:58 PM</div></div><div class="posttext">«б«»бе «—«Ё÷н »Ќ—ндн »«—ѕ  н’Ёё ѕ«∆г« бб—«Ё÷е ѕжд жЏн<br />
<br />
«б—«Ё÷н Ќнѕ—н    гд Ќ—г «бг Џе еж «б—”жб Џбне «б”б«г  нжг ќн»—  Ќ—г  «бЌг— «б«ебне жЌ—г  «бг Џе<br />
<br />
ж–бя гжћжѕ Ён дећ «б»б«џе   «–« яд   ё—√ ж б«  —ѕѕ я«б»»џ«Ѕ г« нёжбе г—«ћЏя<br />
<br />
<br />
“ж«ћ «бг”н«— “ж«ћ я«гб Џѕ« гж÷жЏ «б«ё«ге  «г« «бг Џ “д« гƒё  гѕЁжЏе «бЋгд<br />
<br />
<br />
г‘яб яг «б—«Ё÷е нгяд «д  ”гЌж« б«н ‘ќ’ »”» «н —яд гд «—я«д ѕндяг Ќ м гЏ’жгняг жб« нё—» <br />
<br />
гд «бг Џе ж«бќг”  «б н ен «”«” ѕндяг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">29-04-07, 01:22 PM</div></div><div class="posttext">1- &#1604;&#1605;&#1575;&#1584;&#1575; &#1581;&#1585;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1608;&#1604;&#1605; &#1610;&#1581;&#1585;&#1605;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1567;&#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1567;<br />
&#1581;&#1585;&#1605;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; <br />
 32 - &#1576;&#1575;&#1576;: &#1606;&#1607;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1570;&#1582;&#1585;&#1575;.<br />
4825 - &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577;: &#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &#1610;&#1602;&#1608;&#1604;: &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; &#1608;&#1571;&#1582;&#1608;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1605;&#1575;:<br />
 &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;: &#1573;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1593;&#1606; &#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1581;&#1605;&#1585; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577;&#1548; &#1586;&#1605;&#1606; &#1582;&#1610;&#1576;&#1585;.<br />
&#1608; &#1571;&#1582;&#1585;&#1580; &#1605;&#1587;&#1604;&#1605;<br />
 (3) &#1576;&#1575;&#1576; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1576;&#1610;&#1575;&#1606; &#1571;&#1606;&#1607; &#1571;&#1576;&#1610;&#1581; &#1579;&#1605; &#1606;&#1587;&#1582;&#1548; &#1579;&#1605; &#1571;&#1576;&#1610;&#1581; &#1579;&#1605; &#1606;&#1587;&#1582;&#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585; &#1578;&#1581;&#1585;&#1610;&#1605;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;<br />
11 - (1404) &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1606;&#1605;&#1610;&#1585; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1610; &#1608;&#1608;&#1603;&#1610;&#1593; &#1608;&#1575;&#1576;&#1606; &#1576;&#1588;&#1585; &#1593;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1548; &#1593;&#1606; &#1602;&#1610;&#1587;&#1548; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604;:<br />
 &#1603;&#1606;&#1575; &#1606;&#1594;&#1586;&#1608; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1604;&#1610;&#1587; &#1604;&#1606;&#1575; &#1606;&#1587;&#1575;&#1569;. &#1601;&#1602;&#1604;&#1606;&#1575;: &#1571;&#1604;&#1575; &#1606;&#1587;&#1578;&#1582;&#1589;&#1609; &#1567; &#1601;&#1606;&#1607;&#1575;&#1606;&#1575; &#1593;&#1606; &#1584;&#1604;&#1603;. &#1579;&#1605; &#1585;&#1582;&#1589; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1606;&#1603;&#1581; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1575;&#1604;&#1579;&#1608;&#1576; &#1573;&#1604;&#1609; &#1571;&#1580;&#1604;. &#1579;&#1605; &#1602;&#1585;&#1571; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;: { &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1575; &#1578;&#1581;&#1585;&#1605;&#1608;&#1575; &#1591;&#1610;&#1576;&#1575;&#1578; &#1605;&#1575; &#1571;&#1581;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1608;&#1604;&#1575;  &#1578;&#1593;&#1578;&#1583;&#1608;&#1575; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1610;&#1606;}  [5 /&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;/ &#1575;&#1604;&#1570;&#1610;&#1577; 87].<br />
18 - (1405) &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1593;&#1605;&#1610;&#1587; &#1593;&#1606; &#1573;&#1610;&#1575;&#1587; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1548; &#1602;&#1575;&#1604;:<br />
 &#1585;&#1582;&#1589; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1575;&#1605; &#1571;&#1608;&#1591;&#1575;&#1587;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1579;&#1604;&#1575;&#1579;&#1575;. &#1579;&#1605; &#1606;&#1607;&#1609; &#1593;&#1606;&#1607;&#1575;.<br />
&#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605;&#1606; &#1575;&#1593;&#1578;&#1576;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">29-04-07, 01:37 PM</div></div><div class="posttext">Џдѕн »Џ÷ «б«”∆б… бг «Ќ’б Џбм ≈ћ«»… ж«÷Ќ… Ёбж   я—гжд »«б«ћ«»… Џбне« Џбг« »√дн б« «ё’ѕ «б«” е“«Ѕ ж«б”ќ—не ж«дг« бЎб» «бЌё<br />
<br />
1- бг«–« Ќ—г «бќбнЁ… Џг— »д «бќЎ«» “ж«ћ «бг Џе жбг нЌ—ге «бќбнЁ… «б«жб «»ж »я— «б’ѕнёњгЏ –я— «бѕбнб Џбм –бяњ<br />
2-г«еж «бЁ—ё »нд “ж«ћ «бг Џе ж“ж«ћ «бг”н«— ж «б“ж«ћ «бЏ—Ён ж ед«я “ж«ћ ћѕнѕ «дд‘— Ён «б«жд… «б«ќн—… »«”г “ж«ћ «бг’«нЁ њг«еж Ќяге гЏ «бѕбнб жг« еж «бЁ—ё »нде ж»нд “ж«ћ «бг Џе њ:confused: <br />
же–« еж —«»Ў б“ж«ћ «бг’«нЁ б Џ—нЁ »еhttp://www.alarabiya.net/Articlep.aspx?S=13741<br />
3-дў—н… «ћ еѕ ЁќЎ√ Ёбе «ћ— ж«д «’«» Ёбе «ћ—«д г«еж гё«н” е–е «бд÷—н… жеб я«д   Ў»ё Ён “гд —”жб «ббе гЏ –я— «бѕбнб Џбм –бя њњњњњњ<br />
<br />
1. <br />
н—жн «бЎж”н Ён «б«” »’«— : Ё√г« г« —ж«е гЌгѕ »д √Ќгѕ Ц ж”«ё «б”дѕ - Џд “нѕ »д Џбн Џд ¬»«∆е Џд Џбн (Џ) ё«б : (Ќ—г —”жб «ббе (’) бЌжг «бЌг— «б√ебн… ждя«Ќ «бг Џ…) Ё«бжће Ён «б—ж«н… √д дЌгбе« Џбм «б ён… б√де« гж«Ёё… бг–«е» «бЏ«г….<br />
«бЎж”н ‘нќ Ў«∆Ё яг бг нЎЏд Ён «б—ж«н… »б Ќгбе« Џбм «б ён…° »гЏдм √д «б Ќ—нг ћ«Ѕ гд —”жб «ббе.<br />
<br />
2. «бг Џ… ен Џб«ё… ћд”н… нё’ѕ где« «Ё—«џ «б‘еж… ж б« н‘ —Ў Ёне« «б«Џб«д ж «бЏёѕ «б‘—Џн<br />
√г« «б“ж«ћ «б‘—Џн Ён‘ —Ў Ёне «бЏёѕ ж «б«Џб«д ж џн— –бя<br />
3. √г« «б«ћ е«ѕ ж Ќ’жб «бќЎ√ Ё«”√б дЁ”я яг г—ћЏ бѕняг  ёбѕжде ж г« Ќяг «ќ б«Ёег Ёнг« »ндег<br />
Ён «бг”√б… «бж«Ќѕ… њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бдўн—</div><div class="date">29-04-07, 01:43 PM</div></div><div class="posttext">е–« гё«б »”нЎ Ён «бг Џ… гд √ќжяг «бдўн— √—ћж √д н” Ёнѕ где «бћгнЏ :<br />
<br />
ќб«’… «бёжб Ён «бг Џ…<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг г«бя нжг «бѕнд , ж«б’б«… ж«б”б«г Џбм √‘—Ё «б√д»н«Ѕ ж«бг—”бнд ”нѕд« гЌгѕ ж¬бе ж’Ќ»е √ћгЏнд √г« »Џѕ Ёе–е ќб«’… ћгЏ е« бяг гд ед« жед«я Ён дя«Ќ «бг Џ… «бгЌ—г жЏг«ѕ е–« «б бќн’ гЌ«÷—… б‘нќд« «бЌ»н» ЏЋг«д «бќгн” ЌЁўе «ббе ≈÷«Ё… ≈бм Џѕ… г’«ѕ— √ќ—м где« «б—ћжЏ г»«‘—… ббг’«ѕ— «б√”«”н… гЋб ’ЌнЌ г”бг ж Ё”н— »д яЋн— жџн—е« √—ћж √д ндЁЏ «ббе »е« ..<br />
<br />
гёѕг…<br />
<br />
бёѕ √ћгЏ  ћгнЏ «бЎж«∆Ё «бгд ”»… ббё»б… ж«б√”б«г Џбм  Ќ—нг «бг Џ… гд «б”д… ж«бќж«—ћ ж«б“нѕн… “»ён… Ё—ё «б‘нЏ… Џѕ« Ё—ё… ж«Ќѕ… ‘–  Ён е–« «б»«» жен Ё—ё… «б—«Ё÷… √ж «б‘нЏ… «б√Ћдн Џ‘—н… ж–бя яЏ«ѕ ег ≈” д«ѕ ≈бм бн √Џд«ё «б√н«  б ж«Ёё «бежм  ж ≈” д«ѕ«р ≈бм √ёж«б ггёж е д”»е« “д«ѕё ег ≈бм √еб «б»н  «бя—«г “ж—« ж»е« «д« ж≈” д«ѕ« Џбм —ж«н«  Ён я » √еб «б”д… - ”д Џ—÷ бе« ≈д ‘«Ѕ «ббе  Џ«бм Ц  Џ«гбж« гЏе« »«бежм жбн” √б√ќ– »ёж«Џѕ «б√” ѕб«б ж«б√” д»«Ў  .<br />
жЁн дў—н «бг Џ… Ќ«жб «б“д«ѕё… «б–нд —я»ж« гЁ—ѕ«  «бѕнд «б—«Ё÷н ≈‘«Џ е« »нд Џ«г… «б—«Ё÷…  б√‘«Џ… «б—–нб… »ндег жя–бя Ќ»«р Ён гќ«бЁ… Џг— —÷н «ббе Џде «б–н н“Џгжд √де еж гд Ќ—г «бг Џ…  - же–« я–» ”д√ н Џбне Ц Ќ«бег Ён –бя яЌ«бег гЏ ’б«… «б —«жнЌ  «б м  ё«бж« »»ѕЏн… гд нЁЏбе« бн” –бя ≈б« б√д Џг— —÷н «ббе Џде еж гд √Ќн« е–е «б”д… «бгдёжб… Џд —”жб «ббе ’бм «ббе Џбне ж”бг .<br />
<br />
ж”жЁ няжд гж÷жЏ «б»ЌЋ Ён «бдё«Ў «б «бн… :<br />
<br />
1.	√ѕб…  Ќ—нг «бг Џ… гд «бё—¬д «бя—нг<br />
2.	√ѕб…  Ќ—нг «бг Џ… гд «б”д… «бд»жн…<br />
3.	≈дЏё«ѕ «б√ћг«Џ Џдѕ √еб «б”д… Џбм н Ќ—нге«<br />
4.	√ѕб…  Ќ—нг «бг Џ… гд я » «б‘нЏ…<br />
5.	янЁ н—ѕ «б—ж«Ё÷ —ж«н«  «б Ќ—нг бѕнег<br />
6.	‘»е«  «б—«Ё÷… Ќжб Ќбн… «бг Џ…  гд «бя «» ж«б”д… ж«б—ѕ Џбне«<br />
7.	«бгЁ«”ѕ «бг — »… Џбм «бг Џ…<br />
8.	гд ’ж— «бг Џ… «бгќ“н… Џдѕ «б—«Ё÷…<br />
<br />
1- √ѕб…  Ќ—нг «бг Џ… гд «бё—¬д «бя—нг :<br />
<br />
√) Ёёжб «ббе  »«—я ж Џ«бм {ж«б–нд ег бЁ—жћег Ќ«Ёўжд° ≈б« Џбм √“ж«ћег √ж г« гбя  √нг«дег Ё≈дег џн— гбжгнд ° Ёгд «» џм ж—«Ѕ Ё√жб∆я ег «бЏ«ѕжд}. Ё–я— «ббе  »«—я ж Џ«бм √д «бг»«Ќ «б“жћ… жгбя «бнгнд . ж√г« г« »Џѕ –бя Ёеж яб гд √—«ѕе Ёеж Џ«ѕ ° жб–бя ё«б  Џ«бм {Ёгд «» џм ж—«Ѕ –бя Ё√жб∆я ег «бЏ«ѕжд} . жё«б ћб –я—е { ж√Ќб бяг г« ж—«Ѕ –бяг √д  » џж« »√гж«бяг гЌ’днд џн— г”«ЁЌнд}.ж«бг Џ… ен ”Ё«Ќ »б« ‘я ° жб–бя ен б«  Ќ’д ’«Ќ»е« .<br />
<br />
») жёжб «ббе  »«—я ж Џ«бм {жгд бг н” ЎЏ гдяг Ўжб« √д ндяЌ «бгЌ’д«  «бгƒгд«  Ёг г« гбя  √нг«дяг гд Ё н« яг «бгƒгд« } ЁянЁ »«ббе Џбняг ндем «ббе ћб жЏбм Џбм дя«Ќ «б√г… Ћг н—‘ѕ ”»Ќ«де ж Џ«бм гд б« н” ЎнЏ «бдя«Ќ Џбм √д ндяЌ «б√г… гЏ √д дя«Ќ «б√г… √џбм »яЋн— гд дя«Ќ «бг Џ… ° Ёб« ‘я бж √—‘ѕе «ббе ≈бм «бг Џ… бя«д –бя √жбм Цбж я«д  «бг Џ… Ќб«б«. жбяд бг« √—‘ѕе «ббе  »«—я ж Џ«бм ≈бм гбя «бнгнд »Џѕ Џћ“е Џд «б“ж«ћ Ёѕб Џбм √де б« г Џ… .<br />
<br />
ћ) жя–бя ёжб «ббе  »«—я ж Џ«бм{ жбн” ЏЁЁ «б–нд б« нћѕжд дя«Ќ« Ќ м нџднег «ббе гд Ё÷бе}. жбг нёб жбн” г Џ ° гЏ √д ябг… бн” ЏЁЁ Џбм ж“д ябг… бн” г Џ . жбяд «ббе  Џ«бм ё«б{ жбн” ЏЁЁ «б–нд б« нћѕжд дя«Ќ« Ќ м нџднег «ббе гд Ё÷бе} жбг нёб «ббе  »«—я ж Џ«бм жбн” г Џ гЏ √д «бг Џ… б«  ябЁ ‘н∆«р. ёѕ ћ«Ѕ Ён —ж«н«  «б‘нЏ… √д «бг Џ… няжд ге—е« яЁ гд »—!!<br />
<br />
2-	√ѕб…  Ќ—нг «бг Џ… гд «б”д… «бд»жн… : <br />
<br />
√ ) Џд ”у»х—у… «бћедн —÷н «ббе Џде ё«б : ё«б —”жб «ббе  ’бм «ббе Џбне ж”бг : ( н« √не« «бд«” ≈дн ёѕ яд  √–д  бяг Ён «б√” г «Џ √б« ж≈д «ббе ёѕ Ќ—ге« ≈бм нжг «бён«г… , Ёгд я«д Џдѕе гдед ‘нЅ Ёубънхќуб ”»нбе« , жб«  √ќ–ж« гг« ¬ н гжед ‘н∆«р ) —ж«е «б√г«г г”бг ( ћ 4 ’ 134 ).<br />
») Џд гЌгѕ »д Џбн Џд Џбн »д √»н Ў«б» : &quot; √д —”жб «ббе ’бм «ббе Џбне жЏбм ¬бе ж”бг  дем Џд г Џ… «бд”«Ѕ нжг ќн»— ° жЏд √яб бЌжг «бЌг— «б≈д”н… ) «б»ќ«—н 5 / 172 ж√Ќгѕ 1/ 79 жџн—ег«<br />
ћ) жЏд «б—»нЏ »д Ћ»—… Џд √»не ё«б: ( дем —”жб «ббе ’бм «ббе Џбне ж”бг Џд дя«Ќ «бг Џ… Џ«г «бЁ Ќ ). √ќ—ће г”бг<br />
ѕ) жЏд ”бг… »д «б√яжЏ ё«б: (—ќ’ бд« —”жб «ббе ’бм «ббе Џбне ж”бг Ён г Џ… «бд”«Ѕ Џ«г √жЎ«” Ћб«Ћ… √н«г Ћг дем Џде« ). √ќ—ће г”бг<br />
е) жЏд «б—»нЏ »д Ћ»—… ё«б: ё«б —”жб «ббе ’бм «ббе Џбне ж”бг : ( н« √не« «бд«” ≈дн ёѕ яд  √–д  бяг Ён «б«” г «Џ гд «бд”«Ѕ ° ж≈д «ббе ёѕ Ќ—г –бя ≈бм нжг «бён«г… ° Ёгд я«д Џдѕе гдед ‘н∆« Ёбнќб ”»нбе жб«  √ќ–ж« гд г« ¬ н гжед ‘н∆« ). √ќ—ће г”бг<br />
жџн—е« гд «б√Ќ«ѕнЋ «бяЋн—… ..<br />
<br />
3-	≈дЏё«ѕ «б√ћг«Џ Џдѕ √еб «б”д… Џбм  Ќ—нге« : <br />
<br />
ж√г« «б≈ћг«Џ° Ёёѕ дёб «б≈ћг«Џ Џбм  Ќ—нг «бг Џ… «б≈г«г «бджжн ж«бг«“—н ж«бё—Ў»н ж«бќЎ«»н ж«»д «бгд–— ж«б‘жя«дн жџн—ег. яб еƒб«Ѕ дёбж« ≈ћг«Џ «бг”бгнд Џбм √д «бг Џ… Ќ—«г  ......<br />
ё«б «б√г«г «б‘жя«дн :<br />
<br />
. Ћг ёѕ √ћгЏ «бг”бгнд Џбм «б Ќ—нг ° жбг н»ё Џбм «бћж«“ ≈б« «б—«Ё÷… жбн”ж« ггд нЌ «ћ ≈бм ѕЁЏ √ёж«бег ° жбн”ж« ег ггд нёѕЌ »«б≈ћг«Џ ° Ё≈дег Ён џ«б» г« ег Џбне гќ«бЁжд ббя «» ж«б”д… жбћгнЏ «бг”бгнд.<br />
 <br />
жё«б »д «бгд–— : : ћ«Ѕ Џд «б√ж«∆б «б—ќ’… Ёне жб« √Џбг «бнжг √Ќѕ« нћн“е« ≈б« »Џ÷ «б—«Ё÷… .<br />
<br />
жё«б «бё«÷н Џн«÷ : √ћгЏ «бЏбг«Ѕ Џбм  Ќ—нге« ≈б« «б—ж«Ё÷.<br />
<br />
жё«б «бќЎ«»н :  Ќ—нг «бг Џ… я«б≈ћг«Џ ≈б« Џд »Џ÷ «б‘нЏ… . «б”нб «бћ—«— ћ2 ’ 267<br />
<br />
4-	√ѕб…  Ќ—нг «бг Џ… гд я » «б‘нЏ… :<br />
<br />
√ ) Џд Џбн »д √»н Ў«б» —÷н «ббе Џде ё«б : ( Ќ—г —”жб «ббе ’бм «ббе Џбне ж”бг дя«Ќ «бг Џ… жбЌжг «бЌхгх— «б√ебн… нжг ќн»— ) ( «б√” »’«— ббЎж”н ћ 2 ’ 142 жя «» ж”«∆б «б‘нЏ… ббЏ«гбн ћ 21 ’ 12 )<br />
<br />
») ж”∆б ћЏЁ— »д гЌгѕ ( «б√г«г «б’«ѕё ) Џд «бг Џ… Ёё«б : ( г« ЁЏбе Џдѕд« ≈б« «бЁж«ћ— ) . ( »Ќ«— «б√дж«— ббгћб”н Ц «б‘нЏн Ц ћ 100 ’ 318 )<br />
<br />
ћ) же–« Џбн »д нёЎнд ё«б: ”√б  √»« «бЌ”д(Џ) (гж”м «бя«ўг) Џд «бг Џ… Ёё«б : жг« √д  ж–«я Ёёѕ √џд«я «ббе Џде«. ќб«’… «б≈нћ«“ Ён «бг Џ… ббгЁнѕ ’ 57 ж«бж”«∆б 14/449 ждж«ѕ— √Ќгѕ ’ 87 Ќ 199 «бя«Ён ћ5 ’ 452<br />
<br />
ѕ) жЏд «бгЁ÷б ё«б: ”гЏ  √»« Џ»ѕ «ббе нёжб (Џ) нёжб Ён «бг Џ…: ѕЏже« ° √г« н” Ќн √Ќѕяг √д н—м Ён гж÷Џ «бЏж—… ЁнЌгб –бя Џбм ’«бЌн ≈ќж«де ж√’Ќ«»ењ! «бя«Ён 5/453 ° «б»Ќ«— 100жя–бя 103/311 ж«бЏ«гбн Ён ж”«∆бе 14/450 ° ж«бдж—н Ён «бг” ѕ—я 14/455<br />
<br />
е ) жЏд Џ»ѕ «ббе »д ”д«д ё«б: ”√б  √»« Џ»ѕ «ббе (Џ) Џд «бг Џ… Ёё«б: б«  ѕд” »е« дЁ”я ! г” ѕ—я «бж”«∆б ћ 14 ’ 455 .<br />
ж ) жЏд “—«—… ё«б: ћ«Ѕ Џ»ѕ «ббе »д Џгн— (√н ”хдн) ≈бм √»н ћЏЁ— (Џ) Ц√н «б»«ё—: г«  ёжб Ён г Џ… «бд”«Ѕњ Ёё«б √»ж ћЏЁ— (Џ): √Ќбе« «ббе Ён я «»е жЏбм б”«д д»не ° Ёен Ќб«б ≈бм нжг «бён«г… Е-ж–я— яб«г« Ўжнб«- Ћг ё«б √»ж ћЏЁ—(Џ) бЏ»ѕ «ббе »д Џгн—: ебг √б«Џдя (нЏдн Џбм √дш «бг Џ… Ќб«б ) Ё√ё»б Џбне Џ»ѕ «ббе »д Џгн— жё«б: н”—я √д д”«∆я ж»д« я ж√ќж« я ж»д«  Џгя нЁЏбд –бяњ! нёжб: Ё√Џ—÷ Џде √»ж ћЏЁ— жЏд гё«б е Ќнд –я— д”«Ѕе ж»д«  Џге . же–« Ён г” ѕ—я «бж”«∆б ћ 14 ’ 449<br />
<br />
“) жбг ня Ё «б’«ѕё »«б“ћ— ж«б ж»нќ б√’Ќ«»е Ён «— я«»ег «бЁ«Ќ‘… ° »б ≈де ’—шЌ » Ќ—нге« : Џд Џгш«— ё«б : ё«б √»ж Џ»ѕ «ббе Џбне «б”б«г бн жб”бнг«д »д ќ«бѕ : ёѕ Ќ—шг  Џбняг« «бг Џ…  Ђ «бЁ—жЏ гд «бя«Ён ї 2 / 48 ° Ђ ж”«∆б «б‘нЏ… ї 14/450<br />
<br />
<br />
5-	янЁ н—ѕ «б—ж«Ё÷ —ж«н«  «б Ќ—нг бѕнег :<br />
<br />
Џдѕг« нж«ће «б—«Ё÷… »е–е «б—жн«  Џд √еб «б»н  «бя—«г —÷н «ббе Џдег н—ѕжд »—ѕнд яб« гдег« √”ќЁ гд «б¬ќ— :<br />
«бёжб «б√жб : «д  е–е —жн«  ÷ЏнЁ… жб« нЌ ћ »е« Ё”»Ќ«д г« «б–н  ’ЌЌ —жн«  «б“д«ѕё… Ён Ќбе« ж«б —џн» Ёне« Ќ м —жж« е–« «бЌѕнЋ :<br />
(—жм «б”нѕ Ё Ќ «ббе «бя«‘«дн Ён  Ё”н— гдећ «б’«ѕёнд Џд «бд»н ’бм «ббе Џбне ж¬бе √де ё«б: гд  г Џ г—… я«д  ѕ—ћ е яѕ—ћ… «бЌ”нд Џбне «б”б«г° жгд  г Џ г— нд Ёѕ—ћ е яѕ—ћ… «бЌ”д Џбне «б”б«г° жгд  г Џ Ћб«Ћ г—«  я«д  ѕ—ћ е яѕ—ћ… Џбн »д √»н Ў«б» Џбне «б”б«г жгд  г Џ √—»Џ Ёѕ—ћ е яѕ—ћ н). <br />
<br />
√е–е гд“б… «б√∆г… «б√Ўе«— “жѕ г Џ…  ’»Ќ »ѕ—ћ… √г«г Ќ м н’»Ќ гд н“дн √—»Џ г—«  ѕ—ћ е яѕ—ћ… «б—”жб «бя—нг Џбне «б’б«… ж«б”б«г !!!<br />
жн—жн «б“д«ѕё… е–е «бж«н… Џд Џбн »д √»н Ў«б» —÷н «ббе Џде ж√—÷«е (—жм «бябндн Џд √»н Џ»ѕ «ббе Џбне «б”б«г √д «г—√… ћ«Ѕ  ≈бм Џг— »д «бќЎ«» Ёё«б : (≈дн “дн ° Ё√г— √д  —ћг° Ё√ќ»— √гн— «бгƒгднд Џбне «б”б«г Ёё«б: янЁ “дн њ<br />
Ёё«б : г——  »«б»«ѕн… Ё√’«»дн ЏЎ‘ ‘ѕнѕ Ё«” ”ён  √Џ—«»н«р Ё√»м ≈б« ≈д гяд е гд дЁ”н° Ёбг« √ћеѕдн «бЏЎ‘ жќЁ  Џбм дЁ”н ”ё«дн Ё√гяд е гд дЁ”н° Ёё«б √гн— «бгƒгднд Џбне «б”б«г:  “жнћ ж—» «бяЏ»…) («бЁ—жЏ 2/198).<br />
√Џбн н’Ё «б“д« »«б “жнћ жнЌбЁ Џбм –бя !!! ”»Ќ«дя е–« »е «д Џўнг ..<br />
Ћг янЁ дЋё »«б ÷ЏнЁ ж«б ’ЌнЌ бѕнег жЏбг«∆ег нё—жд √д »ѕЅ Џбг «бћ—Ќ ж«б Џѕнб бг н»ѕ√ ≈б« Ён «бё—д «б—«»Џ «бећ—н њњ<br />
Ё√”гЏ √бм ёжб «бЌ— «бЏ«гбн ’«Ќ» я «» ж”«∆б «б‘нЏ… б —м «бЏћ» жб Џбгж« √д «б—«Ё÷… ≈–« √Џѕгж« «бЌнб… ё«бж« е–е «б—жн«… ÷ЏнЁ… е–е Ёне« Ёб«д же–е Ёне« Ёб«д же–« ябе я–» же—«Ѕ Ё«бёжг бн” бѕнег гдећн… Ёг« ждёб Џд «бгЏ’“г √ќ–ж« »е Ќ”» «бежм ЁёЎ жн”дѕжд –бя б√ћ е«ѕ «бгћ е !!<br />
<br />
нёжб «бЏ«гбн : ё«б «бЌ— «бЏ«гбн: «бЌѕнЋ «б’ЌнЌ еж г« —ж«е «бЏѕб «б≈г«гн «б÷«»Ў Ён ћгнЏ «бЎ»ё«  . Ћг ё«б : же–« н” б“г ÷ЏЁ яб «б√Ќ«ѕнЋ Џдѕ «б Ќёнё!! б√дш «бЏбг«Ѕ бг нд’ж« Џбм Џѕ«б… √Ќѕ гд «б—ж«… ≈б« д«ѕ—«р !! ж≈дг« д’ж« Џбм «б жЋнё жеж б« н” б“г «бЏѕ«б… ёЎЏ«!! Ћг ё«б : янЁ жег г’—Ќжд »ќб«Ёе« ( √н «бЏѕ«б… ) ЌнЋ нжЋёжд гд нЏ ёѕжд Ё”ёе жяЁ—е жЁ”«ѕ г–е»е!!!<br />
жнёжб : Ёнб“г гд –бя ÷ЏЁ ћгнЏ √Ќ«ѕнЋд« бЏѕг «бЏбг »Џѕ«б… √Ќѕ гдег!!! «бж”«∆б ћ 30 ’ 260. <br />
«бёжб «бЋ«дн : Џбм е–е «б—ж«н«  √де ’ѕ—  гд »«» «б ён… гд «б√∆г… же–« е—«Ѕ гЌ÷ .. ЁЌѕнЋ Џбн —÷н «ббе Џде «б–н –я—д«е ж√Џнѕе :<br />
Џд Џбн »д √»н Ў«б» —÷н «ббе Џде ё«б ( Ќ—г —”жб «ббе ’бм «ббе Џбне ж”бг дя«Ќ «бг Џ… жбЌжг «бЌхгх— «б√ебн… нжг ќн»— ) ( «б√” »’«— ббЎж”н ћ 2 ’ 142 жя «» ж”«∆б «б‘нЏ… ббЏ«гбн ћ 21 ’ 12 )<br />
нёжб √д «бЌ— «бЏ«гбн Џё» Џбм е–е «б—ж«н… ё«∆б«р : <br />
<br />
Ќгбе «б‘нќ ( нё’ѕ «бЎж”н ) жџн—е Џбм «б ёнш… ° нЏдн Ён «б—ж«н… ° б√д ≈»«Ќ… «бг Џ… гд ÷—ж—н«  г–е» «б≈цг«гн… . «е№<br />
Ёе–« я–» б√д Џбн —÷н «ббе Џде нќ»— Џд «бд»н ’бм «ббе Џбне ж”бг жеж б«нЁ н Ё≈г« √д няжд я«–»« я–»« ’—нЌ« Џбм —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг Ц жЌ«‘«е —÷н «ббе Џде - ж≈г« √д няжд дёбе Џд «бд»н еж «б’ЌнЌ жеж я–бя жббе «бЌгѕ .<br />
<br />
6- ‘»е«  «б—«Ё÷… Ќжб Ќбн… «бг Џ…  гд «бя «» ж«б”д… ж«б—ѕ Џбне« :<br />
<br />
«” ѕб «б—«Ё÷… »г« нбн :<br />
<br />
1- √жб« »¬н… «бд”«Ѕ ° жен ёжб «ббе  »«—я ж Џ«бм {Ёг« «” г Џ г »е гдед Ё¬ жед √ћж—ед Ё—н÷… }. ё«бж«: »ѕб«б… ёжбе  Џ«бм Ёг« «” г Џ г ж»ѕб«б… ёжбе √н÷« Ё¬ жед √ћж—ед ж»ѕб«б… ё—«Ѕ… ё—√е« Џ»ѕ «ббе »д г”Џжѕ ж√»н »д яЏ» жен: {Ёг« «” г Џ г »е гдед ≈бм √ћб г”гм }..<br />
2-	«” ѕбж« я–бя »√д «бг Џ… ≈дг« Ћ»   Џд «бд»н ’бм «ббе Џбне ж”бг жЌ—ге« Џг— Ц ея–« “Џгж« .<br />
3-	 ж«” ѕбж« я–бя »«Џ г«ѕ √еб «б”д… Џбм д”ќ ¬н… «бг Џ… »¬н… «бгƒгджд √ж ¬н… «бгЏ«—ћ «б н –я—д«е« ё»б ёбнб жен ёжб «ббе  »«—я ж Џ«бм {ж«б–нд ег бЁ—жћег Ќ«Ёўжд ≈б« Џбм √“ж«ћег √ж г« гбя  √нг«дег Ё≈дег џн— гбжгнд. Ёгд «» џм ж—«Ѕ Ё√жб∆я ег «бЏ«ѕжд}. е–е ¬н… «бгЏ«—ћ гян… ° ж¬н… «бгƒгджд я–бя гян… ° ж¬н… «бд”«Ѕ гѕдн… ° ЁянЁ  д”ќ «бгян… «бгѕдн…њ нЏдн нёжбжд √д ¬н… «бг Џ… г √ќ—… Џд ¬н… «бден Џде« ° ЁянЁ няжд «бд«”ќ г ёѕг« Џбм «бгд”жќњ<br />
4-	ж«” ѕбж« я–бя »«д √ѕб…  Ќ—нг «бг Џ… г÷Ў—»… . нЏдн √дег Ц√н нё’ѕжд «б”д…-г—… н–я—жд √д «бг Џ… Ќ—г  нжг ќн»— ° жг—… н–я—жд √де« Џ«г √жЎ«” жг—… н–я—жд √де« Џ«г «бЁ Ќ ° жг—… н–я—жд √де« Ќ—г  Ён Ќћ… «бжѕ«Џ ° жг—… Ён «бЌѕн»н… ° жг—… н–я—жд √де« Ќ—г  г— нд жг—… н–я—жд Ќ—г  г—… ж«Ќѕ… жг—… н–я—жд Ќ—г  Ћб«Ћ г—«  . нёжбжд: е–« «б«÷Ў—«» ѕбнб Џбм √д «б√Ќ«ѕнЋ гж÷жЏ… ж√де бг нЋ»  Ён е–« ‘нЅ Џд «бд»н ’бм «ббе Џбне ж”бг<br />
<br />
е–е гћгб ≈Ќ ћ«ћ« ег ж”д√ н Џбне« ж«Ќѕ« ж«Ќѕ« »√г— «ббе  Џ«бм ....<br />
<br />
1-	√г« «б—ѕ Џбм Џбм ‘»е ег Ён ¬н… «бд”«Ѕ Ёб« √ћѕ —ѕ √Ё÷б гд —ѕ гЎжб б‘нќд« «бќгн” ЌЁўе «ббе Ён гЌ«÷—… бе »Џдж«д “ж«ћ «бг Џ… √ —яяг гЏ «б—ѕ нёжб «б‘нќ ЏЋг«д «бќгн” :<br />
 (....√г« «” ѕб«бег »¬н… «бд”«Ѕ ° Ёнћ» Џбм «бг”бг Ќёнё… ё»б √д н ябг Ён я «» «ббе  »«—я ж Џ«бм √д н—ћЏ Ён е–« ≈бм Џбг«Ѕ «б Ё”н— жг« ё«бже Ён я «» «ббе ћб жЏбм . Ћг я–бя б« »ѕ √д ндў— ≈бм ”н«ё «б¬н«  ж≈бм г« ”»ё жг« бЌё. ≈д ¬н… «бд”«Ѕ «б н н” ѕбжд »е« жен ёжб «ббе  »«—я ж Џ«бм { Ёг« «” г Џ г »е гдед Ё¬ жед √ћж—ед Ё—н÷… }. бж ё—√ «б≈д”«д г« ё»бе« жё—√ √де« бн”  Ён дя«Ќ «бг Џ… Ён ‘нЅ √»ѕ«р.<br />
≈дш «ббе  »«—я ж Џ«бм –я— «бгЌ—г«  гд «бд”«Ѕ Ёё«б ћб –я—е { жб«  дяЌж« г« дяЌ ¬»«ƒяг гд «бд”«Ѕ ≈б« г« ёѕ ”бЁ° ≈де я«д Ё«Ќ‘… жгё « ж”«Ѕ ”»нб«} Ћг ё«б ћб –я—е {Ќ—г  Џбняг √ге« яг ж»д« яг ж√ќж« яг жЏг« яг жќ«б« яг ж»д«  «б√ќ ж»д«  «б√ќ  ж√ге« яг «бб« н √—÷Џдяг ж√ќж« яг гд «б—÷«Џ… ж√ге«  д”«∆яг ж—»«∆»яг «бб« м Ён ћЌж—яг гд д”«∆яг «бб« н ѕќб г »ед ° Ё≈д бг  яждж« ёѕ ѕќб г »ед Ёб« ћд«Ќ Џбняг жЌб«∆б √»д«∆яг «б–нд гд √’б«»яг ж«д  ћгЏж« »нд «б√ќ нд ≈б« г« ёѕ ”бЁ ° ≈д «ббе я«д џЁж—« —Ќнг«у. ж«бгЌ’д«  гд «бд”«Ѕ ≈б« г« гбя  √нг«дяг я «» «ббе Џбняг ж√Ќб г« ж—«Ѕ –бя √д  » џж« »√гж«бяг гЌ’днд џн— г”«ЁЌнд Ёг« «” г Џ г »е гдед Ё¬ жед √ћж—ед Ё—н÷…} .<br />
Ё«б¬н«  ябе« Ён «бдя«Ќ «б’ЌнЌ ° жб–бя бг« –я— «ббе  »«—я ж Џ«бм «бгЌ—г«  : «б√г ж«б»д  ж«б√ќ  ж«бЏг… ж«бќ«б… ж»д  «б√ќ ж»д  «б√ќ  ж«б√г гд «б—÷«Џ… ж«б√ќ  гд «б—÷«Џ… ж√г «б“жћ… ж»д  «б“жћ… ж«б—»н»… ж“жћ«  «б√»д«Ѕ «б–нд гд «б√’б«» Ћг –я— «бћгЏ »нд «б√ќ нд Ћг –я— д”«Ѕ «бд«”-“жћ… «бџн— Цж√де« гЌ—г… »Џѕ –бя ё«б  Џ«бм: ж√Ќб бяг г« ж—«Ѕ –бяг . Ё«бяб«г ябе Ён «бдя«Ќ «б’ЌнЌ ° жбн” Ён «бг Џ… Ён ‘нЅ ° жбн”  «б¬н… Ён «бг Џ… ° жб–бя «дў—ж« ≈бм ёжб «ббе  »«—я ж Џ«бм { Ёг« «” г Џд »е гдед Ё¬ жед √ћж—ед Ё—н÷… ° жб« ћд«Ќ Џбняг Ёнг«  —«÷н г »е гд »Џѕ «бЁ—н÷… ° ≈д «ббе я«д Џбнг« Ќянг« } . «дў—ж« ≈бм ёжб «ббе  »«—я ж Џ«бм{ ж«бгЌ’д«  гд «бд”«Ѕ ≈б« г« гбя  √нг«дяг я «» «ббе Џбняг ж√Ќб бяг г« ж—«Ѕ –бяг √д  » џж« »√гж«бяг гЌ’днд } жёЁж« Џдѕ ёжбе  Џ«бм {гЌ’днд}. бж я«д  «б¬н… Ён «бг Џ… бг« ё«б «ббе {гЌ’днд} б√д «бг Џ… б«  Ќ’д ° Ќ м Џдѕ «б‘нЏ… «бг Џ… б«  Ќ’д. Ёбж я«д  «б¬н… Ён «бг Џ… г« ё«б: { гЌ’днд } б√де« б«  ѕќб Ён «б≈Ќ’«д. жб–бя е–е «б—ж«н… Џдѕег Џд ≈”Ќ«ё »д Џг«— ё«б: ”√б  √»« ≈»—«енг Џбне «б”б«г (гж”м «бя«ўг) Џд «бћб ≈–« еж “д« жЏдѕе «б√г… нЎ√е« °  Ќ’де «б√г… ° ё«б: дЏг . ё«б: Ё√д я«д  Џдѕе «г—√… г Џ… √ Ќ’шцдхех ° ё«б: б« ° ≈дг« еж Џбм «б‘нЅ «бѕ«∆г Џдѕе. же–« Ён ж”«∆б «б‘нЏ… ћ28 ’ 68.<br />
 Ё«б¬н… ≈–д бн”  Ён «бг Џ… ° ж≈дг« ен Ён «бдя«Ќ «б’ЌнЌ ° »ѕб«б… г« ё»бе« ° √де« –я—  Ён «бгЌ—г«  ° Ё–я— «ббе  »«—я ж Џ«бм г« нЌб ° Ћг »ѕб«б… ёжб «ббе  »«—я ж Џ«бм { гЌ’днд } ° ж«бг Џ… яг« ёбд« б«  Ќ’д ≈дг« «б–н нЌ’д еж «бдя«Ќ «б‘—Џн »ѕб«б… ёжбег ег ° жб–бя б« нћѕ «б‘нЏ… √»ѕ« ћж«»« Џд е–е «б¬н… жб« нћѕжд √»ѕ« гЁ—« гд ёжб «ббе  »«—я  Џ«бм {гЌ’днд} ° Ёб« нћѕжд ≈б« √д нёжбж« ≈де« б«  Ќ’д жбяд е–е «б¬н… Ён дя«Ќ «бг Џ…! Џд«ѕ гЌ÷ ° жбн” »Џѕ «бЏд«ѕ ‘нЅ ° ж≈–« я«д «бяб«г гЏ гЏ«дѕ жб–бя нёжб «б≈г«г «б‘«ЁЏн «бе«‘гн —Ќге «ббе  Џ«бм : г« дў—дн Џ«ёб ≈б« џб» е жг« д«ў—дн ћ«еб ≈б« џб»дн.<br />
б√дш «бг”√б… ≈–« я«д   ƒќ– »«бЏд«ѕ Ё«б√г— б« няжд »Џѕе дё«‘ √»ѕ« . Ћг я–бя г« н√ н »Џѕе« жеж ёжб «ббе  »«—я ж Џ«бм {жгд бг н” ЎЏ гдяг Ўжб« √д ндяЌ «бгЌ’д«  «бгƒгд«  Ёгд г« гбя  √нг«дяг } жбг н—‘ѕ ≈бм «бг Џ… √»ѕ«р ° ≈дг« –я— √д гд бг н” ЎЏ √д ндяЌ «бгЌ’д«  «бгƒгд«  ЁЏбне √д н “жћ гбя «бнгнд . √г« ё—«Ѕ…: ≈бм √ћб г”гм ° Ё≈д е–е «бё—«Ѕ… џн— ’ЌнЌ… жен ё—«Ѕ… ‘«–… ° б« ен гд «б”»Џ жб« ен гд «бЏ‘—. Ћг ≈д «б‘нЏ… √’б« б«  Џ —Ё »«бё—«Ѕ«  Ќ м  ” ѕб »е–е «бё—«Ѕ… . ж–бя √д Џд «бЁ÷нб »д н”«— ё«б : ёб  б√»н Џ»ѕ «ббе (Џ): ≈дш «бд«” нёжбжд ≈д «бё—¬д д“б Џбм ”»Џ… √Ќ—Ё . Ёё«б: я–»ж« √Џѕ«Ѕ «ббе жбяде д“б Џбм Ќ—Ё ж«Ќѕ гд Џдѕ ж«Ќѕ. «бя«Ён ћ2 ’ 630 <br />
ж√г« Џбг«Ѕ «б Ё”н— «б–нд  ябгж« Џд е–е «б¬н… Ё≈дег ё«бж« ≈д «б¬н… Ён «бдя«Ќ «б‘—Џн жбн”  Ён «бг Џ… же–« ёжб «бЎ»—н ж«бё—Ў»н ж«»д «бЏ—»н ж«»д «бћж“н ж«»д ЏЎн… ж«бд”Ён ж«бдн”«»ж—н ж«б“ћ«ћ ж«б√бж”н ж«б‘дёнЎн ж«б‘жя«дн жџн—ег Еяб еƒб«Ѕ ё«бж« ≈дш «б¬н… Ён «бдя«Ќ «б‘—Џн жбн”  Ён «бг Џ….<br />
жб–бя ё«б «»д «бћж“н: ёѕ  ябЁ ёжг гд гЁ”—н «бё—«Ѕ Ёё«бж« : «бг—«ѕ »е–е «б¬н… дя«Ќ «бг Џ… ° Ћг д”ќ  »г« —жн Џд «бд»н ’бм «ббе Џбне ж”бг √де дем Џд г Џ… «бд”«Ѕ.<br />
Ёё«б «»д «бћж“н гЏё»«р: же–«  ябЁ б« нЌ «ћ ≈бне ° б√д «бд»н ’бм «ббе Џбне ж”бг √ћ«“ «бг Џ… Ћг гдЏ где« ° Ёя«д ёжбе гд”жќ »ёжбе ж√г« «б¬н… Ё≈де« бг   ÷гд ћж«“ «бг Џ… √»ѕ« ° б√де  Џ«бм ё«б Ёне« { √д  » џж« »√гж«бяг гЌ’днд џн— г”«ЁЌнд } Ёѕб –бя Џд «бдя«Ќ «б’ЌнЌ . «.е№ “«ѕ «бг”н— ћ1 ’53.<br />
 жё«б «б≈г«г «б‘дёнЎн : Ё«б¬н… Ён Џёѕ «бдя«Ќ б« Ён дя«Ќ «бг Џ… яг« ё«б »е гд б« нЏбг гЏд«е« . √÷ж«Ѕ «б»н«д Ён  Ё”н— е–е «б¬н… .√г« –я— «б«” г «Џ Ён «б¬н… ° жен ёжбе  »«—я ж Џ«бм : { Ёг« «” г Џ г »е гдед } Ё≈д «бгё’жѕ »е «бдя«Ќ «б’ЌнЌ ° жеж «” г «Џ √н÷« ° Ќ м «бдя«Ќ «б’ЌнЌ н”гм «” г «Џ« . ж–бя √д «ббе  »«—я ж Џ«бм –я—е »Џѕ «бдя«Ќ «бгЌ—г ° –я— «бдя«Ќ «б’ЌнЌ ”»Ќ«де ж Џ«бм . жбЁў «б«” г «Џ яг« ё«б «б√“е—н нёжб: «бг «Џ Ён «ббџ… : яб г« «д ЁЏ »е Ёеж г «Џ. ..... <br />
... ж√г« «б√ћ— √де –я— «б√ћ— Ён «б¬н… {Ёг« «” г Џ г »е гдед Ё¬ жед √ћж—ед Ё—н÷…} ° ё«бж« «–я— «б√ћ— ѕбнб« Џбм –я— «бг Џ… . дёжб бн” –бя ’ЌнЌ«р. ж–бя √д «б√ћ— √н÷« н–я— жн—«ѕ »е «бге—. яг« ё«б «ббе ћб жЏбм {ж«бгЌ’д«  гд «бгƒгд«  ж«бгЌ’д«  гд «б–нд √ж ж« «бя «» гд ё»бяг ≈–« ¬ н гжед √ћж—ед } жё«б ћб –я—е {Ё«дяЌжед »≈–д √ебед ж¬ жед √ћж—ед} ж«бг Џ… бн” Ёне« ≈–д «б√еб. жё«б ћб –я—е {н« √не« «бд»н ≈д« √Ќббд« бя √“ж«ћя «б–н ¬ н  √ћж—ед} √н геж—ед. жё«б ”»Ќ«де {жб« ћд«Ќ Џбняг √д  дяЌжед ≈–« ¬ н гжед √ћж—ед}. Ё«б√ћ— н–я— жн—«ѕ »е «бге— «б–н еж «бдя«Ќ «б’ЌнЌ . )  «е .<br />
<br />
2-	√г« ёжб «б—«Ё÷… √д «б–н Ќ—г «бг Џ… еж Џг— »д «бќЎ«» —÷н «ббе Џде<br />
<br />
 жбн” —”жб «ббе ’бм «ббе Џбне ж”бг ж√д «б’Ќ«»… я«дж« н г Џжд ≈бм Џеѕ Џг— ж√” ѕбж« »»Џ÷ «б—жн«  где« :<br />
<br />
√ ) где« ЌѕнЋ ћ«»— »д Џ»ѕ «ббе ё«б: яд« д” г Џ »«бё»÷… гд «б г— ж«бѕёнё «б√н«г Џбм Џеѕ —”жб «ббе ’бм «ббе Џбне ж”бг ж√»ж »я— жЏг— Ќ м де« Џде Џг—. —ж«е г”бг .<br />
жЁн —ж«н… ё«б ћ«»—: ЁЏбд«е« гЏ —”жб «ббе ’бм «ббе Џбне ж”бг Ћг де«д« Џде« Џг— Ёбг дЏѕ бе«. —ж«е бг”бг.<br />
» ) ж«” ѕбж« »ЌѕнЋ Џг—«д »д «бЌ’нд ё«б:  г Џд« Џбм Џеѕ —”жб «ббе ’бм «ббе Џбне ж”бг ° Ёд“б «бё—¬д ° ё«б —ћб »—√не г« ‘«Ѕ (√н Џг— »д «бќЎ«» —÷н «ббе Џде ж√—÷«е) же–« Ён «б’ЌнЌнд<br />
ћ) ж√ ѕбж« »ЌѕнЋ Џ»ѕ «ббе »д Џг— «б–н Ён «б —г–н жеж Ён г Џ… «бЌћ<br />
<br />
ѕ ) ж√” ѕбж« »√д »д Џ»«” я«д нЁ н »Ќб «бг Џ… ..<br />
<br />
Ё√г« ЌѕнЋ ћ«»— жџн—е гд «б’Ќ«»…  жгдег »д Џ»«” —÷н «ббе Џдег  Ёеж гЌгжб Џбм √де бг н»бџег «бден Џд —”ж б «ббе ’бм «ббе Џбне ж”бг  Ёбг« »бџег «бден ≈г Ћбж« б√г— —”жб «ббе ’бм «ббе Џбне ж”бг ..<br />
жбг няд ћ«»— жб« »д Џ»«” бн—ѕж«  Ќбнб —”ж б «ббе жн√ќ–ж« » Ќ—нг Џг— —÷н «ббе Џде жег гд —ѕж« Џбне Ён џн— г« гж÷Џ яг« Ён дене Џд г Џ… «бЌћ ..<br />
е–« гЏ ≈Ћ»« д« Ён √жб «бяб«г Ќ—г… “ж«ћ «бг Џ… гд «бё—¬д жгд яб«г «бд»н ’бм «ббе Џбне ж”бг ..<br />
<br />
√г« »д Џ»«” Ёёѕ Ћ»  —ћжЏе Џд Ё ж«е »Ќб «бг Џ… яг« Ён ”дд «б —г–н «бЌѕнЋ —ёг 1040 же–« д’е :<br />
<br />
юЌѕЋд« ю ю«»д √»н Џг— ю юЌѕЋд« ю ю”Ён«д ю юЏд ю ю«б“е—н ю юЏд ю юЏ»ѕ «ббе ю юж«бЌ”д ю ю«»дн ю югЌгѕ »д Џбн ю юЏд ю ю√»нег« ю юЏд ю юЏбн »д √»н Ў«б» ю <br />
ю√д «бд»н ю ю’бм «ббе Џбне ж”бг ю юдем Џд ю юг Џ… «бд”«Ѕ ю южЏд бЌжг «бЌг— «б√ебн… “гд ю юќн»— ю <br />
юё«б ю южЁн ю ю«б»«» ю юЏд ю ю”»—… «бћедн ю юж√»н е—н—… ю юё«б ю ю√»ж Џн”м ю юЌѕнЋ ю юЏбн ю юЌѕнЋ Ќ”д ’ЌнЌ ю юж«бЏгб Џбм е–« Џдѕ √еб «бЏбг гд ю ю√’Ќ«» «бд»н ю ю’бм «ббе Џбне ж”бг ю южџн—ег ю юж≈дг« —жн Џд ю ю«»д Џ»«” ю ю‘нЅ гд «б—ќ’… Ён ю ю«бг Џ… ю юЋг —ћЏ Џд ёжбе ЌнЋ √ќ»— Џд «бд»н ю ю’бм «ббе Џбне ж”бг ю юж√г— √яЋ— √еб «бЏбг Џбм  Ќ—нг ю ю«бг Џ… ю южеж ёжб ю ю«бЋж—н ю юж«»д «бг»«—я ю юж«б‘«ЁЏн ю юж√Ќгѕ ю юж≈”Ќё<br />
ж«бЌяг… гд  Ќбнб “ж«ћ «бг Џ… еж яг« нёжб «бЌ«“гн Ён я «» «б«Џ »«— : ( же–« «бЌяг я«д г»«Ќ« г‘—жЏ« Ён ’ѕ— «б≈”б«г ж≈дг« √»«Ќе «бд»н ’бм «ббе Џбне ж”бг бег бб”»» «б–н –я—е «»д г”Џжѕ : ж≈дг« я«д –бя няжд Ён √”Ё«—ег жбг н»бџд« √д «бд»н ’бм «ббе Џбне ж”бг √»«Ќе бег жег Ён »нж ег . жбе–« де«ег Џде џн— г—… Ћг √»«Ќе бег Ён √жё«  гќ бЁ… Ќ м Ќ—ге Џбнег Ён ¬ќ— √н«ге ’бм «ббе Џбне ж”бг Ён Ќћ… «бжѕ«Џ жя«д  Ќ—нг  √»нѕ б«  √ён  . Ёбг н»ё «бнжг Ён –бя ќб«Ё »нд Ёёе«Ѕ «б√г’«— ж√∆г… «б√г… ≈б« ‘н∆« –е» ≈бне »Џ÷ «б‘нЏ… ..)<br />
<br />
Ё«бЌяг Џбм  Ќ—нг «бг Џ… гд «б”д… няжд »гћгжЏ «б√Ќ«ѕнЋ жбн” гд ЌѕнЋ ж«Ќѕ ж—√не ≈– √д «бден «б’—нЌ гд «б—”жб «бя—нг Џбне «б’б«… ж«б”б«г ёѕ √ж—ѕд«е Ёбг нЏѕ ёжб ћ«»—ж б«џн—е Ќћ… »Џѕе √»ѕ« ..<br />
<br />
√г« ЌѕнЋ Џг—«д »д Ќ’нд Ёеж бн” Ён “ж«ћ «бг Џ… »б еж Ён г Џ… «бЌћ жбе–« √ж—ѕе <br />
«б»ќ«—н Ён »«» «бЌћ »е–« «бд’<br />
<br />
ю юЌуѕшуЋуду« ю югхж”ум »ъдх ≈ц”ъгу«Џцнбу ю юЌуѕшуЋуду« ю юеугшу«гс ю юЏудъ ю юёу у«ѕу…у ю юёу«бу ЌуѕшуЋудцн ю югхЎу—шцЁс ю юЏудъ ю юЏцгъ—у«ду ю ю—у÷цну «ббшуех Џудъех ю юёу«бу ю <br />
( ю угу шуЏъду« Џубум Џуеъѕц —у”хжбц «ббшуец ю ю’убшум «ббшуех Џубунъец жу”убшугу ю юЁуду“убу «бъёх—ъ¬дх ёу«бу —ућхбс »ц—у√ънцец гу« ‘у«Ѕу ю)<br />
<br />
жя–бя ЌѕнЋ ”«бг »д Џ»ѕ «ббе Џд Џ»ѕ «ббе »д Џг— «бЌѕнЋ  Ќ  »«» «бЌћ яг« Ён «б —г–н ЌѕнЋ —ёг 753 :<br />
<br />
юЌуѕшуЋуду« ю юЏу»ъѕх »ъдх Ќхгунъѕт ю ю√уќъ»у—удцн ю юнуЏъёхж»х »ъдх ≈ц»ъ—у«ецнгу »ъдц ”уЏъѕт ю юЌуѕшуЋуду« ю ю√у»цн ю юЏудъ ю ю’у«бцЌц »ъдц яунъ”у«ду ю юЏудъ ю ю«»ъдц ‘цеу«»т ю ю√удшу ю ю”у«бцгу »ъду Џу»ъѕц «ббшуец ю юЌуѕшуЋуех ю <br />
ю√удшуех ”угцЏу —ућхбр« гцдъ √уеъбц ю ю«б‘шу«гц ю южуехжу ну”ъ√убх ю юЏу»ъѕу «ббшуец »ъду Џхгу—у ю юЏудъ ю ю«б шугу шхЏц ю ю»ц«бъЏхгъ—у…ц ≈цбум «бъЌућшц Ёуёу«бу ю юЏу»ъѕх «ббшуец »ъдх Џхгу—у ю юецну Ќубу«бс Ёуёу«бу ю ю«б‘шу«гцншх ю ю≈цдшу √у»у«яу ёуѕъ дуеум Џудъеу« Ёуёу«бу ю юЏу»ъѕх «ббшуец »ъдх Џхгу—у ю ю√у—у√унъ у ≈цдъ яу«ду √у»цн дуеум Џудъеу« жу’удуЏуеу« —у”хжбх «ббшуец ю ю’убшум «ббшуех Џубунъец жу”убшугу ю ю√у√угъ—у √у»цн ду шу»цЏх √угъ √угъ—у —у”хжбц «ббшуец ю ю’убшум «ббшуех Џубунъец жу”убшугу ю юЁуёу«бу «б—шућхбх »убъ √угъ—у —у”хжбц «ббшуец ю ю’убшум «ббшуех Џубунъец жу”убшугу ю юЁуёу«бу буёуѕъ ’удуЏуеу« —у”хжбх «ббшуец ю ю’убшум «ббшуех Џубунъец жу”убшугу<br />
<br />
ед« нёжб «б г Џ »«бЏг—… ≈бм «бЌћ бяд «б—«Ё÷… нѕб”жд Џбм Џж«гег »ж÷Џ ябг… г Џ… «бд”«Ѕ »ѕб Џ»«—… «б г Џ »««бЏг—… ≈бм «бЌћ !!!<br />
<br />
 3- √г« ≈” б«бег »«Џ г«ѕ √еб «б”д… Џбм д”ќ ¬н… «бг Џ… »¬н… «бгƒгджд √ж ¬н… «бгЏ«—ћ «б н –я—д«е« ё»б ёбнб жен ёжб «ббе  »«—я ж Џ«бм {ж«б–нд ег бЁ—жћег Ќ«Ёўжд ≈б« Џбм √“ж«ћег √ж г« гбя  √нг«дег Ё≈дег џн— гбжгнд. Ёгд «» џм ж—«Ѕ Ё√жб∆я ег «бЏ«ѕжд}. е–е ¬н… «бгЏ«—ћ гян… ° ж¬н… «бгƒгджд я–бя гян… ° ж¬н… «бд”«Ѕ гѕдн… ° ЁянЁ  д”ќ «бгян… «бгѕдн…њ нЏдн нёжбжд √д ¬н… «бг Џ… г √ќ—… Џд ¬н… «бден Џде« ° ЁянЁ няжд «бд«”ќ г ёѕг« Џбм «бгд”жќњ ..<br />
Ё√дёб бяг «б—ѕ гд я «»  (  Ќ—нг «бг Џ… Ён «бя «» ж«б”д…  √б№нЁ ) :  нж”Ё ћ«»— «бгЌгѕн :<br />
<br />
( ≈д ¬н… «б«” г «Џ гЌяг… џн— гд”жќ… д“б  Ён «бдя«Ќ «б’ЌнЌ «бѕ«∆г.<br />
Ёб« нжћѕ д”ќ »нд «б¬н нд «б» … ° √Џдн »нд ¬н… «б«” г «Џ »«б√“ж«ћ »Џёѕ ѕ«∆г «бгѕдн…  ж»нд ¬н… «бЁ—жћ «бгян… !<br />
жёѕ «” ѕб  √г «бгƒгднд Џ«∆‘… —÷н «ббе Џде« жџн—е« »е–е «б¬н… Џбм  Ќ—нг «бг Џ… жд”ќе« Ён «бё—¬д  . <br />
Ёёѕ —жм «бЌ«яг ж«б»неён »≈”д«ѕ ’ЌнЌ Џбм ‘—Ў «б‘нќн(«бЌяг Ён «бг” ѕ—я 2/305 ж«б»неён Ё” ”дде 7/207 )  Џд √»н гбня… √д Џ«∆‘… я«д  ≈–« ”∆б  Џд «бг Џ… ё«б  : »ндн ж»ндяг я «» «ббе ё«б «ббе Џ“ ж ћб {  ж«б–нд ег бЁ—жћег Ќ«Ёўжд ≈б« Џбм √“ж«ћег √ж г« гбя  √нг«дег Ё≈дег џн— гбжгнд} Ёгд «» џм џн— г« “жће «ббе Ёёѕ Џѕ« . <br />
Ёе–« «бд’ гд √г «бгƒгднд ° нѕб Џбм √де«  —м  Ќ—нг «бг Џ… »д’ я «» «ббе  Џ«бм ° жбг  Ёег Џ«∆‘… —÷н «ббе Џде« гд ёжбе ”»Ќ«де { Ёг« «” г Џ г »е гдед } «бг Џ… ° б√де« бж «Џ »—  е–« «бгЏдм б’—Ќ  »«бд”ќ ° жб√де б« н г бяжд ¬н… «бгƒгджд  г ёѕг… д“жб« Џбм ¬н… «бд”«Ѕ ° Ё«б√жбм гян… ° ж«бЋ«дн… гѕдн… жгЋб е–« б« нћебе гЋб √г «бгƒгднд.<br />
ё«б «»д Џ»ѕ «б»— ж √»ж гЌгѕ «бён”н :  жё«б  Џ«∆‘… —÷н «ббе Џде« : Ќ—г «ббе «бг Џ… »ёжбе { ж«б–нд ег бЁ—жћег Ќ«Ёўжд ≈б« Џбм √“ж«ћег √ж г« гбя  √нг«дег}( «б√” –я«— 16/297)ё«б √»ж гЌгѕ : же–« ёжб Ќ”д ° б√д «бг Џ… бг  яд “ж«ћ« ’ЌнЌ« жб« гбя нгнд ° ЁЁ—÷ «ббе Ён е–е «б¬н… ЌЁў «бЁ—жћ ≈б« Џбм “жћ…т √ж гбя нгнд ° ждя«Ќ «бг Џ… бн” »гбя нгнд ° жб« »дя«Ќ ’ЌнЌ .<br />
же–« ≈дг« нћж“ Џбм √д  яжд ≈»«Ќ… «бг Џ… »«б”д… ° Ћг д”ќ  »«бё—¬д ° жб« нћж“ √д  яжд ≈»«Ќ… «бг Џ… Џбм е–« «бёжб »«бё—¬д ° б√де« д“б  Ён ”ж—… гѕдн… ° жен «бд”«Ѕ жёжбе { ≈б« Џбм √“ж«ћег } «б¬н… : гян ° ж«бгян б« нд”ќ «бгѕдн ° б√де ё»б «бгѕдн д“б ° жб« нд”ќ «бё—¬д ё—¬д« бг нд“б »Џѕ.<br />
ё«б «бён”н : ≈д «бг Џ… я«д  »≈»«Ќ… —”жб «ббе ’бм «ббе Џбне жЏбм ¬бе ж”бг  Ћг дем Џде« ° Ёеж гд д”ќ «б”д… »«б”д… ° ж«б¬н… ≈дг« ен Ён «бдя«Ќ «б’ЌнЌ «бћ«∆“. <br />
жё«б «бён”н : ж—жн √д «б≈»«Ќ… Ён «бг Џ… гд «бд»н ’бм «ббе Џбне жЏбм ¬бе ж”бг  я«д  Ћб«Ћ… √н«г Ћг  дем Џде« Ёд”ќ  »ден «бд»н ’бм «ббе Џбне жЏбм ¬бе ж”бг .<br />
жёнб : »б √»нЌ  Ён √жб «б≈”б«г гѕ… Ћг д”ќ  »«бден Џде« гд «бд»н ’бм «ббе Џбне жЏбм ¬бе ж”бг  . <br />
б–« ё«б »Џ÷ «бЏбг«Ѕ : же–« «бд’ жеж ёжбе  Џ«бм { Ёг« «” г Џ г »е гдед Ё¬ жед  √ћж—ед Ё—н÷… }  ёѕ  Џбё »е »Џ÷ «бгЁ”ѕнд «б–нд бг нЁегж« гЏдм «бЏб«ё«  «бгЌ—г… »нд «б—ћб ж«бг—√… ° Ё«ѕЏж« √де н»нЌ «бг Џ… .... ж«бд’ »Џнѕ Џд е–« «бгЏдм «бЁ«”ѕ »Џѕ гд ё«бже Џд «беѕ«н… ° б√д «бяб«г <br />
ябе Ён Џёѕ «б“ж«ћ Ё”«»ёе жб«Ќёе Ён Џёѕ «б“ж«ћ ° ж«бг Џ… -Ќ м Џбм яб«гег -б«  ”гм Џёѕ дя«Ќ √»ѕ« !!!<br />
ж√г« ёжбег : ≈д «бд”ќ ≈дг«  нЋ»   »¬н… ё—¬дн… √ж »ќ»— г ж« — б« »ќ»— «бж«Ќѕ ....<br />
 Ё«бћж«» гд жћже :<br />
√жб« : ≈д «бг Џ… ‘—Џ  »«б”д… жбн” »«бя «» ° жг«ѕ«г  √»нЌ  »«б”д… ° Ё«д д”ќе« »«б”д… ћ«∆“ ..же–« гг« « Ёё Џбне «б√’жбнжд ...... <br />
ё«б «»д «бћж“н  :&quot;  ж ёѕ  ябЁ ёжг гд гЁ”—н  «бё—¬д Ёё«бж«  «бг—«ѕ »е–е «б¬н… дя«Ќ «бг Џ… Ћг д”ќ  »г« —жн Џд «бд»н ’бм «ббе Џбне жЏбм ¬бе ж”бг  √де дем Џд г Џ… «бд”«Ѕ же–«  ябЁ б« нЌ «ћ ≈бне б√д «бд»н ’бм «ббе Џбне жЏбм ¬бе ж”бг  √ћ«“ «бг Џ… Ћг гдЏ где« Ёя«д ёжбе гд”жќ« »ёжбе ж√г« «б¬н… Ё≈де« бг   ÷гд ћж«“ «бг Џ… &quot; ...<br />
Ћ«дн« : ≈д «бг ж« — еж «бЏбг »г« я«д  Џбне ё»б «бд”ќ ° же–« б« ћѕ«б Ёне ≈дг« гж÷жЏ «б»ЌЋ ж«б‘нЅ «бгЎбж» еж ° √д няжд »ё«Ѕ «бЌяг г ж« —« »Џѕ ж—жѕ «бд”ќ же–« «б–н б« жћжѕ бе ° б√д «бё«∆бнд »Ќбн е« »Џѕ «бд”ќ √‘ќ«’ гЏѕжѕжд жгЏ—жЁжд »«б«”г жЁн Ћ»ж е Џд »Џ÷ег ќб«Ё я»н—.<br />
жгЏ е–« «ѕЏм «бгћж“жд ббг Џ… »√д ЌѕнЋ ћж«“ «бг Џ… ЌѕнЋ г ж« —  »ндг« ЌѕнЋ «бд”ќ гд √ќ»«— «б¬Ќ«ѕ ..<br />
ж»«б «бн ќ—ћж« »д нћ… √д  «бд”ќ ≈дг«  нЋ»   »¬н… ё—¬дн… √ж »ќ»— г ж« — б« »ќ»— «бж«Ќѕ ..<br />
Ёнё«б : ≈д «бг ж« — Џбм «б—џг гд «бќб«Ё «бя»н— Ќжбе ° Ќжб ≈гя«д жћжѕе гд Џѕге ° н‘ —Ў Ёне √д н—жне ћгЏ Џд ћгЏ Џд ћгЏ гд √жб «б”дѕ ≈бм ¬ќ—е ° ѕжд √д ндё’ е–« «бЏѕѕ ° гЏ гб«Ќў… Џѕг ≈гя«дег Џбм «бя–» ..<br />
Ёеб »ём «бё«∆бжд »е–« «б« ћ«е ° ћгЏ« Џд ћгЏ ..Ќ м »Џѕ «бд”ќ њ! <br />
≈д «б–н Ќ’б »«бЁЏб ° еж √д Џдё «б“ћ«ћ… ёѕ ÷«ё ° ж»ѕб« гд √д —ж«н… «бћж«“ я«д  ћгЏ« Џд ћгЏ √’»Ќ  √Ё—«ѕ« н—жжд √г—« ёѕ я«д ° ж≈б« бг« ”«— «б—я»«д »Ё жм «»д Џ»«” ° ж—жн  Ёне« «б√‘Џ«— ж дѕ— »е« «бў—Ё«Ѕ .<br />
џн— √д  «бгћж“нд ќбЎж«  ж« — «бЏбг »г« я«д  Џбне ° » ж« — »ё«Ѕ «бЌяг ° ж»нд «б«Ћднд Ё—ё я»н— .....<br />
Ё«бгд”жќ Ён Ёег «бЁёе«Ѕ ° еж «” г—«— Ќб «бг Џ… ж«” г—«— Ќб «бг Џ… ўдн б« ёЎЏн ! <br />
Ё«б»ЌЋ бн” гж÷жЏ √’б «бЌб »б «” г—«—е «” ’Ќ«»« ббЌ«б° же–« нЁнѕ «бўд »б« д“«Џ ж—ЁЏ «бўдн »«бўдн б« нд«“Џ Ёне √Ќѕ б√де гд »ѕ«∆е Џбг «б√’жб . <br />
ж»е–« н ÷Ќ √д г« нѕЏжде гд «б ж« — гџ«бЎ… џн— ’«∆»… ...ж ѕЏжм √д «бд”ќ ќ»— ¬Ќ«ѕ гћ«“Ё… џ—н»…..б√д «б ж« — жЁё« бг« –я—е √еб «б«ќ ’«’ ° г жЁ— Ён √Ќ«ѕнЋ «бд”ќ гд ѕжд ‘я б д«жб √’Ќ«» «б”дд бћгнЏ Ў—ёе« ж—ж« е« жен яЋн—… г Џѕѕ… .( «б√’б Ён «б√‘н«Ѕ ’ 105 ) √е .<br />
<br />
<br />
3-	√г« ёжбег √д —жн«  «бг Џ… г ÷«—»… ж я—— «б Ќ—нг  √яЋ— гд г—… Ёг—… Ён ќн»— жг—… Ён √жЎ«” жг—… Ё Ќ гя…  Ё√дёб бяг —ѕ «б‘нќ ЏЋг«д «бќгн” Ён е–« «бгж÷жЏ Ён гЌ«÷— е Џд «бг Џ… ≈– нёжб :<br />
<br />
(  ж√г« ёжбег ≈д √Ќ«ѕнЋ  Ќ—нг «бг Џ… г÷Ў—»… ° Ё«бћж«» Џде яг« ё«б «бЌ«Ёў »д Ќћ— —Ќге «ббе  »«—я ж Џ«бм ЌнЋ ё«б: б« н’Ќ Ён «б—ж«н«  ‘нЅ »џн— «бЏб… ≈б« џ“ж… «бЁ Ќ. <br />
яб «б—ж«н«  «б н ћ«Ѕ Ёне«  Ќ—нг «бг Џ… ”ж«Ѕ я«д  Ён «бЌѕн»н… √ж г« я«д Ён Ќћ… «бжѕ«Џ ж г« я«д Ён  »жя ябе« —ж«н«  ÷ЏнЁ… б« н’Ќ где« ‘нЅ. ж√г« г« ћ«Ѕ Ён Џ«г √жЎ«” ° ЁЏ«г √жЎ«” еж Џ«г «бЁ Ќ жб« Ё—ё . ё«б «бЌ«Ёў «»д Ќћ—: б« н’Ќ гд «б—ж«н«  ‘нЅ »џн— Џб… ≈б« џ“ж… «бЁ Ќ ж√г« џ“ж… ќн»— Ё≈де я«д Ёне  Ќ—нг «бЌг— «б√ебн… б« «бг Џ… яг« Ён —ж«н… ”Ён«д »д Џннд…. <br />
б√дш ЌѕнЋ Џбм »д √»н Ў«б» —÷н «ббе Џде: дем —”жб «ббе ’бм «ббе Џбне ж”бг Џд дя«Ќ «бг Џ… жЏд бЌжг «бЌг— «б√ебн… Ён Џ«г ќн»—. <br />
же–« «бЌѕнЋ г—жн »«бгЏдм ° жб–бя ÷»Ўе ”Ён«д »д Џннд… —Ќге «ббе  Џ«бм Ёё«б : дем —”жб «ббе ’бм «ббе Џбне ж”бг Џд бЌжг «бЌг— «б√ебн… Џ«г ќн»— ждем Џд «бг Џ… . Ё«бден Џд «бг Џ… бн” бе« «— »«Ў »Џ«г ќн»— ° ж≈дг« дем Џд «бг Џ… Ён жё  ¬ќ— жеж Ён Џ«г «бЁ Ќ . жЏбм «бёжб ( «бяб«г ббЌ«Ёў «»д Ќћ— —Ќге «ббе  Џ«бм) »√де Ён Џ«г ќн»— Ќ—г  Ћг √»нЌ  Ћг Ќ—г  Ег« еж «бг«дЏ њ бяд «бгег √де« Ќ—г  »д’ ёЎЏн гд «бд»н ’бм «ббе Џбне ж”бг.<br />
 нёжб( «бЌ«Ёў «»д Ќћ—): √г« —ж«н… Џ«г √жЎ«”° Ё≈дш Џ«г √жЎ«” еж Џ«г «бЁ Ќ Ёб« Ё—ё ° ж√г« —ж«н… Џг—… «бё÷«Ѕ Ё÷ЏнЁ… б√де« г—”б… гд Ў—Ё «бЌ”д «б»’—н . «.е№ »гЏд«е .<br />
ёб : ж√г« —ж«н…  »жя Ё÷ЏнЁ… √н÷«р ° б√де« гд —ж«н… гƒгд »д «”г«Џнб Џд Џя—г… жяб«ег« ÷ЏнЁ. <br />
≈–д е–« «б≈÷Ў—«» «б–н нѕЏжде бн” гжћжѕ«р . Ћг Џбм «бёжб »√де Ќ—г  Ћг √»нЌ  √ж √»нЌ  Ћг Ќ—г  Ћг √»нЌ  Ћг Ќ—г  ЕЎн» ёбд« »е–« яг« ё«б «б≈г«г «б‘«ЁЏн —Ќге «ббе  Џ«бм: б« √Џбг ‘н∆« √»нЌ Ћг Ќ—г Ћг √»нЌ Ћг Ќ—г ≈б« «бг Џ…. я«д я–бя ..Ћг г«–«њ √бн” ёѕ  г «б≈ Ё«ё Џбм  Ќ—нге« »Џѕ –бя ° няЁн е–«. ) √е .<br />
<br />
<br />
7-  «бгЁ«”ѕ «бг — »… Џбм «бг Џ… :<br />
<br />
гд «бгЁ«”ѕ «бяЋн—… ббг Џ… Ён е–« «б“гд яжд √д «бг Џ… ен «б“д« «б’—нЌ  г« √–я—е Џд я»«— «б—«Ё÷… √ж гд «б—«Ё÷… «б–нд еѕ«ег «ббе я√гЋ«б Ќ”нд «бгж”жн жгж”м «бгж”жн ж гЌ» «бѕд «бя«ўгн Ёег √Ё÷б гд н ябг »Ќяг «бгЏ«н‘… бе« гд «бѕ«ќб ..<br />
’—Ќ —«Ё”дћ«дн √дш Ён ≈н—«д —»Џ гбнжд бёнЎ »”»» “ж«ћ «бг Џ… : ( гћб… «б‘—«Џ «б‘нЏн… ’ 4 Џѕѕ 684 «б”д… «б—«»Џ… ) <br />
жёѕ ж’Ё  дЁ” «бгћб… Ён дЁ” «бЏѕѕ гѕнд… ( г‘еѕ ) «б‘нЏн… «б≈н—«дн… ЌнЋ ‘«Џ  гг«—”… «бг Џ… »√де« : ( «бгѕнд… «б√яЋ— «дЌб«б« Џбм «б’Џнѕ «б√ќб«ён Ён ¬”н« ) .<br />
<br />
жгд «бгЁ«”ѕ г«–я—е ’«Ќ» я «» ббе Ћг бб «—нќ Ќ”нд «бгж”жн :<br />
<br />
( ... ж≈д «бгЁ«”ѕ «бг — »… Џбм «бг Џ… я»н—… жг Џѕѕ… «бћж«д»:<br />
1- Ёен гќ«бЁ… ббд’ж’ «б‘—Џн… б√д№е«  Ќбнб бг« Ќ—г «ббе.<br />
2- бёѕ  — » Џбм е–« «ќ б«ё «б—ж«н«  «бя«–»… жд”» е« ≈бм «б√∆г… Џбнег «б”б«г гЏ г« Ён  бя «б—ж«н«  гд гЎ«Џд ё«”н… б« н—÷«е« бег гд я«д Ён ёб»е гЋё«б –—… гд ≈нг«д.<br />
3- жгд гЁ«”ѕе« ≈»«Ќ… «б г Џ »«бг—√… «бгЌ’д… -√н «бг “жћ…- —џг √д№е« Ён Џ’г… —ћб ѕжд Џбг “жће«° жЁн е–е «бЌ«б… б« н√гд «б√“ж«ћ Џбм “жћ« №ег Ёёѕ   “жћ «бг—√… г Џ… ѕжд Џбг “жће« «б‘—Џн жѕжд —÷«е° же–е гЁ”ѕ… г« »Џѕе« гЁ”ѕ…° «дў— (Ё—жЏ «бя«Ён 5/463)° ( №е–н» «б√Ќя«г 7/554)° («б«” »’«— 3/145)° жбн  ‘Џ—н г« —√н «б—ћб жг« ‘Џж—е ≈–« «я ‘Ё √д «г—√ е «б н Ён Џ’г е г “жћ… гд —ћб ¬ќ— џн—е “ж«ћ г Џ…њ!<br />
4- ж«б¬»«Ѕ √н÷«р б« н√гджд Џбм »д« №ег «б»«я—«  ≈– ёѕ н “жћд г Џ… ѕжд Џбг ¬»«∆ед° жёѕ нЁ«ћ√ «б√» √д «»д е «б»«я— ёѕ Ќгб ° .. бгњ янЁњ б« нѕ—н .. ггдњ б« нѕ—н √н÷«р Ёёѕ  “жћ  гд ж«Ќѕ Ёгд ежњ б« √Ќѕ нѕ—н б√де  —яе« ж–е».<br />
5- ≈д √џб» «б–нд н г Џжд° н»нЌжд б√дЁ”ег «б г Џ »»д«  «бд«”° жбяд бж  ёѕг √Ќѕ бќЎ»… »д« №ег √ж ё—н»« №ег Ё√—«ѕ √д н “жће« г Џ…° бг« ж«Ёё жбг« —÷н° б√де н—м е–« «б“ж«ћ √‘»е »«б“д« ж≈д е–« Џ«— Џбне° жеж н‘Џ— »№е–« гд ќб«б  г Џе »»д«  «бд«” Ёб« ‘я √де нг дЏ Џд  “жнћ »д« е бб¬ќ—нд г Џ…° √н √де н»нЌ бдЁ”е «б г Џ »»д«  «бд«” жЁн «бгё«»б нЌ—г Џбм «бд«” √д н г Џж« »»д« е.<br />
≈–« я«д  «бг Џ… г‘—жЏ… √ж √г—«р г»«Ќ«р° Ёбг е–« «б Ќ—ћ Ён ≈»«Ќ…  г Џ «бџ—»«Ѕ »»д« е жё—н»« ењ<br />
6- ≈д «бг Џ… бн” Ёне« ≈‘е«ѕ жб« ≈Џб«д жб« —÷м жбн √г— «бгќЎж»…° жб« нёЏ ‘нЅ гд гн—«Ћ «бг г Џ ббг г Џ »№е«° ≈дг« ен г” √ћ—… яг« д”» –бя «бёжб ≈бм √»н Џ»ѕ «ббе Џбне «б”б«г ЁянЁ нгяд ≈»«Ќ е« ж≈‘«Џ е« »нд «бд«”њ<br />
7- ≈д «бг Џ… Ё Ќ  «бгћ«б √г«г «б”«ёЎнд ж«б”«ёЎ«  гд «б‘»«» ж«б‘«»«  Ён б’ё г« Џдѕег гд Ёћж— »«бѕнд° ж√ѕм –бя ≈бм  ‘жне ’ж—… «бѕнд ж«бг ѕнднд.<br />
ж»–бя н »нд бд« √÷—«— «бг Џ… ѕндн«р ж«ћ г«Џн«р жќбён«р° жбе–« Ќ—г  «бг Џ… жбж я«д Ёне« г’«бЌ бг« Ќ—г ° жбяд бг« я«д  яЋн—… «бгЁ«”ѕ Ќ—ге« —”жб «ббе ’бм «ббе Џбне ж¬бе° жЌ—ге« √гн— «бгƒгднд Џбне «б”б«г.  ) √е .<br />
<br />
ж√÷нЁ √д гд гЁ«”ѕе« :<br />
<br />
8- ÷н«Џ «б√жб«ѕ <br />
9- ≈е«д… «бг—√… «бг”бг…  ж√Џћ»нд ябг… ё«бе« ѕ. гж”м «бгж”жн  Ќ  Џдж«д «б“ж«ћ «бгƒё  Ён я «»е «б‘нЏ… ж«б ’ЌнЌ  нёжб :<br />
( янЁ  ” ЎнЏ √г…  Ќ —г ‘—Ё «б√ге«  «бб« н ћЏб «ббе «бћд…  Ќ  √ёѕ«гед √д  »нЌ «бг Џ… √ж  Џгб »е«  )<br />
<br />
 8-  гд ’ж— «бг Џ… «бгќ“н… Џдѕ «б—«Ё÷… :<br />
<br />
√ ) «б г Џ »«бг—√… «бг “жћ… :<br />
<br />
Џд √»«д »д  џб» ё«б : ёб  б√»н Џ»ѕ «ббе ≈дн √яжд Ён »Џ÷ «бЎ—ё«  Ё√—м «бг—√… «бЌ”д«Ѕ ж б« ¬гд √д  яжд –«  »Џб √ж гд «бЏж«е— . ё«б : бн” Џбня е–« !! ≈дг« Џбня √д  ’ѕшцёе« Ён дЁ”е« !!! же–« Ён «бя«Ён 5/462 .<br />
жЏд Ё÷б гжбм гЌгѕ »д —«‘ѕ ё«б : ёб  б√»н Џ»ѕ «ббе: ≈дн  “жћ  «г—√… г Џ… ° ЁжёЏ Ён дЁ”н √д бе« “жћ« ЁЁ ‘  Џд –бя Ёжћѕ  бе« “жћ« !!! ё«б (√н √»ж Џ»ѕ «ббе ): бг Ё шу‘  њ!!! ”»Ќ«д «ббе ! же–« Ён «б е–н» «бћ“Ѕ 7 ’ 253 жЁн «бж”«∆б «бћ“Ѕ 21 ’ 31. жб« ‘я √дш е–е гя–ж»… ° жгд «б√ѕб… Џбм я–»е« ≈д «б≈г«г »ѕб √д нёжб бе «Ќ Ў ° ж«»ЌЋ Џд «бг—√… «бџн— г “жћ… нёжб бе : бг Ё ‘  !!<br />
<br />
<br />
») ћж«“ «б г Џ »«б“«дн… :<br />
<br />
ЁЏд «бЌ”д »д Ќ—н“ ё«б: ”√б  √»« Џ»ѕ «ббе Ён «бг—√…  “дн (√н н г Џ »е«)њ ё«б: √—√н  –бя (√н —√н е«  “дн)њ ёб : б« жбяде«  —гм »е. Ёё«б: дЏг  г Џ »е« Џбм √дя  џ«ѕ— ж џбё »«»я!!! же–« Ён г” ѕ—я «бж”«∆б «бћ“Ѕ 14 ’ 458<br />
<br />
<br />
ћ) «б г Џ »«б√»я«— ѕжд ≈–д жбне« :<br />
<br />
жё«б √»ж Џ»ѕ «ббе: б« »√” » “жнћ «б»я— ≈–« —÷н  гд џн— ≈–д √»не« !! «б–н ёб  бяг √де б« н‘ —Ў «б≈–д- е–е ен «б—ж«н… . же–« Ён г” ѕ—я «бж”«∆б «бћ“Ѕ 14 ’ 459 .<br />
ж”√б √»ж Џ»ѕ «ббе Џд «б г Џ »«б√»я«— Ёё«б :еб ћЏб –бя ≈б« бед њ!! Ёбн”  —д жбн” ЏЁЁд !!! гд б« нЌ÷—е «бЁёне «бћ“Ѕ 3 ’ 297 .<br />
<br />
ѕ) «б г Џ »«б√»я«— Ён «б√ѕ»«— !! :<br />
<br />
Џд “н«ѕ »д √»н «бЌб«б ё«б : ”гЏ  √»« Џ»ѕ «ббше Џбне «б”б«г нёжб : б« »√” √д н г Џ »«б»я— г« бг нхЁъ÷ ≈бне« я—«ен… «бЏн» Џбм √ебе« ( «бЁ—жЏ гд «бя«Ён ћ 2 ’ 46 ° ж”«∆б «б‘нЏ… 14/457. )<br />
<br />
е ) «б г Џ »«б—÷нЏ… :<br />
<br />
ё«б «бќгндн : б« нћж“ жЎЅ «б“жћ… ё»б ≈яг«б 9 ”днд ° ѕж«г« я«д «бдя«Ќ √ж гдёЎЏ« ° √г« ”«∆— «б≈” г «Џ«  я«ббг” »‘еж… ж«б÷г ж«б Ёќн– Ёб« »√” »е Ќ м Ён «б—÷нЏ… !!!!! (  Ќ—н— «бж”нб… «бћ“Ѕ 2 ’ 241 . Ён г”√б… —ёг 12 Ў»Џ ѕ«— «б’—«Ў «бг” ёнг Ц»н—ж  ) .<br />
<br />
жёѕ –я— ’«Ќ» я «» ббе Ћг бб «—нќ Ќ”нд «бгж”жн е–е «бё’… Џд «бе«бя «бќгндн :<br />
<br />
( бг« я«д «б≈г«г «бќгндн гёнг«р Ён «бЏ—«ё яд« д —ѕѕ ≈бне ждЎб» где «бЏбг Ќ м ’«—  Џб«ё д« гЏе жЋнё… ћѕ«р° жёѕ « Ёё г—… √д жће  ≈бне ѕЏж… гд гѕнд…  бЏЁ— жен гѕнд…  ёЏ џ—» «бгж’б Џбм г”н—… ”«Џ… жд’Ё  ё—н»«р »«б”н«—…° ЁЎб»дн бб”Ё— гЏе Ё”«Ё—  гЏе° Ё«” ё»бжд« ж√я—гжд« џ«н… «бя—г гѕ… »ё«∆д« Џдѕ ≈Ќѕм «бЏж«∆б «б‘нЏн… «бгёнг… ед«я° жёѕ ёЎЏж« Џеѕ«р »д‘— «б ‘нЏ Ён  бя «б√—ћ«Ѕ жг« “«бж« нЌ Ёўжд »’ж—…  –я«—н… бд«  г  ’жн—е« Ён ѕ«—ег.<br />
жбг« «д е  гѕ… «б”Ё— —ћЏд«° жЁн Ў—нё Џжѕ д« жг—ж—д« Ён »џѕ«ѕ √—«ѕ «б≈г«г √д д— «Ќ гд Џд«Ѕ «б”Ё—° Ё√г— »«б жће ≈бм гдЎё… «бЏЎнЁн… ЌнЋ н”яд ед«я —ћб ≈н—«дн «б√’б нё«б бе ”нѕ ’«Ќ»° я«д  »нде ж»нд «б≈г«г гЏ—Ё… ёжн….<br />
Ё—Ќ ”нѕ ’«Ќ» »гћн∆д«° жя«д ж’жбд« ≈бне Џдѕ «бўе—° Ё’дЏ бд« џѕ«Ѕ Ё«ќ—«р ж« ’б »»Џ÷ √ё«—»е ЁЌ÷—ж« ж«“ѕЌг гд№“бе «Ќ Ё«Ѕ »д«° жЎб» ”нѕ ’«Ќ» ≈бнд« «бг»н  Џдѕе  бя «ббнб… Ёж«Ёё «б≈г«г° Ћг бг« я«д «бЏ‘«Ѕ √ жд« »«бЏ‘«Ѕ° жя«д «бЌ«÷—жд нё»бжд нѕ «б≈г«г жн”√бжде жнћн» Џд √”∆б ег° жбг« Ќ«д жё  «бджг жя«д «бЌ«÷—жд ёѕ «д’—Ёж« ≈б« √еб «бѕ«—° √»’— «б≈г«г «бќгндн ’»н… »Џг— √—»Џ ”дж«  √ж ќг” жбяде« ћгнб… ћѕ«р° ЁЎб» «б≈г«г гд √»не« ”нѕ ’«Ќ» ≈Ќ÷«—е« бб г Џ »№е« Ёж«Ёё √»же« »Ё—Ќ »«бџ° Ё»«  «б≈г«г «бќгндн ж«б’»н… Ён Ќ÷де ждЌд д”гЏ »я«Ѕе« ж’—нќе«.<br />
«бгег √де √г÷м  бя «ббнб… Ёбг« √’»Ќ «б’»«Ќ жћб”д« б д«жб «б≈ЁЎ«— дў— ≈бн Ёжћѕ Џб«г«  «б≈дя«— ж«÷Ќ… Ён жћенЇ ≈– янЁ н г Џ »№е–е «бЎЁб… «б’џн—… жЁн «бѕ«— ‘«»«  »«бџ«  —«‘ѕ«  я«д »≈гя«де «б г Џ »≈Ќѕ«ед Ёбг нЁЏбњ<br />
Ёё«б бн: ”нѕ Ќ”нд г«  ёжб Ён «б г Џ »«бЎЁб…њ<br />
ёб  бе: ”нѕ «бёжб ёжбя° ж«б’ж«» ЁЏбя° ж√д  ≈г«г гћ еѕ° жб« нгяд бгЋбн √д н—м √ж нёжб ≈б« г«  —«е √д  √ж  ёжбе° -жгЏбжг √дн б« нгяддн «б«Џ —«÷ жё –«я-.<br />
Ёё«б: ”нѕ Ќ”ндЇ ≈д «б г Џ »№е« ћ«∆“ жбяд »«бгѕ«Џ»… ж«б ё»нб ж«б Ёќн–.<br />
√г« «бћг«Џ Ё≈д№е« б«  ёжм Џбне. ) <br />
≈д ем е–« «б»ЌЋ «б’џн— ж√ гдм гд «ббе «бЏбн «бёѕн— √д ндЁЏ »е ≈де еж «б”гнЏ «бЏбнг ,<br />
ж«б’б«… ж«б”б«г Џбм ”нѕд« гЌгѕ ж¬бе ж’Ќ»е √ћгЏнд <br />
<br />
<br />
<br />
√ќжяг √»ж »ѕ—  - «бдўн— -</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бдўн—</div><div class="date">29-04-07, 01:53 PM</div></div><div class="posttext">же–е ћѕжб нё«—д гё«—д… ”—нЏ… »нд «б“нћ«  «б‘—Џн… ж»нд “ж«ћ «бг Џ… «бгЌ—г ..<br />
<br />
<br />
бб‘нќ ЏЋг«д «бќгн” ЌЁўе «ббе :<br />
<br />
<br />
http://www.almanhaj.net/images/zawj_mutaa1.gif<br />
<br />
http://www.almanhaj.net/images/zawj_mutaa2.gif<br />
<br />
жЌгбе« ≈–«  —нѕ гд”ё… Џбм гбЁ жж—ѕ гд ќб«б «бгбЁ «бг—Ёё ед«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">29-04-07, 03:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1603;&#1601;&#1608;&#1608; &#1608;&#1601;&#1608;&#1608; <br />
<br />
----------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">29-04-07, 03:25 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1578;&#1590;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1605;&#1615;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќнѕ—н</div><div class="date">29-04-07, 04:15 PM</div></div><div class="posttext">√Ќ”д  √ќн «бЌнѕ—н »«—я «ббе Ёня<br />
<br />
ж«д  н« «ќн «бЌ»н» »Ќ—«дн яжжб жЁёя «ббе бяб ќн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">29-04-07, 04:20 PM</div></div><div class="posttext">ж«д  н« «ќн «бЌ»н» »Ќ—«дн яжжб жЁёя «ббе бяб ќн—<br />
<br />
<br />
<br />
<br />
«б‘»«» ё«Џѕнд н”бгж« Џбм »Џ÷ ж б«я√дж Ён Ќѕ« ЌЎ «”∆б… жб« Ён ‘нЅ<br />
<br />
<br />
«б“гнб Ќнѕ—н <br />
<br />
<br />
<br />
”б«г«р ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќнѕ—н</div><div class="date">29-04-07, 04:24 PM</div></div><div class="posttext">&#1594;&#1585;&#1575;&#1605;&#1603;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1610;&#1575; &#1588;&#1610;&#1593;&#1577; ....<br />
<br />
1- &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; ... &#1575;&#1604;&#1584;&#1610; &#1581;&#1585;&#1605;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .... &#1571;&#1605;&#1575; &#1582;&#1604;&#1610;&#1601;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1605;&#1606;&#1588;&#1594;&#1604;&#1575; &#1576;&#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1585;&#1583;&#1577; .... &#1579;&#1605; &#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605; &#1605;&#1583;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608; &#1585;&#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1601;&#1593;&#1604;&#1607;&#1575; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594; &#1578;&#1581;&#1585;&#1610;&#1605;&#1607;&#1575; ... &#1608; &#1593;&#1605;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1604;&#1605; &#1576;&#1584;&#1604;&#1603; .... &#1576;&#1604;&#1594; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; .....<br />
<br />
2- &#1607;&#1584;&#1575; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1582;&#1585;&#1575;&#1588;&#1610; &#1593;&#1606; &#1575;&#1604;&#1586;&#1610;&#1580;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; .... &#1575;&#1604;&#1593;&#1585;&#1601;&#1610; &#1608; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608; &#1575;&#1604;&#1605;&#1587;&#1610;&#1575;&#1585; ....<br />
<br />
http://d-sunnah.net/forum/showthread.php?t=44054<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1589;&#1610;&#1575;&#1601; &#1601;&#1607;&#1575;&#1578; &#1588;&#1585;&#1608;&#1591; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1604;&#1606;&#1602;&#1608;&#1604; &#1604;&#1603; &#1607;&#1604; &#1607;&#1608; &#1588;&#1585;&#1593;&#1610; &#1571;&#1605; &#1604;&#1575; .....<br />
<br />
3- &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1590;&#1593;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: (( &#1573;&#1584;&#1575; &#1575;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1571;&#1589;&#1575;&#1576; &#1604;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606; &#1608;&#1573;&#1584;&#1575; &#1571;&#1582;&#1591;&#1571; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585;&#1612; &#1608;&#1575;&#1581;&#1583; )) .....<br />
<br />
&#1608; &#1607;&#1610; &#1578;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1605;&#1606; &#1603;&#1575;&#1606; &#1571;&#1607;&#1604;&#1575; &#1604;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1578;&#1576;&#1593; &#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608; &#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; ....<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1575;&#1588;&#1603;&#1585; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1576;&#1588;&#1603;&#1604; &#1575;&#1604;&#1591;&#1604;&#1608;&#1576;<br />
&#1601;&#1601;&#1610; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1579;&#1575;&#1606;&#1610; &#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1593;&#1606; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1610;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1608;&#1575;&#1604;&#1593;&#1585;&#1601;&#1610; &#1608;&#1575;&#1604;&#1601;&#1585;&#1608;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1578;&#1580;&#1575;&#1607;&#1604; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1589;&#1575;&#1610;&#1601; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1608;&#1604;&#1605; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607; &#1567;<br />
&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1603;&#1604;&#1575;&#1605; &#1575;&#1606;&#1588;&#1575;&#1574;&#1610; &#1576;&#1583;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604; &#1608;&#1602;&#1604;&#1578; &#1601;&#1610; &#1587;&#1572; &#1575;&#1604;&#1610; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; <br />
&#1610;&#1575;&#1604;&#1610;&#1578; &#1610;&#1578;&#1605; &#1575;&#1610;&#1590;&#1575;&#1581;&#1607; &#1604;&#1610; &#1604;&#1575;&#1606;&#1610; &#1576;&#1589;&#1585;&#1575;&#1581;&#1607; &#1605;&#1575; &#1601;&#1607;&#1605;&#1578; &#1575;&#1608; &#1604;&#1605; &#1578;&#1601;&#1607;&#1605;&#1608; &#1602;&#1589;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; <br />
&#1608;&#1588;&#1603;&#1585;&#1575; &#1604;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">29-04-07, 04:31 PM</div></div><div class="posttext">«‘я— «б“гб«Ѕ Џбм ≈ћ«»« ег жбяд бг  яд »‘яб «бЎбж»<br />
ЁЁн «б”ƒ«б «Ћ«дн  ЌѕЋ «б“гнб «б»«ЌЋ ббЌёнё… Џд “ж«ћ «бг”н«— ж«бг Џе ж«бЏ—Ён ж«бЁ—жё »ндег« ж ћ«еб “ж«ћ «бг’«нЁ њњњњњњњ жбг н ЌѕЋ Џде њ<br />
ж»«бд”»… б”ƒ«б «бЋ«бЋ яб«г «д‘«∆н »ѕжд ѕбнб жёб  Ён ”ƒ «бн гЏ –я— «бѕбнб <br />
н«бн  н г «н÷«Ќе бн б«дн »’—«Ќе г« Ёег  «ж бг  Ёегж ё’ѕн гд «б”ƒ«б <br />
ж‘я—« бяг<br />
<br />
ёб  бя е«  ‘—жЎ “ж«ћ «бг’н«Ё ж янЁн е ж дёжб бя еб еж Ќб«б √г Ќ—«г ....<br />
<br />
Ё«бЏ»—… »«б‘—жЎ ж «бянЁн… ж бн”  »«бг”гм ....<br />
<br />
√д« бг √”гЏ »е–« «б“ж«ћ гд ё»б ж б« «б“нћ«  «б н  Ё —жде« Џбнд« гЋб Ё—дѕ ж жнядѕ  ж џн—е« ...<br />
<br />
«бгег еж «б‘—жЎ ж «бянЁн… ....<br />
<br />
√г« «б”ƒ«б «бЋ«бЋ Ёёѕ √Ќ÷—  бя «бѕбнб гд ёжб «бд»н «бя—нг ’бм «ббе Џбне ж ”бг ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќѕ«г «б≈”б«г</div><div class="date">29-04-07, 04:46 PM</div></div><div class="posttext">«ббег бя «бЌгѕ яг« еѕн д« бб≈нг«д ж«б≈”б«г жгдећ д»ня ’бм «ббе Џбне ж”бг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">29-04-07, 05:23 PM</div></div><div class="posttext">«‘я— «б“гб«Ѕ Џбм ≈ћ«»« ег жбяд бг  яд »‘яб «бЎбж»<br />
ЁЁн «б”ƒ«б «Ћ«дн  ЌѕЋ «б“гнб «б»«ЌЋ ббЌёнё… Џд “ж«ћ «бг”н«— ж«бг Џе ж«бЏ—Ён ж«бЁ—жё »ндег« ж ћ«еб “ж«ћ «бг’«нЁ њњњњњњњ жбг н ЌѕЋ Џде њ<br />
ж»«бд”»… б”ƒ«б «бЋ«бЋ яб«г «д‘«∆н »ѕжд ѕбнб жёб  Ён ”ƒ «бн гЏ –я— «бѕбнб <br />
н«бн  н г «н÷«Ќе бн б«дн »’—«Ќе г« Ёег  «ж бг  Ёегж ё’ѕн гд «б”ƒ«б <br />
ж‘я—« бяг<br />
<br />
њњњњњњњњњњњњњњњњњњњњњњњњ:confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">29-04-07, 06:47 PM</div></div><div class="posttext">&#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1580;&#1575;&#1576;&#1603; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1610;&#1590;&#1575;&#1581; &#1608;&#1587;&#1572;&#1575;&#1604; :<br />
<br />
&#1575;&#1604;&#1573;&#1590;&#1575;&#1581; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; ., &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1603;  ( &#1605;&#1593; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; ) .<br />
&#1608;&#1606;&#1602;&#1608;&#1604; :<br />
&#1602;&#1583; &#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1580;&#1578;&#1607;&#1575;&#1583; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1581;&#1585;&#1576; &#1584;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1587;&#1604; &#1608;&#1603;&#1604;&#1607;&#1575; &#1602;&#1583; &#1575;&#1602;&#1585;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1583; &#1575;&#1580;&#1578;&#1607;&#1583; &#1575;&#1581;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1605; &#1608;&#1604;&#1605; &#1610;&#1602;&#1585;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; , &#1608;&#1602;&#1583; &#1575;&#1580;&#1578;&#1607;&#1583; &#1593;&#1605;&#1575;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1594;&#1587;&#1604; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1577; &#1608;&#1578;&#1605;&#1585;&#1594; &#1603;&#1605;&#1575; &#1578;&#1578;&#1605;&#1585;&#1594; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1601;&#1590;&#1581;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1602;&#1585;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;  &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; : &quot; &#1575;&#1584;&#1575; &#1575;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1575;&#1582;&#1591;&#1571; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585; &#1608;&#1573;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606; &quot; ,<br />
&#1601;&#1576;&#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604; &#1594;&#1610;&#1576;&#1578;&#1607; .<br />
&#1608;&#1571;&#1605;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1581;&#1590;&#1608;&#1585;&#1607; &#1608;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1574;&#1607; &#1601;&#1604;&#1575; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1589; .<br />
<br />
&#1601;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; ( &#1604;&#1575; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1593; &#1575;&#1604;&#1606;&#1589; ) <br />
&#1601;&#1604;&#1575; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1576;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1586;&#1606;&#1575; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1606;&#1589; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; , &#1608;&#1604;&#1575; &#1575;&#1604;&#1582;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603; , &#1608;&#1604;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603; &#1603;&#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1575;&#1603;&#1604; &#1575;&#1604;&#1585;&#1576;&#1575;&#1569;  &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; ,.<br />
<br />
&#1571;&#1580;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1573;&#1584;&#1575; &#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1571;&#1589;&#1575;&#1576; &#1571;&#1608; &#1571;&#1582;&#1591;&#1571;  &#1575;&#1604;&#1575;&#1593;&#1578;&#1589;&#1575;&#1605; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;  &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  <br />
<br />
<br />
<br />
&#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1585;&#1574; &#1575;&#1604;&#1605;&#1603;&#1610; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1581;&#1610;&#1608;&#1577; &#1576;&#1606; &#1588;&#1585;&#1610;&#1581; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1610; &#8207; &#8207;&#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1583; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1576;&#1587;&#1585; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1571;&#1576;&#1610; &#1602;&#1610;&#1587; &#8207; &#8207;&#1605;&#1608;&#1604;&#1609; &#8207; &#8207;&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#8207; &#8207;&#1571;&#1606;&#1607; &#8207; <br />
&#8207;&#1587;&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1610;&#1602;&#1608;&#1604; &#8207; &#8207;&#1573;&#1584;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1580;&#1578;&#1607;&#1583; &#1579;&#1605; &#1571;&#1589;&#1575;&#1576; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606; &#1608;&#1573;&#1584;&#1575; &#1581;&#1603;&#1605; &#1601;&#1575;&#1580;&#1578;&#1607;&#1583; &#1579;&#1605; &#1571;&#1582;&#1591;&#1571; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585; &#8207;<br />
&#8207;&#1602;&#1575;&#1604; &#1601;&#1581;&#1583;&#1579;&#1578; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#8207; &#8207;&#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1581;&#1586;&#1605; &#8207; &#8207;&#1601;&#1602;&#1575;&#1604; &#1607;&#1603;&#1584;&#1575; &#1581;&#1583;&#1579;&#1606;&#1610; &#8207; &#8207;&#1571;&#1576;&#1608; &#1587;&#1604;&#1605;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#8207; &#8207;&#1608;&#1602;&#1575;&#1604; &#8207; &#8207;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#8207; &#8207;&#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1605;&#1579;&#1604;&#1607; <br />
 <br />
 &#8207;&#1602;&#1608;&#1604;&#1607; ( &#1573;&#1584;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1580;&#1578;&#1607;&#1583; &#1579;&#1605; &#1571;&#1589;&#1575;&#1576; ) &#8207;<br />
&#8207;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1581;&#1605;&#1583; &quot; &#1601;&#1571;&#1589;&#1575;&#1576; &quot; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; : &#1607;&#1603;&#1584;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; , &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1593;&#1603;&#1587; &#1601;&#1573;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1610;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1573;&#1584; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1581;&#1603;&#1605; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575; , &#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &quot; &#1573;&#1584;&#1575; &#1581;&#1603;&#1605; &quot; &#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1581;&#1603;&#1605; &#1601;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1610;&#1580;&#1578;&#1607;&#1583; , &#1602;&#1575;&#1604; &#1608;&#1610;&#1572;&#1610;&#1583;&#1607; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1571;&#1606; &#1610;&#1580;&#1583;&#1583; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606;&#1583; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1606;&#1575;&#1586;&#1604;&#1577; , &#1608;&#1604;&#1575; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1604;&#1607; &#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585; &#1604;&#1607; &#1582;&#1604;&#1575;&#1601; &#1594;&#1610;&#1585;&#1607; &#1575;&#1606;&#1578;&#1607;&#1609; , &#1608;&#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1569; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1575; &#1578;&#1593;&#1602;&#1610;&#1576;&#1610;&#1577; &#1608;&#1602;&#1608;&#1604;&#1607; &quot; &#1601;&#1571;&#1589;&#1575;&#1576; &quot; &#1571;&#1610; &#1589;&#1575;&#1583;&#1601; &#1605;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; . &#8207;<br />
<br />
&#8207;&#1602;&#1608;&#1604;&#1607; ( &#1579;&#1605; &#1571;&#1582;&#1591;&#1571; ) &#8207;<br />
&#8207;&#1571;&#1610; &#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1580;&#1607;&#1577; , &#1601;&#1589;&#1575;&#1583;&#1601; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; , &#1601;&#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606; : &#1571;&#1580;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1571;&#1580;&#1585; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; . &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1607; &#1571;&#1580;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1602;&#1591; , &#1608;&#1602;&#1583; &#1578;&#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &quot; &#1573;&#1606;&#1603;&#1605; &#1578;&#1582;&#1578;&#1589;&#1605;&#1608;&#1606; &#1573;&#1604;&#1610; &#1608;&#1604;&#1593;&#1604; &#1576;&#1593;&#1590;&#1603;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1604;&#1581;&#1606; &#1576;&#1581;&#1580;&#1578;&#1607; &#1605;&#1606; &#1576;&#1593;&#1590; &quot; &#1608;&#1571;&#1582;&#1585;&#1580; &#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1575;&#1576; &#1587;&#1576;&#1576;&#1575; &#1605;&#1606; &#1608;&#1580;&#1607; &#1570;&#1582;&#1585; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1608;&#1604;&#1583;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1593;&#1606;&#1607; , &quot; &#1602;&#1575;&#1604; : &#1580;&#1575;&#1569; &#1585;&#1580;&#1604;&#1575;&#1606; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1582;&#1578;&#1589;&#1605;&#1575;&#1606; &#1601;&#1602;&#1575;&#1604; &#1604;&#1593;&#1605;&#1585;&#1608; &#1575;&#1602;&#1590; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1610;&#1575; &#1593;&#1605;&#1585;&#1608; , &#1602;&#1575;&#1604; : &#1571;&#1606;&#1578; &#1571;&#1608;&#1604;&#1609; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606;&#1610; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; , &#1602;&#1575;&#1604; : &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1602;&#1575;&#1604; &#1601;&#1573;&#1584;&#1575; &#1602;&#1590;&#1610;&#1578; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1605;&#1575; &#1604;&#1610; &quot; &#1601;&#1584;&#1603;&#1585; &#1606;&#1581;&#1608;&#1607; &#1604;&#1603;&#1606; &#1602;&#1575;&#1604; : &#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &quot; &#1601;&#1604;&#1603; &#1593;&#1588;&#1585; &#1581;&#1587;&#1606;&#1575;&#1578; &quot; &#1608;&#1571;&#1582;&#1585;&#1580; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1606;&#1581;&#1608;&#1607; &#1576;&#1594;&#1610;&#1585; &#1602;&#1589;&#1577; &#1576;&#1604;&#1601;&#1592; &quot; &#1601;&#1604;&#1603; &#1593;&#1588;&#1585;&#1577; &#1571;&#1580;&#1608;&#1585; &quot; &#1608;&#1601;&#1610; &#1587;&#1606;&#1583; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1590;&#1593;&#1601; , &#1608;&#1604;&#1605; &#1571;&#1602;&#1601; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605; &#1605;&#1606; &#1571;&#1576;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1606; . &#8207;<br />
<br />
&#8207;&#1602;&#1608;&#1604;&#1607; ( &#1602;&#1575;&#1604; &#1601;&#1581;&#1583;&#1579;&#1578; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1581;&#1586;&#1605; ) &#8207;<br />
&#8207;&#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1601;&#1581;&#1583;&#1579;&#1578; &#1607;&#1608; &quot; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &quot; &#1571;&#1581;&#1583; &#1585;&#1608;&#1575;&#1578;&#1607; , &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1606;&#1587;&#1576; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1580;&#1583;&#1607; &#1608;&#1607;&#1608; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1581;&#1586;&#1605; , &#1608;&#1579;&#1576;&#1578; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1608;&#1583;&#1610; &#1593;&#1606; &#1610;&#1586;&#1610;&#1583; , &#1608;&#1606;&#1587;&#1576;&#1607; &#1601;&#1602;&#1575;&#1604; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1583; . &#8207;<br />
<br />
&#8207;&#1602;&#1608;&#1604;&#1607; ( &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; ) &#8207;<br />
&#8207;&#1610;&#1585;&#1610;&#1583; &#1576;&#1605;&#1579;&#1604; &#1581;&#1583;&#1610;&#1579; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; . &#8207;<br />
<br />
&#8207;&#1602;&#1608;&#1604;&#1607; ( &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; ) &#8207;<br />
&#8207;&#1571;&#1610; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1581;&#1606;&#1591;&#1576; &#1575;&#1604;&#1605;&#1582;&#1586;&#1608;&#1605;&#1610; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1603;&#1606;&#1610;&#1578;&#1607; &#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1602;&#1585;&#1575;&#1606; &#1605;&#1575;&#1604;&#1603; &#1608;&#1605;&#1575;&#1578; &#1602;&#1576;&#1604;&#1607; , &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1587;&#1608;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602; , &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1607;&#1608; &#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1581;&#1586;&#1605; &#1608;&#1603;&#1575;&#1606; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1610;&#1590;&#1575; . &#8207;<br />
&#8207;&#1602;&#1608;&#1604;&#1607; &quot; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1582;&#1575;&#1604;&#1601; &#1571;&#1576;&#1575;&#1607; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1608;&#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1604;&#1607; , &#1608;&#1602;&#1583; &#1608;&#1580;&#1583;&#1578; &#1604;&#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1583; &#1601;&#1610;&#1607; &#1605;&#1578;&#1575;&#1576;&#1593;&#1575; &#1571;&#1582;&#1585;&#1580;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1608;&#1571;&#1576;&#1608; &#1593;&#1608;&#1575;&#1606;&#1577; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602;&#1607; &#1593;&#1606; &#1605;&#1593;&#1605;&#1585; &#1593;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1607;&#1608; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; , &#1601;&#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1579;&#1604;&#1607; &#1576;&#1594;&#1610;&#1585; &#1602;&#1589;&#1577; &#1608;&#1601;&#1610;&#1607; &quot; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606; &#1575;&#1579;&#1606;&#1575;&#1606; &quot; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1580;&#1607;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1578;&#1582;&#1591;&#1574;&#1577; &#1608;&#1575;&#1581;&#1583; &#1604;&#1575; &#1576;&#1593;&#1610;&#1606;&#1607; , &#1602;&#1575;&#1604; &#1608;&#1607;&#1610; &#1606;&#1575;&#1586;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1593;&#1592;&#1610;&#1605;&#1577; , &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1586;&#1585;&#1610; &#1578;&#1605;&#1587;&#1603; &#1576;&#1607; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1610;&#1606; &#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1591;&#1585;&#1601;&#1610;&#1606; , &#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606; &#1603;&#1604; &#1605;&#1580;&#1578;&#1607;&#1583; &#1605;&#1589;&#1610;&#1576; , &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1604;&#1571;&#1606;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606; &#1603;&#1604; &#1605;&#1589;&#1610;&#1576;&#1575; &#1604;&#1605; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571; &#1604;&#1575;&#1587;&#1578;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590;&#1610;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; ; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1589;&#1608;&#1576;&#1577; &#1601;&#1575;&#1581;&#1578;&#1580;&#1608;&#1575; &#1576;&#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1580;&#1593;&#1604; &#1604;&#1607; &#1571;&#1580;&#1585;&#1575; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1605; &#1610;&#1589;&#1576; &#1604;&#1605; &#1610;&#1572;&#1580;&#1585; , &#1608;&#1571;&#1580;&#1575;&#1576;&#1608;&#1575; &#1593;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1584;&#1607;&#1604; &#1593;&#1606; &#1575;&#1604;&#1606;&#1589; &#1571;&#1608; &#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1610;&#1587;&#1608;&#1594; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1601;&#1573;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1573;&#1606; &#1575;&#1578;&#1601;&#1602; &#1604;&#1607; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610;&#1607; &#1606;&#1587;&#1582; &#1581;&#1603;&#1605;&#1607; &#1608;&#1601;&#1578;&#1608;&#1575;&#1607; &#1608;&#1604;&#1608; &#1575;&#1580;&#1578;&#1607;&#1583; &#1576;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; , &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1581; &#1593;&#1604;&#1610;&#1607; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571; , &#1608;&#1571;&#1605;&#1575; &#1605;&#1606; &#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1606;&#1589; &#1608;&#1604;&#1575; &#1573;&#1580;&#1605;&#1575;&#1593; &#1601;&#1604;&#1575; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1591;&#1571; , &#1608;&#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1586;&#1585;&#1610; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1604;&#1607; , &#1608;&#1582;&#1578;&#1605; &#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&#1571;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606; &#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1591;&#1585;&#1601;&#1610;&#1606; &#1607;&#1608; &#1602;&#1608;&#1604; &#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1610;&#1606; ; &#1608;&#1607;&#1608; &#1605;&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1573;&#1606; &#1581;&#1603;&#1609; &#1593;&#1606; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607; . &#1602;&#1604;&#1578; : &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; , &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1607;&#1605; : &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1589;&#1605;&#1610;&#1606; , &#1604;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1602;&#1575; &#1605;&#1593;&#1610;&#1606;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1578;&#1606;&#1575;&#1586;&#1593;&#1607; &#1575;&#1604;&#1582;&#1589;&#1605;&#1575;&#1606; , &#1601;&#1573;&#1584;&#1575; &#1602;&#1590;&#1609; &#1576;&#1607; &#1604;&#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1576;&#1591;&#1604; &#1581;&#1602; &#1575;&#1604;&#1570;&#1582;&#1585; &#1602;&#1591;&#1593;&#1575; , &#1608;&#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1576;&#1591;&#1604; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; , &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1575; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576; &#1608;&#1575;&#1581;&#1583; &#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1591;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; , &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1582;&#1578;&#1589; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576; &#1608;&#1575;&#1581;&#1583; , &#1573;&#1584; &#1603;&#1604; &#1605;&#1580;&#1578;&#1607;&#1583; &#1605;&#1589;&#1610;&#1576; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; , &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; : &#1593;&#1606;&#1583;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1575;&#1574;&#1583;&#1577; &#1586;&#1575;&#1574;&#1583;&#1577; &#1581;&#1575;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1604;&#1605; &#1610;&#1587;&#1602;&#1608;&#1575; &#1608;&#1607;&#1610; : &#1571;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1602;&#1575;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1608;&#1575;&#1581;&#1583; , &#1608;&#1575;&#1604;&#1571;&#1580;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610; &#1610;&#1590;&#1575;&#1593;&#1601; , &#1601;&#1573;&#1606;&#1607; &#1610;&#1572;&#1580;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1606;&#1580;&#1585; &#1604;&#1607; &#1603;&#1604; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1580;&#1606;&#1587;&#1607; &#1601;&#1573;&#1584;&#1575; &#1602;&#1590;&#1609; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1593;&#1591;&#1575;&#1607; &#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607; &#1579;&#1576;&#1578; &#1604;&#1607; &#1571;&#1580;&#1585; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#1608;&#1580;&#1585;&#1609; &#1604;&#1607; &#1605;&#1579;&#1604; &#1571;&#1580;&#1585; &#1605;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1581;&#1602; , &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1582;&#1589;&#1605;&#1610;&#1606; &#1571;&#1604;&#1581;&#1606; &#1576;&#1581;&#1580;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1602;&#1590;&#1609; &#1604;&#1607; - &#1608;&#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1594;&#1610;&#1585;&#1607; - &#1603;&#1575;&#1606; &#1604;&#1607; &#1571;&#1580;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1602;&#1591; . &#1602;&#1604;&#1578; : &#1608;&#1578;&#1605;&#1575;&#1605;&#1607; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; : &#1608;&#1604;&#1575; &#1610;&#1572;&#1575;&#1582;&#1584; &#1576;&#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1581;&#1602; &#1604;&#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1581;&#1602;&#1607; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1593;&#1605;&#1583; &#1584;&#1604;&#1603; &#1576;&#1604; &#1608;&#1586;&#1585; &#1575;&#1604;&#1605;&#1581;&#1603;&#1608;&#1605; &#1604;&#1607; &#1602;&#1575;&#1589;&#1585; &#1593;&#1604;&#1610;&#1607; , &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1571;&#1606; &#1605;&#1581;&#1604; &#1584;&#1604;&#1603; &#1571;&#1606; &#1610;&#1576;&#1584;&#1604; &#1608;&#1587;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1607;&#1604;&#1607; , &#1608;&#1573;&#1604;&#1575; &#1601;&#1602;&#1583; &#1610;&#1604;&#1581;&#1602; &#1576;&#1607; &#1575;&#1604;&#1608;&#1586;&#1585; &#1573;&#1606; &#1571;&#1582;&#1604; &#1576;&#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; <br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; ..<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; :<br />
&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; - &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; - &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1581;&#1576; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608;&#1593;&#1604;&#1610; ( &#1585; ) - &#1585;&#1602;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; : ( 113 )<br />
======================<br />
&#8207;- &#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1608;&#1603;&#1610;&#1593; &#8207; &#8207;&#1608;&#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#8207; &#8207;&#1581; &#8207; &#8207;&#1608; &#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#8207; &#8207;&#1608;&#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1607; &#8207; &#8207;&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#8207; &#8207;&#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#8207; &#8207;&#1593;&#1606; &#8207;&#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1593;&#1583;&#1610; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1586;&#1585; &#8207; &#8207;&#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#8207; &#8207;&#1593;&#1604;&#1610; &#8207; &#1608;&#1575;&#1604;&#1584;&#1610; &#1601;&#1604;&#1602; &#1575;&#1604;&#1581;&#1576;&#1577; &#1608;&#1576;&#1585;&#1571; &#1575;&#1604;&#1606;&#1587;&#1605;&#1577; &#1573;&#1606;&#1607; &#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610; &#8207;(&#1589;) &#8207;&#8207;&#1573;&#1604;&#1610; &#8207; &#8207;&#1571;&#1606; &#1604;&#1575; &#1610;&#1581;&#1576;&#1606;&#1610; &#1573;&#1604;&#1575; &#1605;&#1572;&#1605;&#1606; &#1608;&#1604;&#1575; &#1610;&#1576;&#1594;&#1590;&#1606;&#1610; &#1573;&#1604;&#1575; &#1605;&#1606;&#1575;&#1601;&#1602; . <br />
<br />
&#1584;&#1603;&#1585;&#1578; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1608;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1581;&#1584;&#1601;&#1578; &#1603;&#1604;&#1605;&#1577; ( &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ) &#1608;&#1571;&#1576;&#1583;&#1604;&#1578;&#1607;&#1575; &#1576;&#1603;&#1605;&#1604;&#1577;  ( &#1589; )  ..<br />
&#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;<br />
&#1608;&#1607;&#1604; &#1571;&#1606;&#1578;&#1605; &#1578;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1567;<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1610;&#1584;&#1603;&#1585; &#1593;&#1604;&#1609;&#1617; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; ..<br />
<br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">29-04-07, 07:46 PM</div></div><div class="posttext">«б‘»«» ё«Џѕнд н”бгж« Џбм »Џ÷ ж б«я√дж Ён Ќѕ« ЌЎ «”∆б… жб« Ён ‘нЅ<br />
<br />
<br />
«б“гнб Ќнѕ—н <br />
<br />
<br />
<br />
”б«г«р ....<br />
<br />
ееее √÷Ќя «ббе ”дя –я—дн е–« «бг‘еѕ »ёжбе  Џ«бм:<br />
<br />
&quot;жу≈ц–у« гу¬ √хд“цбу ъ ”хж—у…с дшуўу—у »уЏъ÷хехгъ ≈цбум&#1648; »уЏъ÷т еубъ ну—у«яхгъ гшцдъ √уЌуѕт Ћхгшу &#1649;д’у—уЁхж«ъ ’у—уЁу &#1649;ббшуех ёхбхж»уехг »ц√удшуехгъ ёужъгс б«шу нуЁъёуехжду&quot;<br />
<br />
«б—Ё«ё  ”«бгжд ж ‘«Ёж« нгнд ‘г«б° «бў«е— ж«Ќѕ е—» ж «бЋ«дн  ж—Ў <br />
<br />
‘— «б»бн… г« н÷Ќя :cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќнѕ—н</div><div class="date">29-04-07, 08:02 PM</div></div><div class="posttext">:: е–е «ѕб… гд я »яг  Ћ»  «д гд Ќ—ге« еж «бќбнЁ… Џг— :confused: <br />
«ё—ж гЏн <br />
<br />
<br />
ЌуѕшуЋуду« Џу»ъѕх «б’шугуѕц ЌуѕшуЋуду« Ќугшу«ѕс Џудъ Џу«’цгт Џудъ √у»цн ду÷ъ—у…у Џудъ ћу«»ц—т ёу«бу<br />
<br />
гх ъЏу у«дц яу«ду у« Џубум Џуеъѕц «бдшу»цншц ’убшум «ббшуех Џубунъец жу”убшугу Ёудуеу«ду« Џудъехгу« Џхгу—х —у÷цну «ббшуех  уЏу«бум Џудъех Ёу«дъ уеунъду«<br />
г”дѕ √Ќгѕ №№ ћ“Ѕ (29) №№ ’ЁЌ… (4)<br />
<br />
1469 -<br />
ЌуѕшуЋуду« гхж”ум »ъдх ≈ц”ъгу«Џцнбу ЌуѕшуЋуду« еугшу«гс Џудъ ёу у«ѕу…у ёу«бу ЌуѕшуЋудцн гхЎу—шцЁс Џудъ Џцгъ—у«ду —у÷цну «ббшуех Џудъех ёу«бу<br />
<br />
 угу шуЏъду« Џубум Џуеъѕц —у”хжбц «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ёуду“убу «бъёх—ъ¬дх ёу«бу —ућхбс »ц—у√ънцец гу« ‘у«Ѕу<br />
’ЌнЌ «б»ќ«—н №№ ћ“Ѕ (5) №№ ’ЁЌ… (476)<br />
<br />
2135 -<br />
ЌуѕшуЋуду« гхЌугшуѕх »ъдх «бъгхЋудшум жу«»ъдх »у‘шу«—т ёу«бу «»ъдх «бъгхЋудшум ЌуѕшуЋуду« гхЌугшуѕх »ъдх ћуЏъЁу—т ЌуѕшуЋуду« ‘хЏъ»у…х ёу«бу ”угцЏъ х ёу у«ѕу…у нхЌуѕшцЋх Џудъ √у»цн ду÷ъ—у…у ёу«бу<br />
яу«ду «»ъдх Џу»шу«”т ну√ъгх—х »ц«бъгх ъЏу…ц жуяу«ду «»ъдх «б“шх»унъ—ц нудъеум Џудъеу« ёу«бу Ёу–уяу—ъ х –убцяу бцћу«»ц—ц »ъдц Џу»ъѕц «ббшуец Ёуёу«бу Џубум нуѕуншу ѕу«—у «бъЌуѕцнЋх  угу шуЏъду« гуЏу —у”хжбц «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ёубугшу« ёу«гу Џхгу—х ёу«бу ≈цдшу «ббшуеу яу«ду нхЌцбшх бц—у”хжбцец гу« ‘у«Ѕу »цгу« ‘у«Ѕу жу≈цдшу «бъёх—ъ¬ду ёуѕъ ду“убу гуду«“цбуех Ёу<br />
{ √у цгшхж« «бъЌућшу жу«бъЏхгъ—у…у бцбшуец }<br />
<br />
яугу« √угу—уяхгъ «ббшуех жу√у»ц шхж« дцяу«Ќу еу–цец «бдшц”у«Ѕц Ёубудъ √хж ум »ц—ућхбт дуяуЌу «гъ—у√у…р ≈цбум √ућубт ≈цбшу« —ућугъ хех »ц«бъЌцћу«—у…ц<br />
’ЌнЌ г”бг №№ ћ“Ѕ (6) №№ ’ЁЌ… (242)<br />
9042 - ЌѕЋд« гЌгѕ »д «бгЋдм ё«б° ЌѕЋд« гЌгѕ »д ћЏЁ— ё«б° ЌѕЋд« ‘Џ»…° Џд «бЌяг ё«б: ”√б е Џд е–е «б¬н…:&quot;ж«бгЌ’д«  гд «бд”«Ѕ ≈б« г« гбя  √нг«дяг&quot; ≈бм е–« «бгж÷Џ:&quot;Ёг« «” гъ уЏ г »е гдед&quot;° √гд”жќ… енњ ё«б: б« = ё«б «бЌяг: жё«б Џбн —÷н «ббе Џде: бжб« √д Џг— —÷н «ббе Џде дем Џд «бг Џ… г« “дм ≈б« ‘уёцншс.<br />
 Ё”н— «бЎ»—н №№  Ё”н— ¬н… «бг Џ… (24) гд ”ж—… «бд”«Ѕ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">29-04-07, 08:09 PM</div></div><div class="posttext">&#1571;&#1582;&#1608;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1583;&#1585; <br />
<br />
&#1605;&#1602;&#1575;&#1604; &#1581;&#1580;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1605;&#1606; &#1578;&#1605;&#1578;&#1593; &#1576;&#1593;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1601;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1593;&#1588;&#1593;&#1588; &#1601;&#1610;<br />
<br />
&#1605;&#1575;&#1583;&#1578;&#1607; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583;&#1610;&#1577; &#1608; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1593;&#1575;&#1583;&#1577; &#1576;&#1585;&#1605;&#1580;&#1577; &#1593;&#1589;&#1576;&#1610;&#1577;<br />
<br />
http://www.arb-up.com/s_thumbnailer-4-2007/imnn7vfx.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈д”«д Џ«ѕн</div><div class="date">29-04-07, 08:43 PM</div></div><div class="posttext">б«дн »’—«Ќе г« Ёег  «ж бг  Ёегж ё’ѕн<br />
<br />
‘— √ќб«ёц «бд«” «ббћ«ћ…°<br />
жб«  ЏЎнд «б—√н гд б« н—нѕе ... Ёб« √д  гЌгжѕ жб« «б—√н д«ЁЏе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">29-04-07, 09:00 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1614;&#1610;&#1615;&#1581;&#1616;&#1604;&#1617;&#1615; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1610;&#1615;&#1581;&#1614;&#1585;&#1617;&#1616;&#1605;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1614;&#1570;&#1574;&#1616;&#1579;&#1614; ) <br />
<br />
<br />
<br />
&#1607;&#1604; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1581;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1575;&#1574;&#1579; &#1575;&#1604;&#1578;&#1610; &#1581;&#1585;&#1605;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">blade</div><div class="date">29-04-07, 09:21 PM</div></div><div class="posttext">Ќ—«г ...«н гд «бќ»«∆Ћ <br />
<br />
жг« еж —√ня  њњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»н «б≈”б«г</div><div class="date">29-04-07, 09:45 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;..<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1581;&#1610;&#1583;&#1585;&#1610;..<br />
<br />
<br />
&#1607;&#1604; &#1604;&#1603; &#1571;&#1606; &#1578;&#1580;&#1610;&#1576;&#1606;&#1610; .. <br />
<br />
<br />
&#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1576;&#1571;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593; &#1571;&#1581;&#1583; &#1576;&#1571;&#1582;&#1578;&#1603; &#1571;&#1608; &#1586;&#1608;&#1580;&#1578;&#1603;&#1600;&#1567;<br />
<br />
<br />
&#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1590;&#1609; &#1601;&#1605;&#1575; &#1607;&#1608; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1583;&#1610;&#1575;&#1579;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605;&#1567;<br />
<br />
<br />
&#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1604;&#1575;&#1578;&#1585;&#1590;&#1609; &#1601;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1593;&#1604;&#1604; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576;..<br />
<br />
<br />
&#1579;&#1605; &#1571;&#1587;&#1571;&#1604;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1575; &#1578;&#1585;&#1601;&#1590; &#1606;&#1601;&#1587;&#1603; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1567;<br />
<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1582;&#1604;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1606;&#1605;&#1591; &#1605;&#1593;&#1610;&#1606; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1605;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1577;.<br />
<br />
<br />
&#1608;&#1605;&#1575;&#1607;&#1608; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577;&#1567;<br />
<br />
<br />
&#1593;&#1604;&#1605;&#1575;&#1611; &#1576;&#1571;&#1606; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1582;&#1604;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1603; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1578;&#1585;&#1609; &#1603;&#1605; &#1607;&#1605; &#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1604;&#1602;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1586;&#1575;&#1576;&#1604; &#1608;&#1575;&#1604;&#1602;&#1605;&#1575;&#1605;&#1575;&#1578; &#1571;&#1580;&#1604;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575;&#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1605;&#1606; &#1576;&#1603;&#1575;&#1569;&#1613; &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1582;&#1583;&#1580; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; .. &#1608;&#1605;&#1575;&#1584;&#1575; &#1604;&#1608; &#1581;&#1605;&#1604;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;&#1567;<br />
<br />
<br />
&#1571;&#1610;&#1606; &#1578;&#1584;&#1607;&#1576; &#1576;&#1607;&#1567;<br />
<br />
<br />
&#1605;&#1575;&#1584;&#1606;&#1576;&#1607;&#1567;<br />
<br />
<br />
&#1605;&#1606; &#1610;&#1578;&#1603;&#1601;&#1604; &#1576;&#1607;&#1567;<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1576;&#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1583;&#1585;&#1610; .. &#1571;&#1585;&#1580;&#1608; &#1573;&#1605;&#1593;&#1575;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1602;&#1607;&#1575; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1605;&#1588;&#1603;&#1608;&#1585;&#1610;&#1606; &#1601;&#1594;&#1583;&#1575;&#1611; &#1587;&#1578;&#1602;&#1601; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1601;&#1610; &#1593;&#1604;&#1575;&#1607; &#1608;&#1587;&#1610;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1585;&#1575;&#1583;&#1609; &#1604;&#1606; &#1610;&#1606;&#1601;&#1593;&#1603; &#1605;&#1593;&#1605;&#1605; &#1571;&#1608; &#1571;&#1582; &#1571;&#1608; &#1589;&#1583;&#1610;&#1602; .. &#1604;&#1606; &#1610;&#1606;&#1601;&#1593;&#1603; &#1573;&#1604;&#1575; &#1593;&#1605;&#1604;&#1603; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1605;&#1606; &#1571;&#1578;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1604;&#1576;&#1613; &#1587;&#1604;&#1610;&#1605;.<br />
<br />
<br />
&#1581;&#1603;&#1605; &#1593;&#1602;&#1604;&#1603; &#1608;&#1573;&#1602;&#1585;&#1571; &#1571;&#1583;&#1604;&#1578;&#1606;&#1575; &#1608;&#1571;&#1583;&#1604;&#1603;&#1605; &#1579;&#1605; &#1602;&#1575;&#1585;&#1606; &#1608;&#1604;&#1603; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1586;&#1610;&#1586;&#1610;..<br />
<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578;<br />
<br />
<br />
<br />
&#1571;&#1582;&#1608;&#1603;&#1605;<br />
<br />
<br />
&#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1571;&#1576;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">29-04-07, 11:10 PM</div></div><div class="posttext">»Ќ—«дн ≈ё—√ еѕн  ббЌё <br />
<br />
<br />
гд ’ЌнЌ «б»ќ«—н<br />
32 - »«»: дем —”жб «ббе ’бм «ббе Џбне ж”бг Џд дя«Ќ «бг Џ… ¬ќ—«.<br />
4825 - ЌѕЋд« г«бя »д ≈”г«Џнб: ЌѕЋд« «»д Џннд…: √де ”гЏ «б“е—н нёжб: √ќ»—дн «бЌ”д »д гЌгѕ »д Џбн° ж√ќже Џ»ѕ «ббе° Џд √»нег«:<br />
√д Џбн« —÷н «ббе Џде ё«б б«»д Џ»«”: ≈д «бд»н ’бм «ббе Џбне ж”бг дем Џд «бг Џ… жЏд бЌжг «бЌг— «б√ебн…° “гд ќн»—.<br />
гд ’ЌнЌ г”бг <br />
(3) »«» дя«Ќ «бг Џ… ж»н«д √де √»нЌ Ћг д”ќ° Ћг √»нЌ Ћг д”ќ° ж«” ё—  Ќ—нге ≈бм нжг «бён«г…<br />
18 - (1405) ЌѕЋд« √»ж »я— »д √»н ‘н»…. ЌѕЋд« нжд” »д гЌгѕ. ЌѕЋд« Џ»ѕ«бж«Ќѕ »д “н«ѕ. ЌѕЋд« √»ж Џгн” Џд ≈н«” »д ”бг…° Џд √»не° ё«б:<br />
—ќ’ —”жб «ббе ’бм «ббе Џбне ж”бг Џ«г √жЎ«”° Ён «бг Џ… Ћб«Ћ«. Ћг дем Џде«.<br />
19 - (1406) жЌѕЋд« ё н»… »д ”Џнѕ. ЌѕЋд« бнЋ Џд «б—»нЏ »д ”»—… «бћедн° Џд √»не ”»—… Ї √де ё«б: <br />
√–д бд« —”жб «ббе ’бм «ббе Џбне ж”бг »«бг Џ…. Ё«дЎбё  √д« ж—ћб ≈бм «г—√… гд »дн Џ«г—. я√де« »я—… ЏнЎ«Ѕ. ЁЏ—÷д« Џбне« √дЁ”д«. Ёё«б : г« ЏЎн њ Ёёб : —ѕ«∆н. жё«б ’«Ќ»н: —ѕ«∆н. жя«д —ѕ«Ѕ ’«Ќ»н √ћжѕ гд —ѕ«∆н. жяд  √‘» где. Ё≈–« дў—  ≈бм —ѕ«Ѕ ’«Ќ»н √Џћ»е«. Ћг ё«б : √д  ж—ѕ«ƒя няЁндн. ЁгяЋ  гЏе« Ћб«Ћ«. Ћг ≈д —”жб «ббе ’бм «ббе Џбне ж”бг ё«б: &quot;гд я«д Џдѕе ‘нЅ гд е–е «бд”«Ѕ «б н н г Џ° Ёбнќб ”»нбе«&quot;.<br />
20 - (1406) ЌѕЋд« √»ж я«гб Ё÷нб »д Ќ”нд «бћЌѕ—н. ЌѕЋд« »‘— (нЏдн «»д гЁ÷б) ЌѕЋд« Џг«—… »д џ“н… Џд «б—»нЏ »д ”»—… √д √»«е џ“« гЏ —”жб «ббе ’бм «ббе Џбне ж”бг Ё Ќ гя…. ё«б:<br />
Ё√ёгд« »е« ќг” Џ‘—…. (Ћб«Ћнд »нд бнб… жнжг) Ё√–д бд« —”жб «ббе ’бм «ббе Џбне ж”бг Ён г Џ… «бд”«Ѕ. Ёќ—ћ  √д« ж—ћб гд ёжгн. жбн Џбне Ё÷б Ён «бћг«б. жеж ё—н» гд «бѕг«г…. гЏ яб ж«Ќѕ гд« »—ѕ. Ё»—ѕн ќбё. ж√г« »—ѕ «»д Џгн Ё»—ѕ ћѕнѕ. џ÷. Ќ м ≈–« яд« »√”Ёб гя…° √ж »√Џб«е« Ё бё д« Ё «… гЋб «б»я—… «бЏдЎдЎ…. Ёёбд«: еб бя √д н” гЏ гдя √Ќѕд« њ ё«б : жг«–«  »–б«д њ Ёд‘— яб ж«Ќѕ гд« »—ѕе. ЁћЏб   дў— ≈бм «б—ћбнд. жн—«е« ’«Ќ»н  дў— ≈бм ЏЎЁе«. Ёё«б: ≈д »—ѕ е–« ќбё ж»—ѕн ћѕнѕ џ÷. Ё ёжб: »—ѕ е–« б« »√” »е. Ћб«Ћ г—«— √ж г— нд. Ћг «” г Џ  где«. Ёбг √ќ—ћ Ќ м Ќ—ге« —”жб «ббе ’бм «ббе Џбне ж”бг.<br />
21 - (1406) ЌѕЋд« гЌгѕ »д Џ»ѕ«ббе »д дгн—. ЌѕЋд« √»н. ЌѕЋд« Џ»ѕ«бЏ“н“ »д Џг—. ЌѕЋдн «б—»нЏ »д ”»—… «бћедн Ї √д √»«е ЌѕЋе Ї √де я«д гЏ —”жб «ббе ’бм «ббе Џбне ж”бг Ёё«б:<br />
&quot;н« √не« «бд«” ! ≈дн ёѕ яд  √–д  бяг Ён «б«” г «Џ гд «бд”«Ѕ. ж≈д «ббе ёѕ Ќ—г –бя ≈бм нжг «бён«г…. Ёгд я«д Џдѕе гдед ‘нЅ Ёбнќб ”»нбе. жб«  √ќ–ж« гг« ¬ н гжед ‘н∆«&quot;.<br />
(1406) жЌѕЋд«е √»ж »я— »д √»н ‘н»…. ЌѕЋд« Џ»ѕ… »д ”бнг«д Џд Џ»ѕ«бЏ“н“ »д Џг—° »е–« «б≈”д«ѕ. ё«б:<br />
—√н  —”жб «ббе ’бм «ббе Џбне ж”бг ё«∆г« »нд «б—яд ж«б»«»° жеж нёжб. »гЋб ЌѕнЋ «»д дгн—.<br />
22 - (1406) ЌѕЋд« ≈”Ќ«ё »д ≈»—«енг. √ќ»—д« нЌнм »д ¬ѕг. ЌѕЋд« ≈»—«енг »д ”Џѕ Џд Џ»ѕ«бгбя »д «б—»нЏ »д ”»—… «бћедн° Џд √»не° Џд ћѕе ё«б:<br />
√г—д« —”жб «ббе ’бм «ббе Џбне ж”бг »«бг Џ…° Џ«г «бЁ Ќ° Ќнд ѕќбд« гя…. Ћг бг дќ—ћ где« Ќ м де«д« Џде«.<br />
23 - (1406) жЌѕЋд« нЌнм »д нЌнм. √ќ»—д« Џ»ѕ«бЏ“н“ »д «б—»нЏ »д ”»—… »д гЏ»ѕ. ё«б:<br />
”гЏ  √»н° —»нЏ »д ”»—… нЌѕЋ Џд √»не ”»—… »д гЏ»ѕ Ї √д д»н «ббе ’бм «ббе Џбне ж”бг° Џ«г Ё Ќ гя…° √г— √’Ќ«»е »«б г Џ гд «бд”«Ѕ. ё«б: Ёќ—ћ  √д« ж’«Ќ» бн гд »дн ”бнг. Ќ м жћѕд« ћ«—н… гд »дн Џ«г—. я√де« »я—… ЏнЎ«Ѕ. ЁќЎ»д«е« ≈бм дЁ”е«. жЏ—÷д« Џбне« »—ѕнд«. ЁћЏб   дў— Ё —«дн √ћгб гд ’«Ќ»н. ж —м »—ѕ ’«Ќ»н √Ќ”д гд »—ѕн. Ё¬г—  дЁ”е« ”«Џ… Ћг «ќ «— дн Џбм ’«Ќ»н. Ёяд гЏд« Ћб«Ћ«. Ћг √г—д« —”жб «ббе ’бм «ббе Џбне ж”бг »Ё—«ёед.<br />
24 - (1406) ЌѕЋд« Џг—ж «бд«ёѕ ж«»д дгн—. ё«б«: ЌѕЋд« ”Ён«д »д Џннд… Џд «б“е—н° Џд «б—»нЏ »д ”»—…° Џд √»не Ї √д «бд»н ’бм «ббе Џбне ж”бг дем Џд дя«Ќ «бг Џ….<br />
25 - (1406) жЌѕЋд« √»ж »я— »д √»н ‘н»…. ЌѕЋд« «»д Џбн… Џд гЏг—° Џд «б“е—н° Џд «б—»нЏ »д ”»—…° Џд √»не Ї √д —”жб «ббе ’бм «ббе Џбне ж”бг дем° нжг «бЁ Ќ° Џд г Џ… «бд”«Ѕ.<br />
26 - (1406) жЌѕЋдне Ќ”д «бЌбж«дн жЏ»ѕ »д Ќгнѕ Џд нЏёж» »д ≈»—«енг »д ”Џѕ. ЌѕЋд« √»н Џд ’«бЌ. √ќ»—д« «»д ‘е«» Џд «б—»нЏ »д ”»—… «бћедн° Џд √»не Ї √де √ќ»—е Ї √д —”жб «ббе ’бм «ббе Џбне ж”бг дем° Џд «бг Џ…° “г«д «бЁ Ќ° г Џ… «бд”«Ѕ ж√д √»«е я«д  г Џ »»—ѕнд √Ќг—нд.<br />
27 - (1406) жЌѕЋдн Ќ—гб… »д нЌнм. √ќ»—д« «»д же». √ќ»—дн нжд”. ё«б «»д ‘е«»: √ќ»—дн Џ—ж… »д «б“»н— Ї √д Џ»ѕ«ббе «»д «б“»н— ё«г »гя… Ёё«б: <br />
≈д д«”«° √Џгм «ббе ёбж»ег° яг« √Џгм √»’«—ег° нЁ жд »«бг Џ…. нЏ—÷ »—ћб. Ёд«ѕ«е Ёё«б: ≈дя бћбЁ ћ«Ё. ЁбЏг—н ! бёѕ я«д  «бг Џ…  ЁЏб Џбм Џеѕ ≈г«г «бг ёнд (н—нѕ —”жб «ббе ’бм «ббе Џбне ж”бг) Ёё«б бе «»д «б“»н—: Ёћ—» »дЁ”я. Ёж«ббе ! б∆д ЁЏб е« б√—ћгдя »√Ќћ«—я.<br />
ё«б «»д ‘е«»: Ё√ќ»—дн ќ«бѕ »д «бге«ћ— »д ”нЁ «ббе Ї √де »нд« еж ћ«б” Џдѕ —ћб ћ«Ѕе —ћб Ё«” Ё «е Ён «бг Џ…. Ё√г—е »е«. Ёё«б бе «»д √»н Џг—… «б√д’«—н: геб« ! ё«б: г« ен њ ж«ббе ! бёѕ ЁЏб  Ён Џеѕ ≈г«г «бг ёнд. ё«б «»д √»н Џг—…: ≈де« я«д  —ќ’… Ён √жб «б≈”б«г бгд «÷Ў— ≈бне«. я«бгн … ж«бѕг жбЌг «бќд“н—. Ћг √Ќяг «ббе «бѕнд ждем Џде«.<br />
ё«б «»д ‘е«»: ж√ќ»—дн —»нЏ »д ”»—… «бћедн Ї √д √»«е ё«б: ёѕ яд  «” г Џ  Ён Џеѕ —”жб «ббе ’бм «ббе Џбне ж”бг «г—√… гд »дн Џ«г—° »»—ѕнд √Ќг—нд. Ћг де«д« —”жб «ббе ’бм «ббе Џбне ж”бг Џд «бг Џ….<br />
ё«б «»д ‘е«»: ж”гЏ  —»нЏ »д ”»—… нЌѕЋ –бя Џг— »д Џ»ѕ«бЏ“н“° ж√д« ћ«б”.<br />
28 - (1406) жЌѕЋдн ”бг… »д ‘»н». ЌѕЋд« «бЌ”д »д √Џнд. ЌѕЋд« гЏёб Џд «»д √»н Џ»б…°° Џд Џг— »д Џ»ѕ«бЏ“н“. ё«б: ЌѕЋд« «б—»нЏ »д ”»—… «бћедн Џд √»не Ї √д —”жб «ббе ’бм «ббе Џбне ж”бг дем Џд «бг Џ…. жё«б:<br />
&quot;√б« ≈де« Ќ—«г гд нжгяг е–« ≈бм нжг «бён«г…. жгд я«д √ЏЎм ‘н∆« Ёб« н√ќ–е&quot;.<br />
29 - (1407) ЌѕЋд« нЌнм »д нЌнм. ё«б: ё—√  Џбм г«бя Џд «»д ‘е«»° Џд Џ»ѕ«ббе ж«бЌ”д «»дн гЌгѕ »д Џбн° Џд √»нег« Џд Џбн »д √»н Ў«б» Ї √д —”жб «ббе ’бм «ббе Џбне ж”бг дем° Џд г Џ… «бд”«Ѕ° нжг ќн»—. жЏд √яб бЌжг «бЌг— «б≈д”н….<br />
(1407) жЌѕЋд«е Џ»ѕ«ббе »д гЌгѕ »д «”г«Ѕ «б÷»Џн. ЌѕЋд« ћжн—н… Џд г«бя° »е–« «б≈”д«ѕ. жё«б:<br />
”гЏ Џбн »д √»н Ў«б» нёжб бЁб«д: ≈дя —ћб  «∆е. де«д« —”жб «ббе ’бм «ббе Џбне ж”бг. »гЋб ЌѕнЋ нЌнм »д нЌнм Џд г«бя.<br />
30 - (1407) ЌѕЋд« √»ж »я— »д √»н ‘н»… ж«»д дгн— ж“ен— »д Ќ—». ћгнЏ« Џд «»д Џннд…. ё«б “ен—: ЌѕЋд« ”Ён«д »д Џннд… Џд «б“е—н° Џд «бЌ”д жЏ»ѕ«ббе «»дн гЌгѕ »д Џбн° Џд √»нег«° Џд Џбн Ї √д «бд»н ’бм «ббе Џбне ж”бг дем° Џд дя«Ќ «бг Џ…° нжг ќн»—. жЏд бЌжг «бЌг— «б√ебн….<br />
31 - (1407) жЌѕЋд« гЌгѕ »д Џ»ѕ«ббе »д дгн—. ЌѕЋд« √»н. ЌѕЋд« Џ»нѕ«ббе Џд «»д ‘е«»° Џд «бЌ”д жЏ»ѕ«ббе «»дн гЌгѕ »д Џбн° Џд √»нег«° Џд Џбн Ї √де ”гЏ «»д Џ»«” нбшнд Ён г Џ… «бд”«Ѕ.<br />
Ёё«б: геб«. н« «»д Џ»«” ! Ё≈д —”жб «ббе ’бм «ббе Џбне ж”бг дем Џде« нжг ќн»—° жЏд бЌжг «бЌг— «б≈д”н….<br />
32 - (1407) жЌѕЋдн √»ж «бЎ«е— жЌ—гб… »д нЌнм. ё«б«: √ќ»—д« «»д же». √ќ»—дн нжд” Џд «»д ‘е«»° Џд «бЌ”д жЏ»ѕ«ббе «»дн гЌгѕ »д Џбн »д √»н Ў«б»° Џд √»нег« Ї √де ”гЏ Џбн »д √»н Ў«б» нёжб б«»д Џ»«”: <br />
дем —”жб «ббе ’бм «ббе Џбне ж”бг° Џд г Џ… «бд”«Ѕ° нжг ќн»—. жЏд √яб бЌжг «бЌг— «б≈д”н….<br />
<br />
ж»Џ÷ «б’Ќ«»… я«д нЁЏбе« жбг няд нЏбг »«б Ќ—нг ≈б« Ќнд √яѕ √гн— «бгƒгднд Џг— «бЁ«—жё Џбне «б”б«г –бя «б Ќ—нг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">29-04-07, 11:29 PM</div></div><div class="posttext">«еб« »«б“гнб _ Ќнѕ—н <br />
<br />
«ббе неѕня ... г«бён… «б« гж÷жЏ «бг Џе <br />
<br />
»” ... ж‘ —«ня Ён —ѕжѕ е«бже«»не !!! нЏћ»ждя!!! ’Ќ <br />
<br />
е«е гЋб г« « Ёёд« ... ќбня Ќбж !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ё</div><div class="date">29-04-07, 11:34 PM</div></div><div class="posttext">&#1605;&#1606;&#1602;&#1608;&#1604; <br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;  &#1578;&#1605; &#1608;&#1601;&#1602; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608;&#1571;&#1585;&#1603;&#1575;&#1606;&#1607; &#1608;&#1608;&#1580;&#1608;&#1583; &#1608;&#1604;&#1610; &#1608;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606; &#1593;&#1583;&#1604; <br />
<br />
&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1575; &#1606;&#1603;&#1575;&#1581; &#1573;&#1604;&#1575; &#1576;&#1608;&#1604;&#1610; &#1608;&#1588;&#1575;&#1607;&#1583;&#1610; &#1593;&#1583;&#1604; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580; &#1608;&#1575;&#1604;&#1585;&#1590;&#1609; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1608;&#1571;&#1606; &#1604;&#1575; &#1610;&#1581;&#1583;&#1583; &#1575;&#1604;&#1593;&#1602;&#1583; &#1576;&#1605;&#1583;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577; &#1601;&#1573;&#1584;&#1575; &#1581;&#1583;&#1583; &#1603;&#1575;&#1606; &#1576;&#1575;&#1591;&#1604;&#1575; &#1608;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1576;&#1578;&#1593;&#1579;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1578;&#1593;&#1579;&#1575;&#1578; &#1573;&#1606; &#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1607;&#1608; &#1605;&#1591;&#1604;&#1608;&#1576; &#1576;&#1604; &#1608;&#1608;&#1575;&#1580;&#1576; &#1583;&#1610;&#1606;&#1610; &#1608;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1606; &#1578;&#1587;&#1575;&#1593;&#1583;&#1607;&#1605; &#1601;&#1610;&#1607; &#1604;&#1578;&#1581;&#1589;&#1606; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1606; &#1608;&#1571;&#1585;&#1588;&#1583;&#1607;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1607;&#1585; &#1585;&#1605;&#1586;&#1610;&#1575; &#1608;&#1576;&#1583;&#1608;&#1606; &#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1608;&#1581;&#1601;&#1604;&#1575;&#1578; &#1608;&#1573;&#1587;&#1585;&#1575;&#1601; &#1608;&#1587;&#1610;&#1591;&#1585;&#1581; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1587;&#1610;&#1593;&#1608;&#1583;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606; &#1576;&#1571;&#1587;&#1585;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1608;&#1588; <br />
<br />
&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1575;&#1585; &#1607;&#1608; &#1606;&#1601;&#1587;&#1577; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1575;&#1606;&#1607; &#1604;&#1607; &#1588;&#1607;&#1608;&#1583; &#1608;&#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1608;&#1604;&#1610; &#1575;&#1604;&#1575;&#1605;&#1585; &#1608;&#1610;&#1593;&#1604;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1603;&#1606; &#1605;&#1588;&#1603;&#1604;&#1578;&#1577; &#1575;&#1606;&#1607; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; . &#1604;&#1603;&#1606; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1606; &#1583;&#1608;&#1606; &#1593;&#1604;&#1605; &#1571;&#1581;&#1583; &#1608;&#1605;&#1606; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1608;&#1604;&#1610; &#1575;&#1604;&#1575;&#1605;&#1585; &#1608;&#1604;&#1575; &#1610;&#1593;&#1604;&#1606; &#1593;&#1606;&#1607;<br />
<br />
==========<br />
&#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1605;&#1591;&#1604;&#1575;&#1602;<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1591;&#1604;&#1575;&#1602; &#1605;&#1576;&#1594;&#1590; &#1604;&#1604;&#1607; !!<br />
.....................................<br />
<br />
<br />
[ 27876 ] 3 &#1600; &#1608;&#1593;&#1606;&#1607; &#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1617;&#1583; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1617;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1548; &#1593;&#1606; &#1591;&#1604;&#1581;&#1577; &#1576;&#1606; &#1586;&#1610;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1610; &#1610;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1617; &#1608;&#1580;&#1604;&#1617; &#1610;&#1576;&#1594;&#1590; &#1603;&#1604; &#1605;&#1591;&#1604;&#1575;&#1602; &#1608;&#1584;&#1608;&#1575;&#1602; (1) . 3 &#1600; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 6 : 55 | 4 , &#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580;22 &#1589;1 - &#1589;24 <br />
<br />
&#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1584;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1606; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1575;&#1604;&#1605;&#1591;&#1604;&#1575;&#1602; ( &#1575;&#1609; &#1575;&#1604;&#1605;&#1576;&#1594;&#1590; &#1604;&#1604;&#1607; <br />
......................................<br />
<br />
[ 27883 ] 2 &#1600; &#1605;&#1581;&#1605;&#1617;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1548; &#1593;&#1606; &#1593;&#1583;&#1577; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1617;&#1583; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1617;&#1583; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1576;&#1586;&#1610;&#1593; &#1548; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1576;&#1588;&#1610;&#1585; &#1548; &#1593;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1602;&#1575;&#1604; : &#1573;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1591;&#1604;&#1602; &#1582;&#1605;&#1587;&#1610;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1601;&#1602;&#1575;&#1605; &#1593;&#1604;&#1610; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1576;&#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1602;&#1575;&#1604; : &#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1604;&#1575; &#1578;&#1606;&#1603;&#1581;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1601;&#1575;&#1606;&#1607; &#1585;&#1580;&#1604; &#1605;&#1591;&#1604;&#1575;&#1602; &#1548; &#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1610;&#1607; &#1585;&#1580;&#1604; &#1601;&#1602;&#1575;&#1604; : &#1576;&#1604;&#1609; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1606;&#1603;&#1581;&#1606;&#1607; &#1601;&#1575;&#1606;&#1607; &#1575;&#1576;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; ) &#1608;&#1575;&#1576;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1573;&#1606; &#1571;&#1593;&#1580;&#1576;&#1607; &#1571;&#1605;&#1587;&#1603; &#1608;&#1573;&#1606; &#1603;&#1585;&#1607; &#1591;&#1604;&#1602; . <br />
&#1571;&#1602;&#1608;&#1604; : &#1608;&#1610;&#1571;&#1578;&#1610; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; (1) . <br />
&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 2 &#1600; &#1576;&#1575;&#1576; &#1580;&#1608;&#1575;&#1586; &#1585;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1575;&#1602; &#1575;&#1584;&#1575; &#1582;&#1591;&#1576; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1603;&#1601;&#1608;&#1575; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1601;<br />
<br />
&#1605;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; <br />
<br />
&#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1584;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1606; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1575;&#1604;&#1605;&#1591;&#1604;&#1575;&#1602; ( &#1575;&#1609; &#1575;&#1604;&#1605;&#1576;&#1594;&#1590; &#1604;&#1604;&#1607; ) &#1608;&#1601;&#1590;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .<br />
<br />
&#1575;&#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; :<br />
<br />
&#1575;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1591;&#1593;&#1606;&#1575; &#1576;&#1575;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ,, &#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1606; &#1610;&#1578;&#1607;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605; &#1576;&#1575;&#1606;&#1607; &#1605;&#1576;&#1594;&#1590; &#1604;&#1604;&#1607; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«нЁ1</div><div class="date">30-04-07, 02:10 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;   &#1610;&#1575; &#1575;&#1587;&#1608;&#1583;  &#1575;&#1604;&#1587;&#1606;&#1607;<br />
<br />
&#1575;&#1601;&#1581;&#1605;&#1578;&#1605;  &#1576;&#1606;&#1610; &#1601;&#1575;&#1585;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж “—Џ… «б—«“н</div><div class="date">30-04-07, 03:51 AM</div></div><div class="posttext">&#1607;&#1604; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1581;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1575;&#1574;&#1579; &#1575;&#1604;&#1578;&#1610; &#1581;&#1585;&#1605;&#1607;&#1575;<br />
&#1607;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1605;&#1593;&#1604;&#1576; &#1608;&#1575;&#1606;&#1578;&#1607;&#1578; &#1601;&#1578;&#1585;&#1577; &#1589;&#1604;&#1575;&#1581;&#1610;&#1578;&#1607; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1591;&#1585;&#1581;&#1548; &#1585;&#1571;&#1610;&#1578;&#1607; &#1605;&#1606;&#1584; &#1588;&#1607;&#1608;&#1585; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1607;&#1608; &#1587;&#1572;&#1575;&#1604; &#1601;&#1575;&#1587;&#1583;.<br />
&#1573;&#1606; &#1606;&#1587;&#1582; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1571;&#1605;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1548; &#1608;&#1571;&#1592;&#1607;&#1585; &#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1606;&#1587;&#1582;&#1578; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605;.<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610;&#1607;&#1575; &#1571;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1606;&#1587;&#1582;&#1578;.<br />
&#1608;&#1603;&#1604; &#1605;&#1575; &#1571;&#1576;&#1610;&#1581; &#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1579;&#1605; &#1606;&#1587;&#1582; &#1610;&#1591;&#1585;&#1571; &#1593;&#1604;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;: &#1607;&#1604; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1575;&#1578; &#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1575;&#1574;&#1579;&#1567;<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1603;&#1604; &#1605;&#1575; &#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1606;&#1587;&#1582; &#1581;&#1603;&#1605;&#1607; &#1610;&#1603;&#1601;&#1610;&#1603; &#1604;&#1578;&#1585;&#1583; &#1576;&#1607; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603; &#1601;&#1610; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>