<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ֳׁםֿ ַבֿׁ ֵ־זַהם....ַּב, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  ֳׁםֿ ַבֿׁ ֵ־זַהם....ַּב ַבֽזַׁ ד ַבַֻהם װׁםֹ" />
	
	<title> ֳׁםֿ ַבֿׁ ֵ־זַהם....ַּב [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ַבדהֿםַ ַבֽזַׁםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">ַבֽזַׁ ד ַבַֻהם װׁםֹ</a> &gt;  ֳׁםֿ ַבֿׁ ֵ־זַהם....ַּב</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63698.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63698">ֳׁםֿ ַבֿׁ ֵ־זַהם....ַּב</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ָזּ׃זד ַבַוׁם</div><div class="date">08-05-07, 07:07 PM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד<br />
ֵ־זַהם, ם דהֿל ַבװָֹ ַבז״הםֹ ַבזםםֹ, ַׁײם ׁײ װָוֹ ה ַָֿבבו ַָה ַָם, ז םזב דַ הױו ָםה ַבז׃םה:<br />
<br />
ַב׀ם ָו ַבדֿם ָזדֽדֿ<br />
<br />
((ַבײז ַבַײב regrego<br />
<br />
ַֽזב ֳה ֳױֿ ם דַ בו ה ֳָם ָה ֳָם ׃בזב זבה ו׀ו ַבׁזַםֹ ם ַבָ־ַׁם זב ׃ דַ זבו ֳה ..((ָהֱַנ בל דַ ַבו ַבֳ־ ׁׁםז בל ֳה ַָֿבבו ַָה ַָם דהַ))<br />
<br />
ַָ ׃םׁ ַבֲׁה ַבׁםד - ַָָ זבו { ׃זֱַ בםוד ַ׃ׁ בוד ֳד בד ׃ׁ בוד בה םׁ ַבבו בוד ֵה ַבבו בַ םוֿם ַבזד ַבַ׃םה }<br />
<br />
ֵָ־ױַׁ ַב׃הֿ : <br />
<br />
ַָּׁ ָה ָֿ ַבבו ׁײם ַבבו הודַ ַב : הַ ם ַֹׂ - ַב ׃םַה דֹׁ : ם ּםװ - ׃ ּׁב דה ַבדוַּׁםה ּׁבַ דה ַבֳהױַׁ , ַב ַבֳהױַׁם : םַ בבֳהױַׁ זַב ַבדוַּׁםה : םַ בבדוַּׁםה ׃ד ׀ַ ׁ׃זב ַבבו ױב ַבבו בםו - זֲבו - ז׃בד ַב : דַ ַָב ֿזל ַּובםֹ ַבזַ : םַ ׁ׃זב ַבבו ׃ ּׁב דה ַבדוַּׁםה ּׁבַ דה ַבֳהױַׁ ַב ֿזוַ ֵהוַ דההֹ ׃ד ָ׀ב ָֿ ַבבו ָה ֳָם ַב : בזוַ ֳדַ זַבבו בֶה ּׁהַ ַבדֿםהֹ בם־ּׁה ַבֳׂ דהוַ ַבֳ׀ב ָב ַבהָם ױב ַבבו בםו - זֲבו - ז׃בד ַד דׁ ַב : םַ ׁ׃זב ַבבו ֿהם ֳײָׁ ה ו׀ַ ַבדהַ , ַב ַבהָם ױב ַבבו בםו - זֲבו - ז׃בד : ֿו בַ םֻֽֿ ַבהַ׃ ֳה דֽדַֿ םב ֳױַָֽו . זַה ַבֳהױַׁ ֳֻׁ דה ַבדוַּׁםה ֽםה ֿדזַ ַבדֿםהֹ ֻד ֵה ַבדוַּׁםה ֻׁזַ ָֿ . <br />
<br />
<br />
ֳױֿ דה ֳה ֳד ַבָ־ַׁם ¿¿ <br />
ַבָ־ַׁם םזב ֳה ַבׁ׃זב ַב ֳהו דה ֳױַָֽו , זֳה זב דהַ ... <br />
דה ַבױַֿ ָםהדַ ¿¿<br />
זװַׁ בד <br />
ַבבוד ױב בל דֽדֿ זֲב דֽדֿ))<br />
<br />
ֻד םֳם ַבַׁײם ָובזב  ז םזב :<br />
<br />
((ו׀ַ ַָׁ״ ַבֽֿםֻ ַב׀ם זײו ַבַ־ ַבדׁד ַָז דֽדֿ ....<br />
http://hadith.al-islam.com/Display/D...Doc=0&amp;Rec=7240ױֽםֽ ַבָ־ַׁם<br />
<br />
ַַַֽ בבֽ ....<br />
<br />
ַׁל דַ ײב ָו ַבַ־ ׁםּׁםּז ױֽםֽ ......דה הַֽםו הַו <br />
<br />
זַםײַ דַ ײב ָו ַבַ־ ַָז דֽדֿ ױֽםֽ ...... דה הַֽםו דַ ַ׃װוֿ ָו דה ַבָ־ַׁם ַהו ױַָֽם ......<br />
<br />
זבה ַבהָם בד םהׁ בל דׁ זבו הֿדַ ַב ַהו דהַ !!!!!<br />
<br />
ֳם ַה ו׀ַ ַַׁ ַה והַ דה ַבױַָֽו דה וד דהַםה ַַָׁ ַבָ־ַׁם ה׃ו ..... ֽםֻ ַה דׁ ַב ַהו דהַ זַבׁ׃זב ַבַד ַב ַהו דה ( ַױַָֽו) זבד םהׁ בל דׁ זבו ה ַבהַ ..... ַם ַה והַ ױַָֽו זוד ַםײַ דהַםה ..... ַהו הױ זַײֽ ״ ַםֿזַ ֱַׁו דַ ײב ָו ַבַ־ ָז דֽדֿ .....<br />
<br />
ײָֹׁ דבד דה ַבַ־ ַבדׁד ָז דֽדֿ .....<br />
<br />
ב ַבװׁ בד .....))<br />
<br />
דַ וז ַבֿׁ בםוד, בֳהו ַ׃ױָ בם ַבֳדׁ, ז ַּׂד ַבבו ־םַׁנ ז ֲ׃ בל ַבֵ״ַבֹ......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׀ֶָ ַבױֱַֽׁ2006</div><div class="date">08-05-07, 07:26 PM</div></div><div class="posttext">ַבֿׁ ַ־ם ַָׁ ַבבו ם  ַה װֱַ ַבבו ַבל <br />
ם ַבֽֿםֻ ַב ױבל ַבבו בםו ז׃בד  (( ֿו בַ םֻֽֿ ַבהַ׃ ֳה דֽדַֿ םב ֳױַָֽו )) ַבהָם ױבל ַבבו בםו ז׃בד בד םהׁ בל דׁ ׁײל ַבבו ַבל הו  ַה ַָה ַָם ׃בזב ַָהו דהַ  זבה ַהׁ ַה ַבהַ׃ - ַב׀םה בַ םבדזה ַָֽב ַָה ַָם ׃בזב זַָהו דהַ - ׃םזבזה ַָה דֽדֿ ױבל ַבבו בםו ז׃בד םב ַױַָֽו ַבהַ׃ והַ וד ַב׀םה בד ם׃בדזַ ָֿ זםֽ׃ָזה ַה ַָה ַָם ׃בזב ױַָֽם הֿדַ ַבהָם ױבל ַבבו בםו ז׃בד םבו ַה ו׀ַ םָׁ ױֿ ה ֿםה ַבבו בַה ַבהַ׃ ֽםהוַ ׃םזבזה ַָה ַבהָם ױבל ַבבו בםו ז׃בד םב ַױַָֽו ַב׀םה הַױׁזו  זו׀ַ דה ַבֽדֹ ם ַבֿזֹ הֿ ַבהָם ױבל ַבבו בםו ז׃בד  <br />
ַ׃ַב ַבבו ַבל ַה םזה ּזַָ ַם זָ׃ם״ ודו זבוד זבזָוד ָב זַ״וד <br />
ַ׃ַב ַבבו ַבל ַה םזה ַבּזַָ ֿ ־ּׁ דה ַבבָ ז  זזׁ ם בזָוד ַבבוד ַַַדםה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבוַזם</div><div class="date">08-05-07, 07:36 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1610;&#1575; &#1571;&#1582; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1603;&#1604;&#1605;&#1577; &quot; &#1589;&#1581;&#1575;&#1576;&#1610; &quot;<br />
<br />
&#1601;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1601;&#1585;&#1602;&#1608;&#1606; &#1576;&#1610;&#1606; &#1605;&#1593;&#1606;&#1609; &quot; &#1589;&#1581;&#1575;&#1576;&#1610; &quot; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608; &#1581;&#1610;&#1579; &#1575;&#1604;&#1573;&#1589;&#1591;&#1604;&#1575;&#1581;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1593;&#1585;&#1601;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; <br />
<br />
&#1607;&#1608; &#1603;&#1604; &#1605;&#1606; &#1585;&#1571;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1570;&#1605;&#1606; &#1576;&#1607; &#1608; &#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1585;&#1578;&#1583; &#1571;&#1608; &#1610;&#1603;&#1601;&#1585; &#1571;&#1608; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1575;&#1601;&#1602;<br />
<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1601;&#1573;&#1606; &#1603;&#1604; &#1605;&#1606;&#1575;&#1601;&#1602; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;<br />
<br />
&#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; - &#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1575;&#1590;&#1610;&#1607; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1606; &#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;<br />
<br />
&#1601;&#1573;&#1593;&#1605;&#1604; &#1576;&#1581;&#1579; &#1604;&#1603;&#1610; &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1576;&#1578;&#1594;&#1575;&#1603; &#1608; &#1571;&#1603;&#1579;&#1585; - &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ ַבָֽׁםהם</div><div class="date">08-05-07, 07:47 PM</div></div><div class="posttext">ַבֵַָֹּ ַוֹׁ זַבֵװַב דהע דה זּזו:<br />
<br />
ַבֳזב¡זבו: ֳה דֽדַֿ םב ֳױַָֽו. וז דה׃זָ ֵבל ַדֹ ַבהַ׃ ַב׀םה בַ םבדזה ֳה ַָה ַָם ׃בזב דהַ¡ זֵבַ בדַ ה׃ָ ַבהָם ױבל ַבבו בםו ז׃בד ו׀ו ַבַָֹׁ בַדֹ ַבהַ׃¡ זבַב: ֳהַ בַ ֳב ֳױַָֽם ! דַ ַבַֹּֽ בזבו: בַ םֻֽֿ ַבהַ׃¿!!!.<br />
<br />
<br />
ַבַֻהם: ֳה ַבהָם ױבל ַבבו בםו ז׃בד בד םהׁ בל דׁ זױ ַָה ַָם ׃בזב ַָבדהַ¡ ָב ֳׁו בל ַהו דהַ. ז׃זו ױבל ַבבו בםו ז׃בד ֵַׁׁ בַ דׁםֹ םו.<br />
<br />
ַבַֻבֻ: ֳה בז ַה ו׀ַ ַבדהַ דה ַבדִדהםה בזײֽ ױבל ַבבו בםו ז׃בד בדׁ ֳה ַבדִדה בַ םֽב ֿדו ֵבַ ַָבֻבַֻ ַבדׁזַ (ַבֻםָ ַבַׂהם¡ ַבדֿׁ¡ ַבדַׁ בבּדַֹ)<br />
<br />
<br />
ַב ַבַׁײם: ֽםֻ ַה דׁ ַב ַהו דהַ זַבׁ׃זב ַבַד ַב ַהו דה ( ַױַָֽו) .<br />
<br />
ֳזב:  ו׀ַ ּוב ַָב¡ ַבהָם ױבל ַבבו בםו ז׃בד בד םב ַהו דה ֳױַָֽו ¡ ָב ־װם ֳה ַדֹ ַבהַ׃ םהזַ ׀ב זו׀ַ זַײֽ דה ב  ַבֽֿםֻ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דַָׁ״ דה װדַב ַׁםםַ</div><div class="date">08-05-07, 07:58 PM</div></div><div class="posttext">ַבֿׁ ָ׃ם״ ֳ־ם ַבׁםד ז דה הוּ ַבָבַֹ :rolleyes: <br />
<br />
ֳהׁ ם םֳבד ַבַדַד ֽ׃ֹׁ דה ֳַָו ַבדהַםה ַ׀ םזב:<br />
<br />
&quot;םףַ ֳףװתָףַוף ַבׁרצּףַבצ זף בףַ ׁצּףַבף ֽץבץזדץ ַבתֳף״תףַבצ זף ץץזבץ ׁףָרףַצ ַבתֽצּףַבצ בףזףֿצֿתץ ֳףהרצם בףדת ֳףׁףץדת זף בףדת ֳףתׁצתץדת דףתׁצףֹנ זף ַבברףוצ ּףׁרףת הףֿףדַנ זף ֳףתףָףת ׃ףֿףדַנ ףַףבףץדץ ַבברףוץ בףףֿת דףבףֳתץדת ףבתָצם ףםתַֽנ זף װףֽףהתץדת ױףֿתׁצם ףםתַנ זף ּףׁרףתץדץזהצם הץףָף ַברףותדףַדצ ֳףהתףַ׃ַנ זף ֳףת׃ףֿתץדת ףבףםרף ׁףֳתםצם ָצַבתצױתםףַהצ זף ַבת־צ׀תבףַהצ ..&quot; הוּ ַבָבַֹ<br />
<br />
<br />
דַ ַב ַבַ־ ׀ֶָ ַבױֱַֽׁ ם דװַׁו ַ־׀ ׁ׃זב ַבבו ׀ַ ַבדז בֳה דֻב וִבֱַ ַבדהַםה ַהזַ<br />
<br />
 םֳׁזה ַבֲׁה בַ םַּזׂ ֽהַּׁוד ז םױבזה ם ַבד׃ּֿ¡ ַהזַ םוׁזה בבהַ׃ בל ֳהוד ֳױַָֽ דֽדֿ<br />
<br />
 ַבױַבֽזה...בז בוד ם ב ַבֹׁ ז בם׃ בבד׃בדםה װזֹ ׃םֿ ַבהַ׃ ֳה ַבהֹ ז  ם ױז<br />
<br />
ו׀ַ ַבֿםה ַבּֿםֿ דה׀ ַָֿםו !!!<br />
<br />
<br />
ז ֳ־םַׁ ַ׀ַ ַה ַבָ־ַׁם םָׁ ֳָם ָה ֳָם ׃בזב ױַָֽםַ בםֳהַ ַבװםם ָׁזַםֹ הו :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ױוםָ1</div><div class="date">08-05-07, 08:56 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1578;&#1608;&#1585;&#1610;&#1606; &#1610;&#1593;&#1578;&#1605;&#1583;&#1608;&#1606; &#1589;&#1583;&#1602;&#1575; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (&#1604;&#1571;&#1606;&#1607;&#1605; &#1587;&#1610;&#1606;&#1602;&#1604;&#1576;&#1608;&#1606; &#1608;&#1610;&#1603;&#1584;&#1576;&#1608;&#1607; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605;&#1575;&#1588;&#1609; &#1608;&#1582;&#1576;&#1579;&#1607;&#1605;).<br />
&#1571;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1585;&#1608;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1583;&#1604; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1583;&#1593; &#1605;&#1580;&#1575;&#1604;&#1575; &#1604;&#1604;&#1588;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1606;&#1601;&#1575;&#1602; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1604;&#1603;&#1606; &#1604;&#1570;&#1606;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1601;&#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1591;&#1605;&#1593; &#1571;&#1606; &#1610;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1605;&#1575; &#1589;&#1604;&#1575;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1573;&#1585;&#1590;&#1575;&#1569; &#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1580;&#1604;&#1610;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;.<br />
&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1606;&#1601;&#1575;&#1602; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1610;&#1589;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1608;&#1604;&#1575; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1607;&#1584;&#1575; &#1576;&#1604; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607; &#1587;&#1610;&#1586;&#1610;&#1583; &#1604;&#1608; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1594;&#1601;&#1585; &#1604;&#1607;.<br />
&#1571;&#1610;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;<br />
<br />
4303 - &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1610;&#1614;&#1581;&#1618;&#1610;&#1614;&#1609; &#1576;&#1618;&#1606;&#1615; &#1576;&#1615;&#1603;&#1614;&#1610;&#1618;&#1585;&#1613; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1579;&#1615; &#1593;&#1614;&#1606;&#1618; &#1593;&#1615;&#1602;&#1614;&#1610;&#1618;&#1604;&#1613; &#1608; &#1602;&#1614;&#1575;&#1604;&#1614; &#1594;&#1614;&#1610;&#1618;&#1585;&#1615;&#1607;&#1615; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1579;&#1615; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1593;&#1615;&#1602;&#1614;&#1610;&#1618;&#1604;&#1612; &#1593;&#1614;&#1606;&#1618; &#1575;&#1576;&#1618;&#1606;&#1616; &#1588;&#1616;&#1607;&#1614;&#1575;&#1576;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1582;&#1618;&#1576;&#1614;&#1585;&#1614;&#1606;&#1616;&#1610; &#1593;&#1615;&#1576;&#1614;&#1610;&#1618;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1615; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1575;&#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587;&#1613; &#1593;&#1614;&#1606;&#1618; &#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1618;&#1582;&#1614;&#1591;&#1617;&#1614;&#1575;&#1576;&#1616; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;<br />
&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1605;&#1614;&#1575;&#1578;&#1614; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1615; &#1571;&#1615;&#1576;&#1614;&#1610;&#1617;&#1613; &#1575;&#1576;&#1618;&#1606;&#1615; &#1587;&#1614;&#1604;&#1615;&#1608;&#1604;&#1614; &#1583;&#1615;&#1593;&#1616;&#1610;&#1614; &#1604;&#1614;&#1607;&#1615; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1604;&#1616;&#1610;&#1615;&#1589;&#1614;&#1604;&#1617;&#1616;&#1610;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1602;&#1614;&#1575;&#1605;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1608;&#1614;&#1579;&#1614;&#1576;&#1618;&#1578;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618;&#1578;&#1615; &#1610;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1614;&#1578;&#1615;&#1589;&#1614;&#1604;&#1617;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1576;&#1618;&#1606;&#1616; &#1571;&#1615;&#1576;&#1614;&#1610;&#1617;&#1613; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1603;&#1614;&#1584;&#1614;&#1575; &#1603;&#1614;&#1584;&#1614;&#1575; &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1615;&#1593;&#1614;&#1583;&#1617;&#1616;&#1583;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1602;&#1614;&#1608;&#1618;&#1604;&#1614;&#1607;&#1615; &#1601;&#1614;&#1578;&#1614;&#1576;&#1614;&#1587;&#1617;&#1614;&#1605;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1582;&#1617;&#1616;&#1585;&#1618; &#1593;&#1614;&#1606;&#1617;&#1616;&#1610; &#1610;&#1614;&#1575; &#1593;&#1615;&#1605;&#1614;&#1585;&#1615; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1582;&#1615;&#1610;&#1617;&#1616;&#1585;&#1618;&#1578;&#1615; &#1601;&#1614;&#1575;&#1582;&#1618;&#1578;&#1614;&#1585;&#1618;&#1578;&#1615; &#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1573;&#1616;&#1606;&#1618; &#1586;&#1616;&#1583;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1618;&#1593;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1594;&#1618;&#1601;&#1614;&#1585;&#1618; &#1604;&#1614;&#1607;&#1615; &#1604;&#1614;&#1586;&#1616;&#1583;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1614;&#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1606;&#1618;&#1589;&#1614;&#1585;&#1614;&#1601;&#1614; &#1601;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1605;&#1618;&#1603;&#1615;&#1579;&#1618; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1610;&#1614;&#1587;&#1616;&#1610;&#1585;&#1611;&#1575; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1606;&#1614;&#1586;&#1614;&#1604;&#1614;&#1578;&#1618; &#1575;&#1604;&#1618;&#1570;&#1610;&#1614;&#1578;&#1614;&#1575;&#1606;&#1616; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1585;&#1614;&#1575;&#1569;&#1614;&#1577;&#1614;<br />
{ &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1615;&#1589;&#1614;&#1604;&#1617;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1605;&#1614;&#1575;&#1578;&#1614; &#1571;&#1614;&#1576;&#1614;&#1583;&#1611;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1602;&#1614;&#1608;&#1618;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1587;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; }<br />
&#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1614;&#1593;&#1614;&#1580;&#1616;&#1576;&#1618;&#1578;&#1615; &#1576;&#1614;&#1593;&#1618;&#1583;&#1615; &#1605;&#1616;&#1606;&#1618; &#1580;&#1615;&#1585;&#1618;&#1571;&#1614;&#1578;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1609; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615;&#1607;&#1615; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַּׁםֹ ז ָׁוַ</div><div class="date">08-05-07, 10:01 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ֹׁׂ ַבַׁׂם</div><div class="date">10-05-07, 08:53 PM</div></div><div class="posttext">ַבֳױםב ַבױֽםֽ בבֿׁ בל דַ װַָו ו׀ו ַבװָוֹ וז ֳױםב ַבַׁ ָםה ַבױַָֽ בֹ זַבױַָֽ ַױ״בַַֽ.<br />
ַבהָם ױבל ַבבו בםו ז׃בד םבד ַבָׁםֹ זַה ם׃דבוַ דַ םודוַ ַבָׁ¡ ֳדַ ֳוב ַבבד ם׃דבזה ַבדױ״בֽ ב ָֽ׃ָ ַבבד ַב׀ם םבד םו¡ ז׃ֳדֻב ָדַֻב ׃ׁם בםײֽ ַבדהם.<br />
ֳוב ַב׃םֹׁ םזבזה &quot;ַבװם־ַה&quot; זםהזה &quot;ֳָז ָׁ זדׁ&quot; ׁײם ַבבו הודַ¡ ָםהדַ ֳוב ַבֽֿםֻ ַבדֳ־ׁםה םהזה ָה׃ ַבב זוז &quot;ַבװם־ַה&quot; ַבֵדַדםה &quot;ַבָ־ַׁם זד׃בד&quot;¡ זַבװַםֹ םהזה ַָבװם־םה &quot;ַבַׁם זַבהזזם&quot;.<br />
בַ םֽ בדה םֳׁ בַד בַָה ּֽׁ דֻבַ ֳז בםׁו דה ַבדֻֽֿםה זםׁל זבו &quot;ׁזַו ַבװם־ַה&quot; םה׃ָ בו ֳה ַבֽֿםֻ דה ׁזַםֹ ֳָם ָׁ זדׁ! ָב וז םהם ַבָ־ַׁם זד׃בד.<br />
בב ַבד׃ֳבֹ ֳױבוַ ַײֽ.<br />
זדזדַ ַבַױ״בַֽ ם ַבדזד םזה ֳײם דה ַבבֹ¡ דַ ז׃ו ַבבֹ םײםו ַבַױ״בַֽ¡ זו׀ַ ַבֳדׁ בו ַ׃ֻהֱַַ בה ֳ׀ׁוַ בםבַ םװָ ַבדזײז¡ זבה ַבֳױב ֳה דַ ז׃ו ַבבֹ םײםו ַבַױ״בַֽ¡ דֻבַ ַבױבַֹ ם ַבבֹ בוַ דהל ַבֱַֿ זבה ַױ״בַֽ ֳוב ַבו םײם דהַוַ ַּֿ ַבױבַֹ זה הֿ ַבםו ֱַֿ ד־ױזױ דָׁ״ ַָֽׁ ד־ױזױֹ ם ֳזַ ד־ױזױֹ ָוםֶַ ד־ױזױֹ זום ַבױבַֹ ַבם הׁוַ ד׃בדםה.<br />
ֵ׀ַ הׁ בבדֿדםה ַב׃ַָםה ָםה ַבַַָׁ¡ בַ ָֿ דה ַבהׁ ֵבל זב ַבהָם ױבל ַבבו בםו ז׃בד ָֽד ַבבֹ םו זױׁו ֵבל דַ םֽדבו דהל ַבבֹ ָֽ׃ָ ַבֶַׁה ַבזַֹֿׁ ם ׃םַ ַבבַד זָדַ םדװל ד ֳױזב ַבװׁםֹ ַבם ֳױוַ ַבהָם ױבל ַבבו בםו ז׃בד ָה׃ו.<br />
ֽםהדַ ם״ב ַבהָם ױבל ַבבו בםו ז׃בד בל דה בד הַו ב ַבױַָֽ ו׀ַ בַ ֵװַב ם ַֽדַבו¡ ֵה ַבױָֹֽ ַבבזםֹ םֿ־ב םודַ ַבדִדה זַבַׁ בַ ֵװַב ם ו׀ַ¡ זבַ םֽ בַב ֳה םַֽד ֳוב ַב׃הֹ ֵבל דהל ַבױַָֽ ַבַױ״בַֽם בֳה ֳוב ַב׃הֹ ַװׁ״זַ ם ַױ״בַֽ ַבױַָֽ -זוז ַב׀ם ַ ֳוב ַב׃הֹ בל ַֿבו- ֳה םדז בל ַבֵ׃בַד¡ ־ּׁ דה ַבׁם ַבבזם בבױַָֽ ֳדַֻב ַָה ֳָם ׃בזב דה ַבדהַםה.<br />
ֳוב ַב׃הֹ ֽדזַ ַָֿבֹ ַבױַָֽ ַב׀ם ם בםו ַױ״בַֽוד¡ בַ ב ױַָֽ םװדבו ַבׁם ַבבזם ַבזַ׃.<br />
<br />
זםָל ֵװַב ֳ־םׁ ֿ ם״ֳׁ בל ַבבַד¡ זוז ַבֿםב ַבַד דה ַבהָם ױבל ַבבו בםו ז׃בד בבֳױַָֽ ד זה ַבהָם ױבל ַבבו בםו ז׃בד ם׃דב ַבדהל ַבבזם דַ ם ֽֿםֻ &quot;ַבבו ַבבו ם ֳױַָֽם&quot; זֽֿםֻ &quot;בַ ׃ָזַ ֳױַָֽם&quot;¡ זו׀ַ ֿׁו דה זּוםה: ַבֳזב ֳה ַבֽֿםֻ ַבהָזם בַ ָֿ זֳה םֽדב בל ַבדהל ַבֳײם ם ו׀ו ַבהױזױ ַבַדֹ בׁםהֹ ַבדֽֿ ַבם בַ םּזׂ דוַ ֿ־זב דה בד הַו ַָבהױ ַבהָזם ַבַָֻ זו׀ַ דה ַָָ ֿׁ ַבדװַָו ֵבל ַבדֽד זבַ ם־ַב ם ו׀ַ¡ זַבזּו ַבַֻהם ֳה םזה ַב־״ַָ דה ַָָ ַבבםָ.<br />
<br />
ו׀ַ ַבֳױםב דוד בב הױ ם׃װוֿ ָו דָֿ בל ֿ־זב ַבַׁ ם ד׃דל ַבױַָֽ¡ הױ דה ֳׁ ַבָֹׁ זֲב דַׁה ֻד בֽ ֳָוב ַבַָ¡ זהױ דה ם׀ַֿזה ה ַבֽזײ¡ ֵבל ֲ־ׁ ַבװָוַ ַבדבָֹ ַבם ַהו ֹׁ ױבַֽםוַ דה׀ ׁזה.<br />
זַבבו ַבל ֳבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָזּ׃זד ַבַוׁם</div><div class="date">10-05-07, 09:32 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610;, &#1603;&#1601;&#1610;&#1578;&#1608;&#1575; &#1608;&#1608;&#1601;&#1610;&#1578;&#1608;&#1575;, &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1605;&#1575; &#1587;&#1591;&#1585;&#1578;&#1605; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;&#1605; &#1608; &#1571;&#1606; &#1610;&#1579;&#1610;&#1576;&#1603;&#1605; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;, &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>