<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «” —«Õ… «·Ã„⁄… : «·»Ê· «·„Ê«·Ì «·‘›«¡ «·ÿ«Â—  «·„‰ÃÌ „‰ «·‰«— . „‰ «·”·› ··Œ·› (’Ê—…), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «” —«Õ… «·Ã„⁄… : «·»Ê· «·„Ê«·Ì «·‘›«¡ «·ÿ«Â—  «·„‰ÃÌ „‰ «·‰«— . „‰ «·”·› ··Œ·› (’Ê—…) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «” —«Õ… «·Ã„⁄… : «·»Ê· «·„Ê«·Ì «·‘›«¡ «·ÿ«Â—  «·„‰ÃÌ „‰ «·‰«— . „‰ «·”·› ··Œ·› (’Ê—…) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «” —«Õ… «·Ã„⁄… : «·»Ê· «·„Ê«·Ì «·‘›«¡ «·ÿ«Â—  «·„‰ÃÌ „‰ «·‰«— . „‰ «·”·› ··Œ·› (’Ê—…)</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63308.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63308">«” —«Õ… «·Ã„⁄… : «·»Ê· «·„Ê«·Ì «·‘›«¡ «·ÿ«Â—  «·„‰ÃÌ „‰ «·‰«— . „‰ «·”·› ··Œ·› (’Ê—…)</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">27-04-07, 03:36 PM</div></div><div class="posttext">&#1601;&#1587;&#1575;&#1572;&#1607;&#1605; <br />
&#1608;&#1590;&#1585;&#1575;&#1591;&#1607;&#1605; <br />
&#1608;&#1594;&#1575;&#1574;&#1591;&#1607;&#1605;<br />
&#1605;&#1579;&#1604; &#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1587;&#1603;<br />
<br />
&#1605;&#1575;&#1588;&#1610; <br />
<br />
&#1576;&#1604; &#1605;&#1606; &#1588;&#1585;&#1576; :<br />
&#1576;&#1608;&#1604;&#1607;&#1605; <br />
&#1608;&#1594;&#1575;&#1574;&#1591;&#1607;&#1605; <br />
&#1608;&#1583;&#1605;&#1607;&#1605;<br />
&#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; .<br />
<br />
&#1602;&#1575;&#1604; &#1570;&#1610;&#1578;&#1607; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1605;&#1604;&#1575; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1576;&#1600; &#1575;&#1610;&#1603;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; : <br />
&quot; &#1601;&#1604;&#1610;&#1587; &#1601;&#1610; &#1576;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1608;&#1583;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1571;&#1576;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1594;&#1575;&#1574;&#1591;&#1607;&#1605; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1579; &#1608;&#1602;&#1584;&#1575;&#1585;&#1577; &#1610;&#1608;&#1580;&#1576; &#1575;&#1604;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1606;&#1581;&#1608;&#1607;&#1575; &#1600; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1577; &#1600; &#1608;&#1604;&#1575;&#1606;&#1578;&#1606; &#1601;&#1610; &#1576;&#1608;&#1604;&#1607;&#1605; &#1608;&#1594;&#1575;&#1574;&#1591;&#1607;&#1605; &#1576;&#1604; &#1607;&#1605;&#1575; &#1603;&#1575;&#1604;&#1605;&#1587;&#1603; &#1575;&#1604;&#1571;&#1584;&#1601;&#1585; . &#1576;&#1604; &#1605;&#1606; &#1588;&#1585;&#1576; &#1605;&#1606; &#1576;&#1608;&#1604;&#1607;&#1605; &#1608;&#1594;&#1575;&#1574;&#1591;&#1607;&#1605; &#1608;&#1583;&#1605;&#1607;&#1605; &#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1575;&#1587;&#1578;&#1608;&#1580;&#1576; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &quot;  .<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; : &quot; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1588;&#1585; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578;: &#1610;&#1608;&#1604;&#1583; &#1605;&#1591;&#1607;&#1585;&#1575;&#1611; &#1605;&#1582;&#1578;&#1608;&#1606;&#1575;&#1611; &#1608;&#1573;&#1584;&#1575; &#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1585;&#1575;&#1581;&#1578;&#1607; &#1585;&#1575;&#1601;&#1593;&#1575;&#1611; &#1589;&#1608;&#1578;&#1607; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1608;&#1604;&#1575; &#1610;&#1580;&#1606;&#1576;&#1548; &#1608;&#1578;&#1606;&#1575;&#1605; &#1593;&#1610;&#1606;&#1607; &#1608;&#1604;&#1575; &#1610;&#1606;&#1575;&#1605; &#1602;&#1604;&#1576;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1579;&#1575;&#1569;&#1576; &#1608;&#1604;&#1575; &#1610;&#1578;&#1605;&#1591;&#1609; &#1608;&#1610;&#1585;&#1609; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1603;&#1605;&#1575; &#1610;&#1585;&#1609; &#1605;&#1606; &#1571;&#1605;&#1575;&#1605;&#1607;&#1548; &#1608;&#1606;&#1580;&#1608;&#1607; (&#1601;&#1587;&#1575;&#1572;&#1607; &#1608;&#1590;&#1585;&#1575;&#1591;&#1607; &#1608;&#1594;&#1575;&#1574;&#1591;&#1607;) &#1603;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1587;&#1603; &quot;<br />
(&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 1/319 &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580;&#1577; &#8211; &#1576;&#1575;&#1576; &#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;)<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1583;&#1608;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; <br />
<br />
http://htath.jeeran.com/bool.jpg<br />
<br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583; &#1573;&#1606; &#1607;&#1584;&#1607; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606;&#1583;&#1607;&#1605; &#1585;&#1576;&#1605;&#1575; &#1578;&#1589;&#1581; &#1571;&#1608; &#1604;&#1575; &#1578;&#1589;&#1581; &#1604;&#1603;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1606;&#1607;&#1605; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1607;&#1584;&#1575; &#1608;&#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1571;&#1581;&#1583;&#1575;&#1611; &#1610;&#1606;&#1603;&#1585;&#1607; . &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1570;&#1610;&#1578;&#1607;&#1605; &#1605;&#1580;&#1578;&#1576;&#1609; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1581;&#1587;&#1576; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;&#1575;&#1578; &#1593;&#1606;&#1583;&#1607;&#1605; <br />
&#1605;&#1582;&#1604;&#1601;&#1575;&#1578;&#1607;&#1605; &#1591;&#1575;&#1607;&#1585;&#1577; &#1608;&#1588;&#1601;&#1575;&#1569;  &#1608;&#1576;&#1585;&#1603;&#1577; .<br />
&#1608;&#1607;&#1584;&#1575; &#1578;&#1587;&#1580;&#1610;&#1604; &#1589;&#1608;&#1578;&#1610; &#1604;&#1604;&#1605;&#1580;&#1585;&#1605; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1548; ( &#1571;&#1594;&#1604;&#1602; &#1571;&#1606;&#1601;&#1603; )<br />
&#1605;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602; &#1587;&#1575;&#1582;&#1606; &#1604;&#1587;&#1606;&#1610; &#1604;&#1600;&#1605;&#1617;&#1575;&#1581; &#1584;&#1603;&#1610; &#1589;&#1575;&#1581;&#1576; &#1590;&#1581;&#1603;&#1577; &#1580;&#1605;&#1610;&#1604;&#1577; &#1571;&#1583;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1580;&#1607;&#1608;&#1583;&#1607; &#1608;&#1606;&#1601;&#1593; &#1576;&#1607; .<br />
<br />
http://www.ansaaar.com/BaSeee6/wai3.rm<br />
<br />
<br />
&#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1583;&#1580;&#1604; &#1610;&#1576;&#1608;&#1604; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1601;&#1610; &#1602;&#1593;&#1585; &#1571;&#1601;&#1608;&#1575;&#1607; &#1605;&#1602;&#1604;&#1583;&#1610;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">27-04-07, 04:07 PM</div></div><div class="posttext">&#1605;&#1593; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1583;&#1608;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; <br />
<br />
http://htath.jeeran.com/bool.jpg<br />
<br />
<br />
<br />
:D <br />
<br />
&#1607;&#1604; &#1582;&#1575;&#1578;&#1605;&#1610; &#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; :p <br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1607;&#1608; &#1571;&#1576;&#1608; &#1589;&#1575;&#1604;&#1581; &#1608; &#1605;&#1575; &#1610;&#1583;&#1585;&#1610; .... (&#215;&#215;&#215;&#215;)<br />
<br />
&#1581;&#1604;&#1608;&#1577; &#1605;&#1606;&#1603; &#1571;&#1582;&#1610; &#1594;&#1583;&#1610;&#1585; &#1602;&#1605; ;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">27-04-07, 08:28 PM</div></div><div class="posttext">http://mnm155.googlepages.com/bol1.JPG<br />
<br />
&#1575;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583; &#1610;&#1587;&#1578;&#1593;&#1583; &#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607;<br />
<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604; &#1567;<br />
<br />
&#1588;&#1585;&#1576; &#1576;&#1608;&#1604; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607;<br />
<br />
&#1605;&#1606; &#1588;&#1585;&#1576; &#1576;&#1608;&#1604; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607;  &#1581;&#1585;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; !!!!!!!!!!!!!<br />
<br />
&#1605;&#1606; &#1578;&#1605;&#1578;&#1593; &#1575;&#1585;&#1576;&#1593; &#1605;&#1585;&#1575;&#1578;  &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1608;&#1602; &#1585;&#1575;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; !!!!!!!!!!!<br />
<br />
&#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; !!!!!!!!!!<br />
<br />
&#1575;&#1603;&#1575;&#1583; &#1575;&#1580;&#1586;&#1605; &#1576;&#1575;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1578;&#1576;&#1575;&#1593; &#1607;&#1584; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1578;&#1605;&#1604;&#1603; &#1575;&#1610; &#1593;&#1602;&#1604; <br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585;  &#1581;&#1604;&#1604;&#1608;&#1575; &#1605;&#1575;&#1575;&#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1575;&#1602;&#1576;&#1581;  &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1608;&#1575;&#1604;&#1576;&#1608;&#1604; &#1587;&#1576;&#1576; &#1601;&#1610; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607; !!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘»·</div><div class="date">28-04-07, 03:16 AM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
<br />
&#1583;&#1610;&#1606; &#1582;&#1585;&#1591;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1610;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1588;&#1610;&#1593;&#1577; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1610;&#1601;&#1578;&#1581; &#1581;&#1604;&#1580;&#1607; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1605; &#1608;&#1582;&#1604;&#1607;&#1605; &#1610;&#1576;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1581;&#1604;&#1580;&#1603;&#1605;<br />
<br />
&#1604;&#1575; &#1608;&#1588;&#1575;&#1610;&#1604;&#1610;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1593;&#1602;&#1583;&#1577; &#1575;&#1604;&#1576;&#1608;&#1604; &#1608;&#1575;&#1602;&#1601;&#1575; <br />
<br />
&#1608;&#1605;&#1575; &#1610;&#1583;&#1585;&#1608;&#1606; &#1593;&#1606; &#1576;&#1608;&#1604; &#1608;&#1594;&#1575;&#1574;&#1591; &#1608;&#1601;&#1587;&#1575;&#1569; &#1608;&#1592;&#1585;&#1575;&#1591; &#1608;&#1591;&#1602;&#1575;&#1593; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1581;&#1602;&#1610;&#1606;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">28-04-07, 07:30 AM</div></div><div class="posttext">&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602;. &#1604;&#1575; &#1578;&#1589;&#1583;&#1602;&#1608;&#1607;&#1605;.&#1603;&#1604; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1607; &#1594;&#1585;&#1590;&#1607; &#1575;&#1587;&#1578;&#1576;&#1604;&#1575;&#1607; &#1576;&#1587;&#1591;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1610;&#1587;&#1604;&#1576;&#1608;&#1607;&#1605; &#1588;&#1585;&#1601;&#1607;&#1605; &#1608;&#1605;&#1575;&#1604;&#1607;&#1605;<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585;:<br />
&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1580;&#1608;&#1607;&#1585;&#1607; &#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1607;&#1604; &#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1582;&#1610;&#1585;&#1567;<br />
&#1604;&#1575;&#1581;&#1592;&#1608;&#1575; &#1605;&#1593;&#1610;:<br />
1- &#1582;&#1584;&#1604;&#1608;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1579;&#1605; &#1571;&#1604;&#1607;&#1608;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;.<br />
2- &#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1579;&#1605; &#1587;&#1605;&#1605;&#1608;&#1607;.<br />
3- &#1581;&#1579;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1604;&#1605;&#1580;&#1610;&#1569; &#1593;&#1606;&#1583;&#1607;&#1605; &#1604;&#1606;&#1589;&#1585;&#1578;&#1607; &#1579;&#1605; &#1575;&#1606;&#1602;&#1604;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1602;&#1578;&#1604;&#1608;&#1607; &#1608;&#1587;&#1604;&#1605;&#1608;&#1575; &#1585;&#1571;&#1587;&#1607; &#1604;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583;<br />
4 - &#1590;&#1585;&#1591; &#1605;&#1587;&#1606;&#1583; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1586;&#1585;&#1575;&#1585;&#1577; &#1601;&#1610; &#1604;&#1581;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1576;&#1585;&#1571;&#1608;&#1607; &#1608;&#1580;&#1593;&#1604;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1578;&#1602;&#1610;&#1575;&#1569; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606;.<br />
 &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1605;&#1578;&#1604;&#1608;&#1606; &#1608;&#1607;&#1605; &#1603;&#1584;&#1604;&#1603;. <br />
<br />
&#1571;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1604;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1578;&#1576;&#1585;&#1574;&#1577; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1590;&#1585;&#1591; &#1601;&#1610; &#1608;&#1580;&#1607; &#1585;&#1580;&#1604; &#1603;&#1585;&#1610;&#1605; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;.<br />
&#1573;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605; &#1582;&#1604;&#1610;&#1591;&#1575; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1604;&#1575; &#1610;&#1587;&#1578;&#1594;&#1585;&#1576; &#1605;&#1606;&#1607;&#1605; &#1571;&#1610; &#1602;&#1608;&#1604; &#1571;&#1608; &#1585;&#1571;&#1610; &#1610;&#1576;&#1591;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1605;&#1580;&#1583;&#1608;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;.<br />
&#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ‰»·Ì</div><div class="date">28-04-07, 11:47 AM</div></div><div class="posttext">http://mnm155.googlepages.com/bol1.JPG<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575; &#1588;&#1605;&#1575;&#1578;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«ÊÌ3333</div><div class="date">28-04-07, 12:23 PM</div></div><div class="posttext">«·Â–« «·€»«¡ Ê·Â–Â «·œ—ÃÂ „‰ «·»ÂÌ„ÌÂ Ê«·ÕÌÊ«‰ÌÂ  ‰Õÿ «œÌ Â„ «·Ï Â–Â «·œ—ÃÂ „‰ «·«‰Õÿ«ÿ  ·Ì” „‰ ÿ»⁄‰« «··⁄‰ Ê·ﬂ‰ ›Ì „À· Â–Â «Õ«· ·«‰ﬁÊ· «··Â„ —œÂ„ —œ« Ã„Ì·« «·Ï œÌ‰ﬂ  «Ê Œ–Â„ «Œ– ⁄“Ì“ „ﬁ œ— ÂÊ·«¡ «· «›ÂÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">28-04-07, 12:27 PM</div></div><div class="posttext">ÊÃ»… Â‰Ì∆… Ì« —Ê«›÷ :) <br />
<br />
<br />
œÌ‰ ﬁ—›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">28-04-07, 09:48 PM</div></div><div class="posttext">ﬁ»· √‰ √»œ√ »«· ⁄·Ìﬁ ⁄·Ï ﬂ·«„ «·≈ŒÊ… «·ﬂ—«„ √ﬁÊ· :<br />
ﬁœ Ì Õ—Ã »⁄÷ «·≈ŒÊ… Ê«·√ŒÊ«  ⁄‰ «·ﬂ·«„ «·”Ê¡«  «·Œ·ﬁÌ… ”Ê«¡ ⁄‰ „À· Â–« √Ê ⁄‰ «·„ ⁄… Ê€Ì—Â« √Ê Õ Ï ⁄‰ ﬁ—«¡ Â« √„« √‰« ›√ﬁÊ· Ê»Œÿ ⁄—Ì÷ :<br />
<br />
·‰ √ŒÃ· ‰Ì«»… ⁄‰ «·’›ÊÌÌ‰ .<br />
<br />
Ê·‰ √ Õ—Ã ‰Ì«»… ⁄‰Â„ .<br />
·«»œ √‰ ‰’œ„Â„ »Õﬁ«∆ﬁ ﬂ »Â„ .<br />
<br />
 Â„ ÊÕœÂ„ „‰ Ì‰»€Ì √‰ Ìœ”Ê« —ƒÊ”Â„ ›Ì €«∆ÿ √∆„ Â„ ° Ê√‰ Ì‘—ﬁÊ« »»Ê·Â„ ° Ê√‰ Ì’«»Ê« »Õ”«”Ì… «·√‰› «·„“„‰… „‰ ›”«∆Â„ ° Ê√‰ Ì’«»Ê« »«·’„„ „‰ ÷—«ÿÂ„ .<br />
 √„« ‰Õ‰ ›‰«ﬁ·Ê‰ √„Ì‰Ê‰ ·„« ›Ì ﬂ »Â„ . Ê„« ⁄·Ï «·‰«ﬁ· „‰ »√” <br />
√√ŒÃ· ‰Ì«»… ⁄‰Â„ ø! <br />
·« .<br />
Ê .. „œœ .. Ì«“—«—… »‰ √⁄Ì‰ .. „œœ . “œÂ„ ÷—«ÿ« ⁄·Ï ﬂ »Â„ Ê—Ê«Ì« Â„ √ÌÂ« («·Ÿ—»«‰ «·„Ê«·Ì) Ì« ’«Õ» √‘Â— ÷—ÿ… ›Ì ÊÃÂ ≈„«„ﬂ .<br />
<br />
Â·  ’Ê— „ ﬁ–«—… «·›ﬂ—… ø<br />
√ﬂ· €«∆ÿ √Õœ √∆„ Â„ „Â— ﬂ«›Ú ··Ã‰… !!<br />
¬Œ √ÌÂ« «·⁄ﬁ· .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">28-04-07, 09:58 PM</div></div><div class="posttext">«·√Œ «·ﬂ—Ì„ «·Œ·«›…  ”√· Â· Œ« „Ì „‰ «·√∆„… ø<br />
<br />
«·ÃÊ«» ° √·Ì”Ê« Ì’›Ê‰ «·’›ÊÌ «·≈—Â«»Ì «·Œ«„‰∆Ì »«·≈„«„ ø! ÊÌ’›Ê‰ »Â–« «·’›ÊÌ «·„ﬁ»Ê— „»Ìœ «·”Ã‰«¡ Ê„ﬂ›— «·„”·„Ì‰ «·ŒÊ„Ì‰Ì ø!<br />
Ì’›Ê‰ «·Œ«„‰∆Ì »«·≈„«„ °  „«„« ﬂ„« Ì’›Ê‰ «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â »«·≈„«„ !! <br />
√·« Ì⁄‰Ì «·« Õ«œ ›Ì «·Ê’› («·≈„«„) ‘Ì∆« ›Ì ⁄ﬁÌœ Â„ ø! »·Ï .<br />
<br />
·Ì „Ê÷Ê⁄ „” ﬁ· ÕÊ· Â–« «·‰ﬁÿ… .<br />
<br />
Ê⁄·Ï ⁄ﬁÌœ Â„ ›«·„“⁄Ê„ ›Ì ⁄ﬁÌœ… «·’›ÊÌÌ‰ ( «»‰ „ÃÂÊ· «·√„ )„ÊÃÊœ ÊÌÿÊ› ›Ì «·»·œ«‰ ° Êﬁ»· › —… ﬁ«„ »⁄„·Ì… Ã—Ì∆… ›ﬁœ ﬁÿ⁄ «·ﬂÂ—»«¡ ⁄‰ ‰ÌÊÌÊ—ﬂ Õ”» ﬂ·«„ „ﬁ œÏ «·ﬁ–— ° Ê„“⁄Ê„Â„ ÊÌÃ—Ì „ﬁ«»·«  „⁄ »⁄÷Â„ ›„« «·„«‰⁄ √‰ Ì√Œ–Ê« ‘Ì∆« „‰ »Ê·Â «·Ê·«∆Ì À„ Ì÷⁄Ê« ‰ﬁÿ… √Ê ‰ﬁÿ Ì‰ „‰Â ›Ì Œ“«‰«  „œÌ‰… ÿÂ—«‰ Êﬁ„ Ê«·‰Ã› ÿÊ«· «·⁄«„ ø! Â–« „„ﬂ‰ ° Êﬁœ ÌﬂÊ‰ Ê«ﬁ⁄« ›ﬁÿ ⁄·Ì‰« √‰ ‰»ÕÀ ° Ê«·√Ì«„ Õ»·Ï »„›«Ã¬ Â„ Ê€—«∆»Â„ .<br />
<br />
«·√Œ «·ﬂ—Ì„ √»Ê  —ﬂÌ 144 :<br />
 ⁄·Ìﬁ« ﬂ «·»œÌ⁄… ⁄·Ï «·’Ê—… „›’·…  „«„« ⁄·Ï Ê«ﬁ⁄ ÊÕﬁÌﬁ… √„— «·’›ÊÌÌ‰ . √»œ⁄  .<br />
≈Ì Ê«··Â Ì«  —ﬂÌ ° <br />
ÌﬁÊ·Ê‰ „Œ·›«  √∆„ Â„ ‘›«¡ ° Ê·Ì”  ··‘›«¡ ›ﬁÿ »·  Õ—„ „‰ «·‰«— Ê œŒ· «·Ã‰… ø!<br />
√ »«⁄ Â–« «·œÌ‰ ·«  ’·Â„ ﬂÀÌ— „‰ Â–Â «·„⁄·Ê„«  ° œÊ—‰« √‰ ‰÷⁄ Â–Â «·ﬁ–«—«  «·›ﬂ—Ì… ›Ì √ÌœÌ ⁄Ê«„ «·’›ÊÌÌ‰ Ê‰› Õ √⁄Ì‰Â„ ⁄·Ï „œÏ Êﬁ«Õ… „À· Â–Â «·√›ﬂ«— ÊÕÌ‰Â« ”Ì €Ì— Õ „« Õ«·Â„ . ÊÂ–« „« ‰”⁄Ï ·Â . <br />
<br />
«·√Œ «·ﬂ—Ì„ «·‘»· :<br />
œ«„  «» ”«„« ﬂ .<br />
‰⁄„ ° <br />
Ì ﬂ·„Ê‰ ⁄‰ ÕœÌÀ «·»Ê· Ê«ﬁ›« ø! <br />
·Ê ﬂ‰  ’›ÊÌ« ·ŒÃ·  „‰ –ﬂ— √Ì ﬂ·„… ·Â« ⁄·«ﬁ… »«·»Ê· »⁄œ —Ê«Ì«  «·ÊÃ»«  «·Ê·«∆Ì… „‰ —ÃÌ⁄ √∆„ Â„ .<br />
Â· —√Ì  ﬂÌ› ÌÕ«Ê· «·’›ÊÌÊ‰ «‰ ÌÃ«œ·Ê« »ﬁ‘… «·»Ê· Ê«ﬁ›« ø! . Ê»«·„‰«”»… ›»Ê· «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê«ﬁ›« „‰ﬁÊ· ›Ì ’Õ«Õ ﬂ » «·’›ÊÌÌ‰ . „‘ﬂ· Â„ √‰Â„ ·«Ì⁄—›Ê‰ „«–« ›Ì ﬂ »Â„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘»·</div><div class="date">29-04-07, 03:20 AM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593;<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1575;&#1584;&#1575; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1605;&#1575; &#1610;&#1606;&#1586;&#1604;<br />
<br />
&#1582;&#1604;&#1608;&#1607; &#1601;&#1608;&#1602; &#1610;&#1575; &#1580;&#1605;&#1575;&#1593;&#1607; &#1593;&#1588;&#1575;&#1606; &#1610;&#1588;&#1608;&#1601;&#1608;&#1606;&#1607;<br />
<br />
&#1605;&#1593; &#1575;&#1606;&#1610; &#1593;&#1575;&#1585;&#1601; &#1575;&#1606;&#1607;&#1605; &#1588;&#1575;&#1601;&#1608;&#1607; &#1576;&#1587; &#1605;&#1606;&#1581;&#1585;&#1580;&#1610;&#1606; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1588;&#1578;&#1576;&#1608;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1603;&#1605;<br />
<br />
&#1581;&#1585;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1603;&#1587;&#1585;&#1578;&#1608; &#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">29-04-07, 09:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1607;&#1610;&#1576;1 :<br />
&#1604;&#1575; &#1548; &#1606;&#1581;&#1606; &#1604;&#1575;&#1606;&#1587;&#1578;&#1594;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1571;&#1610; &#1588;&#1610;&#1569; &#1548; &#1571;&#1576;&#1583;&#1575;&#1611; . &#1576;&#1604; &#1602;&#1604;&#1578; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; : &#1581;&#1610;&#1606; &#1578;&#1587;&#1578;&#1594;&#1585;&#1576; &#1588;&#1610;&#1574;&#1575;&#1611; &#1610;&#1606;&#1587;&#1576; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1601;&#1571;&#1580;&#1586;&#1605; &#1571;&#1606;&#1603; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1576;&#1603;&#1604; &#1602;&#1587;&#1575;&#1608;&#1578;&#1607;&#1575; &#1548; &#1604;&#1571;&#1606; &#1603;&#1604; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; . &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1575;&#1589;&#1607;&#1610;&#1576; .<br />
&#1604;&#1603;&#1606; ..<br />
&#1585;&#1607;&#1575;&#1606;&#1606;&#1575; &#1607;&#1608; &#1593;&#1604;&#1609; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1548; &#1585;&#1607;&#1575;&#1606;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1585;&#1585; &#1576;&#1607;&#1605; . &#1602;&#1583; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606; &#1606;&#1589;&#1583;&#1605;&#1607;&#1605; &#1576;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605;  &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1578;&#1608;&#1602;&#1593;&#1608;&#1606; &#1571;&#1606; &#1604;&#1605;&#1575; &#1589;&#1583;&#1605;&#1606;&#1575;&#1607;&#1605; &#1576;&#1607; &#1581;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583; &#1593;&#1605;&#1575;&#1574;&#1605;&#1607;&#1605; &#1548; &#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1587;&#1610;&#1585;&#1603;&#1576;&#1608;&#1606; &#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1588;&#1603; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1608;&#1589;&#1604;&#1607;&#1605; &#1604;&#1604;&#1610;&#1602;&#1610;&#1606; &#1581;&#1578;&#1605;&#1575;&#1611; .<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1592;&#1585;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1586;&#1585;&#1575;&#1585;&#1577; &#1576;&#1606; &#1571;&#1593;&#1610;&#1606; &#1571;&#1608;&#1579;&#1602; &#1608;&#1571;&#1588;&#1607;&#1585; &#1585;&#1608;&#1575;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1607;&#1608; &#1605;&#1607;&#1586;&#1604;&#1577; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607;&#1575; .<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; :<br />
&#1576;&#1604; &#1601;&#1575;&#1588;&#1605;&#1578; &#1576;&#1607;&#1605; &#1608;&#1571;&#1588;&#1605;&#1578; &#1576;&#1607;&#1605; &#1594;&#1610;&#1585;&#1603; &#1601;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1580;&#1583;&#1610;&#1585; &#1571;&#1606; &#1610;&#1588;&#1605;&#1578; &#1576;&#1607; &#1576;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; . &#1608;&#1604;&#1608; &#1571;&#1593;&#1591;&#1608;&#1575; &#1571;&#1605;&#1575;&#1606;&#1610;&#1607;&#1605; &#1604;&#1578;&#1605;&#1606;&#1608;&#1575; &#1571;&#1606; &#1610;&#1587;&#1578;&#1610;&#1602;&#1592;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605; &#1608;&#1602;&#1583; &#1575;&#1581;&#1578;&#1585;&#1602;&#1578; &#1603;&#1604; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607;&#1575; &#1571;&#1581;&#1583; &#1588;&#1610;&#1574;&#1575;&#1611; .<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1575;&#1608;&#1610; 3333 :<br />
&#1578;&#1602;&#1608;&#1604; : &#1605;&#1593;&#1602;&#1608;&#1604;&#1577; .<br />
&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1603;&#1604;&#1605;&#1577; ( &#1605;&#1593;&#1602;&#1604;&#1608;&#1577; ) &#1600; &#1575;&#1604;&#1578;&#1610; &#1602;&#1604;&#1578;&#1607;&#1575; &#1604;&#1571;&#1606; &#1593;&#1602;&#1604;&#1603; &#1575;&#1604;&#1606;&#1592;&#1610;&#1601; &#1585;&#1601;&#1590;&#1607;&#1575; &#1600; . &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1585;&#1601;&#1608;&#1590;&#1577; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; . <br />
&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1589;&#1601;&#1608;&#1610; &#1571;&#1606; &#1610;&#1578;&#1587;&#1575;&#1569;&#1604; &#1593;&#1606; &#1605;&#1593;&#1602;&#1608;&#1604;&#1610;&#1577; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1608;&#1569;&#1575;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; . &#1571;&#1604;&#1605; &#1578;&#1587;&#1605;&#1593; &#1602;&#1589;&#1589; &#1575;&#1604;&#1601;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1601;&#1607;&#1610;&#1583; &#1608;&#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610; &#1548; &#1608;&#1603;&#1610;&#1601; &#1610;&#1587;&#1578;&#1605;&#1593; &#1604;&#1607;&#1605; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1608;&#1607;&#1605; &#1610;&#1587;&#1608;&#1602;&#1608;&#1606; &#1602;&#1589;&#1589;&#1575;&#1611; &#1610;&#1582;&#1580;&#1604; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1582;&#1580;&#1604; &#1584;&#1575;&#1578;&#1607; &#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1610;&#1578;&#1593;&#1580;&#1576;&#1608;&#1606; &#1608;&#1610;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1570;&#1604;&#1607; !! <br />
&#1608;&#1587;&#1604;&#1608;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; .<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1582;&#1610;&#1604;&#1610;&#1607;&#1575; :<br />
&#1571;&#1585;&#1580;&#1608; &#1571;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1587;&#1575;&#1582;&#1585;&#1575;&#1611; &#1581;&#1610;&#1606; &#1602;&#1604;&#1578; : &#1608;&#1580;&#1576;&#1577; &#1607;&#1606;&#1610;&#1574;&#1577; .<br />
&#1603;&#1604; &#1589;&#1601;&#1608;&#1610; &#1610;&#1578;&#1605;&#1606;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1580;&#1576;&#1577; &#1600; &#1571;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; : &#1606;&#1581;&#1606; &#1601;&#1583;&#1575;&#1569; &#1604;&#1589;&#1585;&#1605;&#1575;&#1610;&#1577; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585;&#1608;&#1604;&#1575; &#1567;!! &#1601;&#1603;&#1610;&#1601; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1580;&#1576;&#1577; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1600;  &#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1608;&#1580;&#1576;&#1577; &#1607;&#1606;&#1610;&#1574;&#1577; &#1608;&#1581;&#1587;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606;  &#1548; &#1604;&#1575; &#1548;  &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1580;&#1576;&#1577; &#1605;&#1607;&#1585; &#1604;&#1604;&#1580;&#1606;&#1577; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1548; &#1607;&#1610; &#1608;&#1580;&#1576;&#1577; &#1578;&#1593;&#1591;&#1610; &#1570;&#1603;&#1604;&#1607;&#1575; &#1589;&#1603; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; .<br />
&#1607;&#1604; &#1585;&#1571;&#1610;&#1578; &#1571;&#1581;&#1602;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1608;&#1610; &#1571;&#1603;&#1604; &#1575;&#1604;&#1594;&#1575;&#1574;&#1591; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; &#1567;! <br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1576;&#1604; :<br />
&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603; .<br />
&#1573;&#1606; &#1583;&#1610;&#1606;&#1575;&#1611; &#1610;&#1580;&#1593;&#1604; &#1605;&#1607;&#1585; &#1575;&#1604;&#1580;&#1606;&#1577; &#1571;&#1603;&#1604; &#1594;&#1575;&#1574;&#1591; &#1585;&#1580;&#1604; &#1604;&#1607;&#1608; &#1580;&#1583;&#1610;&#1585; &#1571;&#1606; &#1610;&#1583;&#1587; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; . &#1607;&#1604; &#1578;&#1585;&#1610;&#1583;&#1607;&#1605; &#1571;&#1606; &#1610;&#1606;&#1603;&#1585;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583;&#1607;&#1605; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">20-05-07, 07:56 PM</div></div><div class="posttext">«·« ÌŒÃ· «·‘Ì⁄… „‰ „–Â»Â„ ÊÂ„ Ì—Ê‰ Â–… «·Œ“⁄»·«  Ê«·Œ—«›« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ê  «·ﬂÊÌ </div><div class="date">20-05-07, 10:59 PM</div></div><div class="posttext">Ì„ﬂ‰ ÌÊ›—Ê‰Â« ›Ì «·√”Ê«ﬁ «·√Ì—«‰Ì… ·ﬂÌ Ì‘ —Ê‰Â« «·»Â«∆„ ÊŒ«’… »Â«∆„ «·Œ·ÌÃ  ÊŒ« „Ì ÌﬂÊ‰ ’«Õ» «·√„ Ì«“ ÊÌﬂÊ‰ «·„’œ— «·ÊÕÌœ ›Ì  Ê›Ì— Â–Â «·ﬁ–Ê—«  ··„Ê«·Ì‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">omer_omer</div><div class="date">22-05-07, 01:24 AM</div></div><div class="posttext">Â· «·⁄·ÊÌÂ „⁄’Ê„Â ,Ê„«–« ÌÕ’· ··—«›÷Ì «–« ‘—»****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">22-05-07, 02:07 AM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1610;&#1580;&#1576; &#1575;&#1606; &#1606;&#1578;&#1579;&#1576;&#1578; &#1575;&#1603;&#1579;&#1585; &#1608;&#1604;&#1575; &#1606;&#1603;&#1608;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1604;&#1602; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>