<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂ «» „ —Ã„ Ì÷„ ’Ê— √Â„ „ﬁ ‰Ì«  «·›‰ «·≈”·«„Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂ «» „ —Ã„ Ì÷„ ’Ê— √Â„ „ﬁ ‰Ì«  «·›‰ «·≈”·«„Ì „‰ œÏ «·ﬂ » Ê«·√»Õ«À Ê«·ÊÀ«∆ﬁ «·⁄«„…" />
	
	<title> ﬂ «» „ —Ã„ Ì÷„ ’Ê— √Â„ „ﬁ ‰Ì«  «·›‰ «·≈”·«„Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-30.html">„‰ œÏ «·ﬂ » Ê«·√»Õ«À Ê«·ÊÀ«∆ﬁ «·⁄«„…</a> &gt;  ﬂ «» „ —Ã„ Ì÷„ ’Ê— √Â„ „ﬁ ‰Ì«  «·›‰ «·≈”·«„Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63063.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63063">ﬂ «» „ —Ã„ Ì÷„ ’Ê— √Â„ „ﬁ ‰Ì«  «·›‰ «·≈”·«„Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-04-07, 08:38 AM</div></div><div class="posttext">&#1603;&#1578;&#1575;&#1576; &#1605;&#1578;&#1585;&#1580;&#1605; &#1610;&#1590;&#1605; &#1589;&#1608;&#1585; &#1571;&#1607;&#1605; &#1605;&#1602;&#1578;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;<br />
<br />
&#1610;&#1589;&#1583;&#1585; &#1594;&#1583;&#1575; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1593;&#1606; &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;  &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1603;&#1578;&#1575;&#1576; &quot;&#1575;&#1603;&#1578;&#1588;&#1601; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1581;&#1608;&#1590; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&quot; &#1601;&#1610; &#1606;&#1587;&#1582;&#1578;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1605; 380 &#1589;&#1608;&#1585;&#1577; &#1605;&#1604;&#1608;&#1606;&#1577; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1578;&#1606;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1581;&#1601; &#1575;&#1604;&#1606;&#1575;&#1583;&#1585;&#1577; &#1610;&#1593;&#1608;&#1583; &#1576;&#1593;&#1590;&#1607;&#1575; &#1604;&#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606;.<br />
 <br />
&#1608;&#1602;&#1583; &#1590;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1601;&#1578;&#1575;&#1581;&#1575; &#1610;&#1585;&#1580;&#1593; &#1604;&#1593;&#1575;&#1605; 1363 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1603;&#1593;&#1576;&#1577; &#1605;&#1606; &#1605;&#1602;&#1578;&#1606;&#1610;&#1575;&#1578; &#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1576;&#1580;&#1608;&#1575;&#1585; &#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1603;&#1593;&#1576;&#1577; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585; &#1608;&#1578;&#1576;&#1610;&#1606; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608;&#1607;&#1610; &#1605;&#1606; &#1605;&#1602;&#1578;&#1606;&#1610;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1608;&#1576;&#1587;&#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1587;&#1608;&#1610;&#1583;.<br />
 <br />
&#1603;&#1605;&#1575; &#1610;&#1590;&#1605; &#1589;&#1608;&#1585;&#1577; &#1604;&#1587;&#1610;&#1601; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1584;&#1610; &#1575;&#1604;&#1605;&#1602;&#1576;&#1590; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1575;&#1604;&#1605;&#1585;&#1589;&#1593; &#1576;&#1575;&#1604;&#1610;&#1575;&#1602;&#1608;&#1578; &#1608;&#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1586; &#1608;&#1589;&#1608;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1571;&#1579;&#1585; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1593;&#1604;&#1609; &#1581;&#1580;&#1585;&#1548; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1605;&#1602;&#1578;&#1606;&#1610;&#1575;&#1578; &#1605;&#1578;&#1581;&#1601; &#1602;&#1589;&#1585; &#1578;&#1608;&#1576; &#1602;&#1575;&#1576;&#1610; &#1576;&#1573;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575;&#1585; &#1571;&#1605;&#1608;&#1610; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; 797 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1608;&#1607;&#1608; &#1605;&#1581;&#1601;&#1608;&#1592; &#1576;&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1604;&#1606;&#1583;&#1606;.<br />
 <br />
&#1608;&#1610;&#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1590;&#1605;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593; &#1578;&#1606;&#1601;&#1584;&#1607; &#1605;&#1606;&#1592;&#1605;&#1577; &quot;&#1605;&#1578;&#1581;&#1601; &#1576;&#1604;&#1575; &#1581;&#1583;&#1608;&#1583;&quot; &#1576;&#1583;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1610; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1605;&#1578;&#1575;&#1581;&#1601; &#1608;&#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1608;&#1576;&#1593;&#1590; <br />
&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;.<br />
 <br />
&#1608;&#1601;&#1610; &#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575; &quot;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1581;&#1608;&#1590; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&quot; &#1590;&#1605;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1578;&#1608;&#1606;&#1587;&#1610;&#1577; &#1580;&#1605;&#1610;&#1604;&#1577; &#1576;&#1610;&#1606;&#1608;&#1587; &#1573;&#1606; &#1573;&#1602;&#1589;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1603;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1578;&#1585;&#1580;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1601;&#1604;&#1587;&#1601;&#1577; &#1571;&#1585;&#1587;&#1591;&#1608; &#1601;&#1610; &#1575;&#1602;&#1578;&#1589;&#1575;&#1585; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1581;&#1592;&#1610;&#1578; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1608;&#1580;&#1608;&#1583; &#1606;&#1587;&#1575;&#1569; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1610;&#1575;&#1578; &#1590;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1605;&#1579;&#1604; &#1576;&#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;.<br />
 <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1605;&#1581;&#1605;&#1583; &#1585;&#1588;&#1575;&#1583; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1573;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; -&#1575;&#1604;&#1584;&#1610; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607; 39 &#1576;&#1575;&#1581;&#1579;&#1575; &#1608;&#1571;&#1605;&#1610;&#1606; &#1605;&#1578;&#1581;&#1601; &#1608;&#1582;&#1576;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1610;&#1605;&#1579;&#1604;&#1608;&#1606; 14 &#1583;&#1608;&#1604;&#1577;- &#1603;&#1578;&#1576; &#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1610;&#1587; &#1571;&#1581;&#1575;&#1583;&#1610;&#1575; &#1576;&#1604; &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1575;&#1586;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;.<br />
<br />
=====<br />
<br />
&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;  &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1573;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=63053</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>