<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" бг«–« «б‘нЏ… нЏ »—жд «д «бгћж” гд «еб «бя «», ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  бг«–« «б‘нЏ… нЏ »—жд «д «бгћж” гд «еб «бя «» «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> бг«–« «б‘нЏ… нЏ »—жд «д «бгћж” гд «еб «бя «» [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  бг«–« «б‘нЏ… нЏ »—жд «д «бгћж” гд «еб «бя «»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63638.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63638">бг«–« «б‘нЏ… нЏ »—жд «д «бгћж” гд «еб «бя «»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«”ѕ «бнгд</div><div class="date">07-05-07, 12:00 AM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1604;&#1575;&#1586;&#1575;&#1604; &#1610;&#1581;&#1610;&#1585;&#1606;&#1610; &#1601;&#1610; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1605;&#1606; &#1575;&#1607;&#1604; &#1603;&#1578;&#1575;&#1576;  &#1567;<br />
<br />
<br />
&#1608;&#1605;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;<br />
<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606; &#1605;&#1606; &#1610;&#1604;&#1593;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606; &#1605;&#1606; &#1610;&#1604;&#1593;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606; &#1605;&#1606; &#1610;&#1604;&#1593;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
<br />
<br />
http://www.l22l.com/l22l-up-1/f75d335e97.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈д”«д Џ«ѕн</div><div class="date">07-05-07, 12:37 AM</div></div><div class="posttext">«бгћж” гд √еб «бя «» н«же«»н:) <br />
<br />
«бѕбнб<br />
”∆б √»ж Џ»ѕ «ббше № Џбне «б”шб«г № Џд «бгћж” √я«д бег д»нњ Ёё«б: <br />
Ђ дЏг° √г« »бџя я «» —”жб «ббше № ’бшум «ббе Џбне ж¬бе ж”бшуг № ≈бм √еб гя…: √”бгж« ж≈б«ш д«»– яг »Ќ—»° Ёя »ж« ≈бм «бд»н № ’бшум «ббе Џбне ж¬бе ж”бшуг № √д ќ– гдш« «бћ“н… жѕЏд« Џбм Џ»«ѕ… «б√жЋ«д °Ёя » ≈бнег «бд»н № ’бшум «ббе Џбне ж¬бе ж”бшуг № : ≈дшн б”  ¬ќ– «бћ“н… ≈б«ш гд √еб «бя «»° Ёя »ж« ≈бне н—нѕжд »–бя  я–н»е: “Џг  √дшя б« √ќ– «бћ“н… <br />
≈б«ш гд √еб «бя «» Ћгш √ќ–  «бћ“н… гд гћж” ећ—° Ёя » ≈бнег —”жб «ббше № ’бшум «ббе Џбне ж¬бе ж”бшуг № : <br />
√дш «бгћж” я«д бег д»нш Ёё бже жя «» √Ќ—ёже √ «ег д»ншег »я «»ег Ён «Ћдн Џ‘— √бЁ ћбѕ Ћж—ї. <br />
«бж”«∆б: 11° «б»«» 49 гд √»ж«» ће«ѕ «бЏѕж° «бЌѕнЋ 1ж3ж7.<br />
<br />
<br />
жбяд б« ”б Џд ≈”г «бд»н √ж ≈”г «бя «» б√дн г«√Џ—Ёег ж√ —я «бћж«» б»ён… «б“гб«Ѕ «бгж«бнд;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈д”«д Џ«ѕн</div><div class="date">07-05-07, 01:28 AM</div></div><div class="posttext">же–« ≈Ћ»«  √дег гд √еб «бя «» ж√Џн«ѕег √ё—е« «б≈”б«г н«же«»н:) <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
http://amatallaah.jeeran.com/images/nyrooz1.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”ѕ «бнгд</div><div class="date">07-05-07, 01:30 AM</div></div><div class="posttext">«бгћж” гд √еб «бя «» н«же«»н:) <br />
<br />
«бѕбнб<br />
”∆б √»ж Џ»ѕ «ббше № Џбне «б”шб«г № Џд «бгћж” √я«д бег д»нњ Ёё«б: <br />
Ђ дЏг° √г« »бџя я «» —”жб «ббше № ’бшум «ббе Џбне ж¬бе ж”бшуг № ≈бм √еб гя…: √”бгж« ж≈б«ш д«»– яг »Ќ—»° Ёя »ж« ≈бм «бд»н № ’бшум «ббе Џбне ж¬бе ж”бшуг № √д ќ– гдш« «бћ“н… жѕЏд« Џбм Џ»«ѕ… «б√жЋ«д °Ёя » ≈бнег «бд»н № ’бшум «ббе Џбне ж¬бе ж”бшуг № : ≈дшн б”  ¬ќ– «бћ“н… ≈б«ш гд √еб «бя «»° Ёя »ж« ≈бне н—нѕжд »–бя  я–н»е: “Џг  √дшя б« √ќ– «бћ“н… <br />
≈б«ш гд √еб «бя «» Ћгш √ќ–  «бћ“н… гд гћж” ећ—° Ёя » ≈бнег —”жб «ббше № ’бшум «ббе Џбне ж¬бе ж”бшуг № : <br />
√дш «бгћж” я«д бег д»нш Ёё бже жя «» √Ќ—ёже √ «ег д»ншег »я «»ег Ён «Ћдн Џ‘— √бЁ ћбѕ Ћж—ї. <br />
«бж”«∆б: 11° «б»«» 49 гд √»ж«» ће«ѕ «бЏѕж° «бЌѕнЋ 1ж3ж7.<br />
<br />
<br />
жбяд б« ”б Џд ≈”г «бд»н √ж ≈”г «бя «» б√дн г«√Џ—Ёег ж√ —я «бћж«» б»ён… «б“гб«Ѕ «бгж«бнд;)<br />
<br />
<br />
<br />
«‘я—я «ќн «бЏ“н“ Џбм е–« «б ж÷нЌ<br />
<br />
жбяд еб я«д е–« «бд»н нЏ»ѕ «бд«— жеб –я— «”г е–« «бд»н Ён «бё—«Ѕд жеб  жжжжжж њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—«ћн… ЏЁж —»е«</div><div class="date">07-05-07, 01:59 AM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1604;&#1604;&#1607; <br />
 <br />
&#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1580;&#1583;&#1575;&#1583;&#1607;&#1605; &#1610;&#1576;&#1608;&#1606; &#1610;&#1578;&#1576;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1588;&#1575;&#1606; &#1610;&#1582;&#1604;&#1608;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577;<br />
 <br />
&#1610;&#1593;&#1606;&#1610; &#1605;&#1608; &#1576;&#1587; &#1575;&#1578;&#1576;&#1604;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1575; &#1578;&#1576;&#1604;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1588;&#1575;&#1606;&#1607; &#1601;&#1610; &#1593;&#1604;&#1575;&#1607; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1606;&#1607; &#1575;&#1585;&#1587;&#1604; &#1606;&#1576;&#1610; &#1608;&#1607;&#1608; &#1605;&#1575;&#1585;&#1575;&#1587;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; &#1580;&#1607;&#1604;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">07-05-07, 07:16 AM</div></div><div class="posttext">&#1575;&#1593;&#1586;&#1575;&#1574;&#1610; <br />
&#1601;&#1610; &#1608;&#1589;&#1601;&#1603;&#1605; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1607;&#1575;&#1606;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1589;&#1575;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">07-05-07, 08:15 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1575;&#1587;&#1583; &#1575;&#1604;&#1610;&#1605;&#1606; &quot; &#1593;&#1604;&#1609; &#1591;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1608; &#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1575;&#1583;&#1610; &quot; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578;<br />
<br />
<br />
<br />
&#1593;&#1604;&#1609; &#1601;&#1585;&#1590;&#1610;&#1577; &#1589;&#1581;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; :<br />
<br />
&#1571;&#1606;&#1617; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1603;&#1575;&#1606; &#1604;&#1607;&#1605; &#1606;&#1576;&#1610;&#1617; &#1601;&#1602;&#1578;&#1604;&#1608;&#1607; &#1608;&#1603;&#1578;&#1575;&#1576; &#1571;&#1581;&#1585;&#1602;&#1608;&#1607; &#1571;&#1578;&#1575;&#1607;&#1605; &#1606;&#1576;&#1610;&#1617;&#1607;&#1605; &#1576;&#1603;&#1578;&#1575;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601; &#1580;&#1604;&#1583; &#1579;&#1608;&#1585;<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1603;&#1604;&#1605;&#1577; &quot; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &quot; &#1604;&#1605; &#1578;&#1591;&#1604;&#1602; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;<br />
<br />
&#1605;&#1593; &#1593;&#1604;&#1605;&#1606;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1583; &#1576;&#1593;&#1579; &#1604;&#1603;&#1604; &#1602;&#1608;&#1605; &#1585;&#1587;&#1608;&#1604;&#1575;<br />
<br />
&#1608; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607;&#1605; &#1603;&#1578;&#1576; &#1603;&#1575;&#1604;&#1586;&#1576;&#1608;&#1585; &#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;<br />
<br />
&#1608; &#1605;&#1593; &#1607;&#1584;&#1575;<br />
<br />
&#1604;&#1605; &#1606;&#1580;&#1583; &#1571;&#1606; &#1602;&#1608;&#1605; &#1606;&#1608;&#1581; - &#1593;&#1575;&#1583; ...&#1575;&#1604;&#1582; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; <br />
<br />
&#1602;&#1583; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1600; &quot; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &quot; - &#1575;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1567;&#1567;<br />
<br />
<br />
<br />
&#1573;&#1584; &#1571;&#1606; &quot; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &quot; &#1604;&#1607;&#1605; &#1571;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1603;&#1581;&#1604;&#1610;&#1577; &#1571;&#1603;&#1604; &#1591;&#1593;&#1575;&#1605;&#1607;&#1605; &#1608; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606;&#1607;&#1605;<br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1581;&#1604; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608; &#1607;&#1610; &#1604;&#1575; &#1578;&#1572;&#1605;&#1606;<br />
<br />
&#1604;&#1575; &#1576;&#1593;&#1610;&#1587;&#1609; &#1608; &#1604;&#1575; &#1576;&#1605;&#1608;&#1587;&#1609; &#1608; &#1604;&#1575; &#1576;&#1605;&#1581;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1604;&#1575; &#1576;&#1603;&#1578;&#1576;&#1607;&#1605; ( &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; - &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; - &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; ) !!&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1571;&#1582;&#1610;&#1585;&#1575;<br />
<br />
<br />
&#1606;&#1593;&#1605;&#1548; &#1571;&#1605;&#1575; &#1576;&#1604;&#1594;&#1603; &#1603;&#1578;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1600; &#1589;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1617;&#1614;&#1605; &#1600; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577;: &#1571;&#1587;&#1604;&#1605;&#1608;&#1575; &#1608;&#1573;&#1604;&#1575;&#1617; &#1606;&#1575;&#1576;&#1584;&#1578;&#1603;&#1605; &#1576;&#1581;&#1585;&#1576;&#1548;<br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1591;&#1575;&#1604;&#1576; &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; &#1576;&#1583;&#1601;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; !!!&#1567;&#1567;<br />
<br />
 &#1601;&#1603;&#1578;&#1576;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1617;&#1614;&#1605; &#1600; &#1571;&#1606; &#1582;&#1584; &#1605;&#1606;&#1617;&#1575; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1608;&#1583;&#1593;&#1606;&#1575; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1579;&#1575;&#1606; &#1548;<br />
<br />
&#1608; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606; &#1602;&#1585;&#1610;&#1588; &#1602;&#1583; &#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577;!!!&#1567;&#1567;<br />
<br />
<br />
&#1601;&#1603;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1617;&#1614;&#1605; &#1600; : &#1573;&#1606;&#1617;&#1610; &#1604;&#1587;&#1578; &#1570;&#1582;&#1584; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1573;&#1604;&#1575;&#1617; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548;<br />
<br />
<br />
 &#1601;&#1603;&#1578;&#1576;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1578;&#1603;&#1584;&#1610;&#1576;&#1607;: &#1586;&#1593;&#1605;&#1578; &#1571;&#1606;&#1617;&#1603; &#1604;&#1575;&#1578;&#1571;&#1582;&#1584; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; <br />
<br />
&#1573;&#1604;&#1575;&#1617; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1579;&#1605;&#1617; &#1571;&#1582;&#1584;&#1578; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1605;&#1606; &#1605;&#1580;&#1608;&#1587; &#1607;&#1580;&#1585;&#1548;<br />
<br />
 &#1601;&#1603;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1600; &#1589;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1617;&#1614;&#1605; &#1600; : <br />
<br />
&#1571;&#1606;&#1617; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1603;&#1575;&#1606; &#1604;&#1607;&#1605; &#1606;&#1576;&#1610;&#1617; &#1601;&#1602;&#1578;&#1604;&#1608;&#1607; &#1608;&#1603;&#1578;&#1575;&#1576; &#1571;&#1581;&#1585;&#1602;&#1608;&#1607; &#1571;&#1578;&#1575;&#1607;&#1605; &#1606;&#1576;&#1610;&#1617;&#1607;&#1605; &#1576;&#1603;&#1578;&#1575;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601; &#1580;&#1604;&#1583; &#1579;&#1608;&#1585;&#187;. <br />
<br />
&#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; // &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607;&#1605; &#1571;&#1607;&#1604; &#1603;&#1578;&#1575;&#1576; !!!&#1567;&#1567;&#1567;<br />
<br />
&#1608; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1606;&#1576;&#1610;&#1575; &#1602;&#1583; &#1575;&#1585;&#1587;&#1604; &#1604;&#1607;&#1605; !!&#1567;&#1567;<br />
<br />
&#1608; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1604;&#1607;&#1605; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601; &#1580;&#1604;&#1583; &#1579;&#1608;&#1585; !!&#1567;&#1567;<br />
<br />
&#1582;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1588; &#1571;&#1607;&#1604; &#1603;&#1578;&#1575;&#1576; !!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1604;&#1603; &#1571;&#1606; &#1578;&#1602;&#1575;&#1585;&#1606; &#1576;&#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1605;&#1593; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1602;&#1583; &#1608;&#1580;&#1607; &#1604;&#1607;&#1605;<br />
<br />
<br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1579;  &#1604;&#1607;&#1605; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1606;&#1576;&#1610;&#1575; !!!&#1567;&#1567;<br />
<br />
&#1608; &#1607;&#1604; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; !!!&#1567;&#1567;<br />
<br />
&#1608;&#1607;&#1604; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1579;  &#1604;&#1607;&#1605; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1606;&#1576;&#1610;&#1575; !!!!&#1567;<br />
<br />
&#1608; &#1607;&#1604; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; !!!&#1567;&#1567;<br />
<br />
&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &quot; &#1606;&#1593;&#1605; &quot; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1607;&#1584;&#1575;<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1601;&#1600; &quot;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &quot; &#1581;&#1587;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; - &#1575;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; !!&#1567;&#1567;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">07-05-07, 01:00 PM</div></div><div class="posttext">&#1604;&#1575;&#1578;&#1604;&#1608;&#1605;&#1608;&#1606;&#1607;&#1605; &#1576;&#1585; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1580;&#1576;  &#1610;&#1593;&#1606;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1575;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1580;&#1583;&#1575;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">07-05-07, 01:23 PM</div></div><div class="posttext">ёѕ няждж« гд «еб «бя «» <br />
<br />
»”<br />
<br />
<br />
г‘ я «»д«  <br />
<br />
<br />
нгяд гд «еб я «» «б—«Ё÷е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">07-05-07, 01:28 PM</div></div><div class="posttext">«ќн «бЁ«÷б «бе«жн  Ќне Ўн»е<br />
<br />
«бн” «б“»ж— я «» ѕж«жѕ Џбне «б”б«г жеж д»н »дн «”—«∆нбњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”ѕ «бнгд</div><div class="date">07-05-07, 07:29 PM</div></div><div class="posttext">«‘я—яг н«ќж«д ж‘я—« бя «ќн «бе«жн жяд  « гдм ж«Ќѕ гд ««б‘нЏ… «б—«Ё÷… бЏдег «ббе нѕќб нж÷Ќ бн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">08-05-07, 09:26 AM</div></div><div class="posttext">===================<br />
√ёжб:<br />
===================<br />
<br />
«бЌгѕ ббе ж«б’б«… ж«б”б«г Џбм —”жб «ббе жЏбм ¬бе ( ’Ќ»е ж « »«Џе √ћгЏнд )<br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е <br />
<br />
<br />
<br />
«ќн «бЁ«÷б «бе«жн  Ќне Ўн»е<br />
<br />
«бн” «б“»ж— я «» ѕж«жѕ Џбне «б”б«г жеж д»н »дн «”—«∆нбњ<br />
<br />
<br />
√ќн «бЌ»н»<br />
<br />
г« √—ѕ  ёжбе Ён  Џён»н «б”«»ё<br />
<br />
√д «ббе ”»Ќ«де  ж  Џ«бм ёѕ »ЏЋ бяб √г… —”жб<br />
<br />
ж гдег »’ЌЁ - я«б“»ж— гЋб« ж  { ’хЌхЁц ≈ц»ъ—у«ецнгу жугхж”ум }«б√Џбм19<br />
<br />
Ё≈»—«енг Џбне «б”б«г ћ«Ѕ »’ЌЁ √н÷«<br />
<br />
ж гЏ е–« бя нЎбё «ббе  Џ«бм Џбм √ »«Џе »№ &quot; √еб «бя «» &quot;<br />
<br />
Ёябг… &quot; √еб «бя «» &quot; бг  Ўбё ≈б« Џбм «бнежѕ ж «бд’«—м<br />
<br />
<br />
&quot; √еб «бя «» &quot; ж «бё’ѕ «бнежѕ ЁёЎ :<br />
<br />
{ ну”ъ√убхяу √уеъбх «бъяц у«»ц √уд  хду“шцбу Џубунъецгъ яц у«»«р гшцду «б”шугу«Ѕц Ёуёуѕъ ”у√убхж«ъ гхж”ум √уяъ»у—у гцд –убцяу Ёуёу«бхж«ъ √у—цду« «ббшец ћуеъ—у…р Ёу√уќу–у ъехгх «б’шу«Џцёу…х »цўхбъгцецгъ Ћхгшу « шуќу–хж«ъ «бъЏцћъбу гцд »уЏъѕц гу« ћу«Ѕ ъехгх «бъ»уншцду« х ЁуЏуЁужъду« Џуд –убцяу жу¬ унъду« гхж”ум ”хбъЎу«д«р гшх»цнд«р } «бд”«Ѕ153<br />
<br />
&quot; √еб «бя «» &quot; ж «бё’ѕ «бд’«—м ЁёЎ :<br />
<br />
{ ну« √уеъбу «бъяц у«»ц б«у  уџъбхж«ъ Ёцн ѕцндцяхгъ жуб«у  уёхжбхж«ъ Џубум «ббшец ≈цб«шу «бъЌуёшц ≈цдшугу« «бъгу”цнЌх Џцн”ум «»ъдх гу—ънугу —у”хжбх «ббшец жуяубцгу хех √убъёу«еу« ≈цбум гу—ънугу жу—хжЌс гшцдъех Ёу¬гцдхж«ъ »ц«ббшец жу—х”хбцец жуб«у  уёхжбхж«ъ Ћуб«уЋу…с «д уехж«ъ ќунъ—«р бшуяхгъ ≈цдшугу« «ббшех ≈цбу№ес жу«Ќцѕс ”х»ъЌу«дуех √уд нуяхжду буех жубуѕс бшуех гу« Ёцн «б”шугу«жу«  жугу« Ёцн «б√у—ъ÷ц жуяуЁум »ц«ббшец жуяцнб«р } «бд”«Ѕ171<br />
<br />
<br />
&quot; √еб «бя «» &quot; ж «бё’ѕ »№ «бнежѕ ж «бд’«—м гЏ« :<br />
<br />
{ ну« √уеъбу «бъяц у«»ц бцгу  хЌу¬ћшхжду Ёцн ≈ц»ъ—у«ецнгу жугу« √хд“цбу ц «б шуж—у«…х жу«б≈дћцнбх ≈цб«шу гцд »уЏъѕцец √уЁуб«у  уЏъёцбхжду } ¬б Џг—«д65<br />
<br />
{ ёхбъ ну« √уеъбу «бъяц у«»ц бу”ъ хгъ Џубум ‘унъЅт Ќу шуму  хёцнгхж«ъ «б шужъ—у«…у жу«б≈цдћцнбу жугу« √хд“цбу ≈цбунъяхг гшцд —шу»шцяхгъ жубуну“цнѕудшу яуЋцн—«р гшцдъехг гшу« √хд“цбу ≈цбунъяу гцд —шу»шцяу Ўхџъну«д«р жуяхЁъ—«р Ёуб«у  у√ъ”у Џубум «бъёужъгц «бъяу«Ёц—цнду } «бг«∆ѕ…68<br />
<br />
<br />
ж √ќн—«<br />
<br />
бг«–« д“б  е–е «б¬н… !њњ ж бг«–« ”нЁ—Ќ «бгƒгджд »д’— «б—жг !!њњ<br />
<br />
(( «бг{1} џхбц»у ц «б—шхжгх{2} Ёцн √уѕъдум «бъ√у—ъ÷ц жуехг гшцд »уЏъѕц џубу»цецгъ ”унуџъбц»хжду{3} Ёцн »ц÷ъЏц ”цдцнду бцбшуец «бъ√угъ—х гцд ёу»ъбх жугцд »уЏъѕх жунужъгу∆ц–т нуЁъ—уЌх «бъгхƒъгцдхжду{4} »цду’ъ—ц «ббшуец нуд’х—х гуд ну‘у«Ѕх жуехжу «бъЏу“цн“х «б—шуЌцнгх ))<br />
<br />
<br />
»≈д ў«— «б√Џ÷«Ѕ «б≈г«гн… «б ж÷нЌ б√ќн «бЌ»н» ’«Ќ» «бгж÷жЏ &quot; «”ѕ «бнгд &quot;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”ѕ «бнгд</div><div class="date">08-05-07, 12:07 PM</div></div><div class="posttext">’ѕё  «ќн «бе«жн ж«д« «÷г ’ж н б’ж  «ќн «бЌ»н» «бе«жн ж»«д ў«— «Ќѕег б«ЏЎ«∆д« «бЌћ… жгд«ё‘ д« Ёне«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">09-05-07, 07:56 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1608; &#1576;&#1573;&#1606;&#1578;&#1592;&#1575;&#1585; &#1605;&#1606; &#1610;&#1588;&#1585;&#1581; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈д”«д Џ«ѕн</div><div class="date">09-05-07, 09:50 AM</div></div><div class="posttext"> Џ»д« гд «б≈д ў«—<br />
√Ќѕ »н—ѕ жб« д‘жЁ гя«д Ћ«дн:mad:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё»”1425</div><div class="date">09-05-07, 10:53 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
............ &#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1571;&#1607;&#1604; &#1603;&#1578;&#1575;&#1576; &#1548; &#1602;&#1583; &#1576;&#1606;&#1608;&#1575; &#1585;&#1571;&#1610;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1610;&#1606; &#1608; &#1607;&#1605;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; .<br />
<br />
&#1601;&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1570;&#1610;&#1577; &#1578;&#1589;&#1606;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1589;&#1606;&#1575;&#1601; .<br />
<br />
1 - &#1605;&#1572;&#1605;&#1606;&#1608;&#1606; . { &#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1605;&#1606;&#1608;&#1575; }<br />
2 &#8211; &#1571;&#1607;&#1604; &#1603;&#1578;&#1575;&#1576; . { &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1575;&#1583;&#1608;&#1575; &#1608;&#1575;&#1604;&#1589;&#1575;&#1576;&#1574;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; }  &#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1603;&#1604;&#1605;&#1577; ( &#1575;&#1604;&#1584;&#1610;&#1606; ) &#1604;&#1605; &#1578;&#1578;&#1603;&#1585;&#1585; .<br />
3 &#8211; &#1605;&#1588;&#1585;&#1603;&#1608;&#1606; . { &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1588;&#1585;&#1603;&#1608;&#1575; }<br />
<br />
&#1608; &#1575;&#1604;&#1570;&#1610;&#1577; &#1607;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1607;&#1614;&#1575;&#1583;&#1615;&#1608;&#1575; &#1608;&#1614;&#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1576;&#1616;&#1574;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1580;&#1615;&#1608;&#1587;&#1614; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1603;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1601;&#1618;&#1589;&#1616;&#1604;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1612; }<br />
<br />
&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; :<br />
<br />
1 - &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1576;&#1602;&#1585;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1576;&#1605;&#1581;&#1605;&#1583; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1608; &#1603;&#1578;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;.<br />
<br />
2 - &#1608; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1575;&#1583;&#1608;&#1575; &#1607;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1605;&#1608;&#1587;&#1609; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1604; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601;&#1608;&#1606; &#1601;&#1610;&#1607; &#1608; &#1603;&#1578;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; ...<br />
<br />
3 - &#1608; &#1575;&#1604;&#1589;&#1575;&#1576;&#1574;&#1608;&#1606; &#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607;&#1605; &#1593;&#1576;&#1583;&#1577; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1577; &#1576;&#1583;&#1604;&#1610;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1588;&#1585;&#1603;&#1608;&#1575; &#1576;&#1604; &#1607;&#1605; - &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1610;&#1604; - &#1602;&#1608;&#1605; &#1605;&#1578;&#1608;&#1587;&#1591;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608; &#1604;&#1607;&#1605; &#1603;&#1578;&#1575;&#1576; &#1610;&#1606;&#1587;&#1576;&#1608;&#1606;&#1607; &#1573;&#1604;&#1609; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608; &#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#171;&#1589;&#1576;&#1610;&#187; ...<br />
<br />
4 - &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1607;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; (&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1608; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1575;&#1604;&#1571;&#1606;&#1575;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; ..<br />
<br />
5 - &#1608; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1586;&#1585;&#1578;&#1588;&#1578; &#1608; &#1603;&#1578;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#171;&#1571;&#1608;&#1587;&#1578;&#1575;&#187; &#1594;&#1610;&#1585; &#1571;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1581;&#1610;&#1575;&#1578;&#1607; &#1608; &#1586;&#1605;&#1575;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607; &#1605;&#1576;&#1607;&#1605; &#1580;&#1583;&#1575; &#1603;&#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1593; &#1582;&#1576;&#1585;&#1607; &#1608; &#1602;&#1583; &#1575;&#1601;&#1578;&#1602;&#1583;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1573;&#1587;&#1603;&#1606;&#1583;&#1585; &#1593;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606; &#1579;&#1605; &#1580;&#1583;&#1583;&#1578; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1601;&#1610; &#1586;&#1605;&#1606; &#1605;&#1604;&#1608;&#1603; &#1587;&#1575;&#1587;&#1575;&#1606; &#1601;&#1571;&#1588;&#1603;&#1604; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1581;&#1575;&#1602; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606;&#1607;&#1605; &#1610;&#1579;&#1576;&#1578;&#1608;&#1606; &#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1576;&#1583;&#1571;&#1610;&#1606; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1588;&#1585; &#1610;&#1586;&#1583;&#1575;&#1606; &#1608; &#1571;&#1607;&#1585;&#1610;&#1605;&#1606; &#1571;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585; &#1608; &#1575;&#1604;&#1592;&#1604;&#1605;&#1577; - &#1608; &#1610;&#1602;&#1583;&#1587;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608; &#1610;&#1578;&#1602;&#1585;&#1576;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1578;&#1582;&#1584;&#1608;&#1575; &#1604;&#1607;&#1605; &#1571;&#1589;&#1606;&#1575;&#1605;&#1575; &#1603;&#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1577;&#1548; &#1608; &#1610;&#1602;&#1583;&#1587;&#1608;&#1606; &#1575;&#1604;&#1576;&#1587;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1608; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1605; &#1576;&#1610;&#1608;&#1578; &#1606;&#1610;&#1585;&#1575;&#1606; &#1576;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608; &#1575;&#1604;&#1589;&#1610;&#1606; &#1608; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1608; &#1610;&#1606;&#1607;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1573;&#1604;&#1609; &#171;&#1571;&#1607;&#1608;&#1585;&#1575;&#1605;&#1586;&#1583;&#1575;&#187; &#1605;&#1608;&#1580;&#1583; &#1575;&#1604;&#1603;&#1604;.<br />
<br />
&#1576;&#1581;&#1579; &#1585;&#1608;&#1575;&#1574;&#1610; :<br />
&#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;&#1548; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1589;&#1576;&#1594; &#1576;&#1606; &#1606;&#1576;&#1575;&#1578;&#1577; &#1593;&#1606; &#1593;&#1604;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;: &#1602;&#1575;&#1604; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1587;&#1604;&#1608;&#1606;&#1610; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1601;&#1602;&#1583;&#1608;&#1606;&#1610; &#1601;&#1602;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579; &#1576;&#1606; &#1602;&#1610;&#1587; &#1601;&#1602;&#1575;&#1604; &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1603;&#1610;&#1601; &#1578;&#1572;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1608; &#1604;&#1605; &#1610;&#1606;&#1586;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605; &#1603;&#1578;&#1575;&#1576; &#1608; &#1604;&#1605; &#1610;&#1576;&#1593;&#1579; &#1573;&#1604;&#1610;&#1607;&#1605; &#1606;&#1576;&#1610;&#1567; &#1602;&#1575;&#1604;: &#1576;&#1604;&#1609; &#1610;&#1575; &#1571;&#1588;&#1593;&#1579; &#1602;&#1583; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607;&#1605; &#1603;&#1578;&#1575;&#1576;&#1575; &#1608; &#1576;&#1593;&#1579; &#1573;&#1604;&#1610;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1603;&#1575;&#1606; &#1604;&#1607;&#1605; &#1605;&#1604;&#1603; &#1587;&#1603;&#1585; &#1584;&#1575;&#1578; &#1604;&#1610;&#1604;&#1577; &#1601;&#1583;&#1593;&#1575; &#1576;&#1575;&#1576;&#1606;&#1578;&#1607; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588;&#1607; &#1601;&#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575;. &#1601;&#1604;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581; &#1578;&#1587;&#1575;&#1605;&#1593; &#1576;&#1607; &#1602;&#1608;&#1605;&#1607; &#1601;&#1575;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1576;&#1575;&#1576;&#1607; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1583;&#1606;&#1587;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1583;&#1610;&#1606;&#1606;&#1575; &#1608; &#1571;&#1607;&#1604;&#1603;&#1578;&#1607; &#1601;&#1575;&#1582;&#1585;&#1580; &#1606;&#1591;&#1607;&#1585;&#1603; &#1608; &#1606;&#1602;&#1610;&#1605; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1581;&#1583; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;: &#1575;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1608; &#1575;&#1587;&#1605;&#1593;&#1608;&#1575; &#1602;&#1608;&#1604;&#1610; &#1601;&#1573;&#1606; &#1610;&#1603;&#1606; &#1604;&#1610; &#1605;&#1582;&#1585;&#1580; &#1605;&#1605;&#1575; &#1575;&#1585;&#1578;&#1603;&#1576;&#1578; &#1608; &#1573;&#1604;&#1575; &#1601;&#1588;&#1571;&#1606;&#1603;&#1605; &#1601;&#1575;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;: &#1607;&#1604; &#1593;&#1604;&#1605;&#1578;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1582;&#1604;&#1602; &#1582;&#1604;&#1602;&#1575; &#1571;&#1603;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1571;&#1576;&#1610;&#1606;&#1575; &#1570;&#1583;&#1605; &#1608; &#1571;&#1605;&#1606;&#1575; &#1581;&#1608;&#1575;&#1569;&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1589;&#1583;&#1602;&#1578; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1602;&#1575;&#1604;: &#1571; &#1608; &#1604;&#1610;&#1587; &#1602;&#1583; &#1586;&#1608;&#1580; &#1576;&#1606;&#1610;&#1607; &#1576;&#1606;&#1575;&#1578;&#1607; &#1608; &#1576;&#1606;&#1575;&#1578;&#1607; &#1605;&#1606; &#1576;&#1606;&#1610;&#1607;&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1589;&#1583;&#1602;&#1578; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1578;&#1593;&#1575;&#1602;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1605;&#1581;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608; &#1585;&#1601;&#1593; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1607;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1604;&#1575; &#1581;&#1587;&#1575;&#1576; &#1608; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1608;&#1606; &#1571;&#1588;&#1583; &#1581;&#1575;&#1604;&#1575; &#1605;&#1606;&#1607;&#1605;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579;. &#1608; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;&#1548; &#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1593;&#1583;&#1578; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575;.<br />
<br />
6  - &#1608; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1588;&#1585;&#1603;&#1608;&#1575; &#1607;&#1605; &#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1577; &#1593;&#1576;&#1583;&#1577; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1608; &#1571;&#1589;&#1608;&#1604; &#1605;&#1584;&#1575;&#1607;&#1576;&#1607;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577;: &#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1576;&#1574;&#1577;&#1548; &#1608; &#1575;&#1604;&#1576;&#1585;&#1607;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608; &#1575;&#1604;&#1576;&#1608;&#1584;&#1610;&#1577;&#1548; &#1608; &#1602;&#1583; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1602;&#1608;&#1575;&#1605; &#1570;&#1582;&#1585;&#1608;&#1606; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1605;&#1575; &#1588;&#1575;&#1569;&#1608;&#1575; &#1603;&#1605;&#1575; &#1588;&#1575;&#1569;&#1608;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1576;&#1606;&#1608;&#1607; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604; &#1605;&#1606;&#1592;&#1605; &#1603;&#1593;&#1585;&#1576; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608; &#1591;&#1608;&#1575;&#1574;&#1601; &#1601;&#1610; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1585;&#1577;<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; :<br />
............ 1 - &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1603;&#1604; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; : &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1585;&#1615;&#1587;&#1615;&#1604;&#1575;&#1611; &#1602;&#1614;&#1583;&#1618; &#1602;&#1614;&#1589;&#1614;&#1589;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1608;&#1614;&#1585;&#1615;&#1587;&#1615;&#1604;&#1575;&#1611; &#1604;&#1617;&#1614;&#1605;&#1618; &#1606;&#1614;&#1602;&#1618;&#1589;&#1615;&#1589;&#1618;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614;} <br />
<br />
............ 2 &#8211;  &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1582;&#1584;&#1608;&#1575; &#1576;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1571;&#1582;&#1584;&#1608;&#1575; &#1576;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1594;&#1610;&#1585;&#1607;&#1605; &#1576;&#1588;&#1585;&#1591; &#1593;&#1583;&#1605; &#1578;&#1593;&#1575;&#1585;&#1590;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">09-05-07, 12:37 PM</div></div><div class="posttext">«ббе «я»—<br />
<br />
Џ»ѕе «бд«— гƒгдждњ<br />
<br />
« ёж« «ббе н« ‘нЏе  бг н»ём Ён «бѕнд ‘нЅ г« Ќ—Ё же жќ—» же</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”ѕ «бнгд</div><div class="date">09-05-07, 01:16 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
«бћж«» :<br />
............ ≈д «б–нд нЏ »—жд «бгћж” √еб я «» ° ёѕ »дж« —√нег Џбм √г—нд ж ег« «бё—¬д ж «б—ж«н… .<br />
<br />
Ё жћѕ Ён «бё—¬д ¬н…  ’дЁ «бд«” ≈бм Ћб«Ћ… √’д«Ё .<br />
<br />
1 - гƒгджд . { «д «б–нд «гдж« }<br />
2 Ц √еб я «» . { ж«б–нд е«ѕж« ж«б’«»∆нд ж«бд’«—м ж«бгћж” }  б«Ќў √д ябг… ( «б–нд ) бг   я—— .<br />
3 Ц г‘—яжд . { ж«б–нд «‘—яж« }<br />
<br />
ж «б¬н… ен ёжбе  Џ«бм { ≈цдшу «бшу–цнду ¬гудхж« жу«бшу–цнду еу«ѕхж« жу«б’шу«»ц∆цнду жу«бдшу’у«—ум жу«бъгућхж”у жу«бшу–цнду √у‘ъ—уяхж« ≈цдшу «ббшуеу нуЁъ’цбх »унъдуехгъ нужъгу «бъёцну«гу…ц ≈цдшу «ббшуеу Џубум яхбшц ‘унъЅт ‘уецнѕс }<br />
<br />
«бгн“«д Ён  Ё”н— «бё—¬д :<br />
<br />
1 - «бг—«ѕ »«б–нд ¬гдж« »ё—нд… «бгё«»б… ег «б–нд ¬гдж« »гЌгѕ (’бм «ббе Џбне ж¬бе ж”бг) ж я «»ег «бё—¬д.<br />
<br />
2 - ж «б–нд е«ѕж« ег «бгƒгднд »гж”м гд ё»бе гд «б—”б «бж«ёЁжд Ёне ж я «»ег «б ж—«… ...<br />
<br />
3 - ж «б’«»∆жд бн” «бг—«ѕ »ег Џ»ѕ… «бяж«я» гд «бжЋдн… »ѕбнб г« Ён «б¬н… гд «бгё«»б… »ндег ж »нд «б–нд √‘—яж« »б ег - Џбм г« ёнб - ёжг г ж”Ўжд »нд «бнежѕн… ж «бгћж”н… ж бег я «» нд”»жде ≈бм нЌнм »д “я—н« «бд»н ж н”гм «бж«Ќѕ гдег «бнжг Џдѕ «бЏ«г… Ђ’»нї ...<br />
<br />
4 - ж «бд’«—м ег «бгƒгджд »«бг”нЌ Џн”м »д г—нг (Џбнег« «б”б«г) ж гд ё»бе гд «б√д»н«Ѕ ж я »ег «бгёѕ”… «б√д«ћнб «б√—»Џ… ..<br />
<br />
5 - ж «бгћж” «бгЏ—жЁ √дег «бгƒгджд »“— ‘  ж я «»ег «бгёѕ” Ђ√ж” «ї џн— √д  «—нќ Ќн« е ж “г«д ўеж—е г»ег ћѕ« я«бгдёЎЏ ќ»—е ж ёѕ «Ё ёѕж« «бя «» »«” нб«Ѕ ≈”ядѕ— Џбм ≈н—«д Ћг ћѕѕ  я «» е Ён “гд гбжя ”«”«д Ё√‘яб »–бя «бЌ’жб Џбм Ќ«ё г–е»ег ж «бг”бг √дег нЋ» жд б ѕ»н— «бЏ«бг г»ѕ√нд г»ѕ√ «бќн— ж г»ѕ√ «б‘— н“ѕ«д ж √е—нгд √ж «бдж— ж «бўбг… - ж нёѕ”жд «бгб«∆я… ж н ё—»жд ≈бнег гд џн— √д н ќ–ж« бег √’д«г« я«бжЋдн…° ж нёѕ”жд «б»”«∆Ў «бЏд’—н… ж ќ«’… «бд«— ж я«д  бег »нж  дн—«д »≈н—«д ж «б’нд ж «бедѕ ж џн—е« ж ндежд «бћгнЏ ≈бм Ђ√еж—«г“ѕ«ї гжћѕ «бяб.<br />
<br />
»ЌЋ —ж«∆н :<br />
Ён «б жЌнѕ° »≈”д«ѕе Џд «б√’»џ »д д»« … Џд Џбн (Џбне «б”б«г) Ён ЌѕнЋ: ё«б (Џбне «б”б«г): ”бждн ё»б √д  Ёёѕждн Ёё«г ≈бне «б√‘ЏЋ »д ён” Ёё«б н« √гн— «бгƒгднд янЁ  ƒќ– гд «бгћж” «бћ“н… ж бг нд“б ≈бнег я «» ж бг н»ЏЋ ≈бнег д»нњ ё«б: »бм н« √‘ЏЋ ёѕ √д“б «ббе ≈бнег я «»« ж »ЏЋ ≈бнег —”жб« Ќ м я«д бег гбя ”я— –«  бнб… ЁѕЏ« »«»д е ≈бм Ё—«‘е Ё«— я»е«. Ёбг« √’»Ќ  ”«гЏ »е ёжге Ё«ћ гЏж« ≈бм »«»е Ёё«бж«: √не« «бгбя ѕд”  Џбнд« ѕндд« ж √ебя е Ё«ќ—ћ дЎе—я ж дёнг Џбня «бЌѕ Ёё«б бег: «ћ гЏж« ж «”гЏж« ёжбн Ё≈д няд бн гќ—ћ гг« «— я»  ж ≈б« Ё‘√дяг Ё«ћ гЏж« Ёё«б бег: еб Џбг г √д «ббе бг нќбё ќбё« √я—г Џбне гд √»нд« ¬ѕг ж √гд« Ќж«Ѕњ ё«бж«: ’ѕё  √не« «бгбя ё«б: √ ж бн” ёѕ “жћ »дне »д« е ж »д« е гд »днењ ё«бж«: ’ѕё  е–« еж «бѕнд Ё Џ«ёѕж« Џбм –бя ЁгЌ« «ббе г« Ён ’ѕж—ег гд «бЏбг ж —ЁЏ Џдег «бя «» Ёег «бяЁ—… нѕќбжд «бд«— »б« Ќ”«» ж «бгд«Ёёжд √‘ѕ Ќ«б« гдег. ё«б «б√‘ЏЋ. ж «ббе г« ”гЏ  »гЋб е–« «бћж«»° ж «ббе б« Џѕ  ≈бм гЋбе« √»ѕ«.<br />
<br />
6  - ж «б–нд √‘—яж« ег «бжЋдн… Џ»ѕ… «б√’д«г ж √’жб г–«е»ег Ћб«Ћ…: «бжЋдн… «б’«»∆…° ж «б»—ег«дн…° ж «б»ж–н…° ж ёѕ я«д ед«я √ёж«г ¬ќ—жд нЏ»ѕжд гд «б√’д«г г« ‘«Ѕж« яг« ‘«Ѕж« гд џн— √д н»дже Џбм √’б гдўг яЏ—» «бЌћ«“ ж Ўж«∆Ё Ён √Ў—«Ё «бгЏгж—…<br />
<br />
гб«Ќў… :<br />
............ 1 - «бё—¬д бг н–я— яб «б√д»н«Ѕ : ё«б  Џ«бм { жу—х”хб«р ёуѕъ ёу’у’ъду«ехгъ Џубунъяу гцд ёу»ъбх жу—х”хб«р бшугъ дуёъ’х’ъехгъ Џубунъяу} <br />
<br />
............ 2 Ц  «б‘нЏ… √ќ–ж« »—ж«н«  √еб «б»н  Ён  Ё”н— «бё—¬д ж √ќ–ж« »—ж«н«  џн—ег »‘—Ў Џѕг  Џ«—÷е« гЏ «бё—¬д .<br />
<br />
<br />
<br />
«”дџЁ— «ббе «бЏўнг Ќ—Ё г «бё—«д ж«б”д… бЏдяг «ббе н««Џѕ«Ѕ «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">13-05-07, 10:28 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1591;&#1610;&#1576; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &quot; &#1602;&#1576;&#1587; 1425 &quot;<br />
<br />
<br />
&#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1600; &quot; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &quot; !!!&#1567;&#1567;<br />
<br />
&#1601;&#1571;&#1606;&#1578; &#1601;&#1610; &#1585;&#1583;&#1603; &#1578;&#1579;&#1576;&#1578; &#1576;&#1571;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1576;&#1593;&#1579; &#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1575;&#1585;&#1587; &#1606;&#1576;&#1610; &#1608; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1580;&#1575;&#1569; &#1576;&#1603;&#1578;&#1575;&#1576;<br />
<br />
&#1608; &#1604;&#1603;&#1606;&#1603; &#1604;&#1605; &#1578;&#1579;&#1576;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1608; &#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1602;&#1583; &#1571;&#1591;&#1604;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1587; &#1571;&#1608; &#1571;&#1578;&#1576;&#1575;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1600; &quot; &#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &quot; !!&#1567;&#1567;<br />
<br />
<br />
&#1576;&#1604; &#1578;&#1579;&#1576;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1602;&#1585;&#1570;&#1606;&#1607; &#1602;&#1583; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &quot; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &quot; &#1601;&#1602;&#1591;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбнѕ «бг’—м 2</div><div class="date">13-05-07, 12:08 PM</div></div><div class="posttext">Џдѕд« Ём г’— гЋб ‘Џ»м нёжб ( «бЏ—ё нгѕ б”«»Џ ћѕ ) бяд «жб г—е «Џ—Ё «де нгѕ бгбнжд ћѕ ЁЏб« «де «б»— »«б«»«Ѕ ж«б«ћѕ«ѕ дЏг «б«ЌЁ«ѕ «д г н«гћж” «бЏ’—  гћѕжд «»жбƒбƒе ж я—ежд гд «ЎЁ√ д«— «бгћж” Џг— —÷м «ббе Џде жЏд ћгнЏ «б«еб ж«б’Ќ» жЌ‘—д« «ббе гЏег жЌ‘—яг гЏ «»жбƒбƒе ж« »«Џе .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>