<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ≈бм ≈ќж«дд« «бг д«Ќ—нд Ён Ёб”Ўнд √еѕн е–е «бябг« , ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ≈бм ≈ќж«дд« «бг д«Ќ—нд Ён Ёб”Ўнд √еѕн е–е «бябг«  «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> ≈бм ≈ќж«дд« «бг д«Ќ—нд Ён Ёб”Ўнд √еѕн е–е «бябг«  [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  ≈бм ≈ќж«дд« «бг д«Ќ—нд Ён Ёб”Ўнд √еѕн е–е «бябг« </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63999.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63999">≈бм ≈ќж«дд« «бг д«Ќ—нд Ён Ёб”Ўнд √еѕн е–е «бябг« </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">нж”Ё «бгџ—»н</div><div class="date">16-05-07, 03:29 PM</div></div><div class="posttext">«бЌгѕ ббе жЌѕе ж«б’б«… ж«б”б«г Џбм «б—Ќг… «бгеѕ«… ж«бдЏг… «бг”ѕ«… д»нд« жЌ»н»д« жё—… «Џндд«° »√»н еж √гн° гЌгѕ »д Џ»ѕ «ббе ’бм «ббе Џбне жЏбм ¬бе ж’Ќ»е ж”бг<br />
ж»Џѕ°<br />
<br />
Ёгд гд« бг ндџ’ Џбне Џн‘е » ћѕѕ «б«ё  «б »нд ≈ќж«дд« «бЁб”Ўндннд њњњ!!!!!!<br />
<br />
жгд гд« бг нџ г б—ƒн… «бѕг«Ѕ «б»—н∆… ж«б√дЁ” «бгЏ’жг…  еѕ— ж Ё”я ўбг« жЏѕж«д« њњњ!!!!!<br />
<br />
жгд ... жгд ... жгд ...<br />
<br />
б« ‘я √дд« ябд« –«я «б—ћб° жб« ‘я √н÷« √д «бг”бгнд Ён г‘«—ё «б√—÷ жгџ«—»е« г” «Ѕжд гд е–« «бж÷Џ жябег ‘жё ж√гб Ён «ббе ”»Ќ«де ж Џ«бм √д  —ћЏ «б√гж— ≈бм г« я«д  Џбне° ж«д  Џбж —жЌ «б√ќж… Ён «бѕнд ж«бгЌ»… Ён «ббе Џбм яб «бЌ“«“«  ж«бдЏ—«  «бЌ“»н… ж«бЎ«∆Ён… «б н ћ«Ѕ «б≈”б«г беѕге« ж«г— »д»–е« Ёё«б ”»Ќ«де &quot; ж«д е–е √г яг «г… ж«Ќѕ… ж«д« —»яг Ё«Џ»ѕжд &quot; жё«б ”»Ќ«де &quot; ж«Џ ’гж« »Ќ»б «ббе ћгнЏ« жб«  Ё—ёж« &quot;° ≈бм џн— –бя гд «б¬н«  ж«б«Ќ«ѕнЋ «б н б« н ”Џ «бгћ«б б”—ѕе« жб« √ўде«  ќЁм Џбм ≈ќж«дд«° ≈дг« ё’ѕ  «б бгнЌ° ж«бЌ—  яЁне «б≈‘«—… ...<br />
<br />
Ё≈бм ≈ќж«дд« «бЁб”Ўндннд «бг д«Ќ—нд √еѕн е–е «бё’нѕ… ббѕя ж— Џ»ѕ «б—Ќг«д «бЏ‘г«жн° ЁбЏе«  –я—ег »«бжѕ «б–н »ндег° ж гЌж «б÷џнд… «б н ѕ”  »ндег° ж«ббе «бгжЁё жеж неѕн «б”»нб.<br />
<br />
—ућужъ хяу н« Ќ»н»х<br />
&quot;гд Ё рм Ёб”Ўндн ≈бм ’ѕнё ЎЁжб е&quot;<br />
10-1-1428е№<br />
 <br />
 <br />
ѕ.Џ»ѕ «б—Ќгд ’«бЌ «бЏ‘г«жн<br />
 <br />
<br />
ѕуЏц «б—шу‘шу«‘у ќубъЁуяу н« Ќ»н»х *** ж’«ЁцЌъдцн Ё√д у √ќс ё—н»х<br />
—’«’ хяу «б н √Ўбёъ у дЌжн ***  х’н»хяу гЋбг« ёб»н  х’н»х<br />
жё« цбхд« еж «бгё жбх Ёнд« *** ж√у”ъЏуѕхд« еж «б√‘ём «бя∆н»х<br />
бг«–« н« √ќн  — ѕшх дЌжн *** жжћехяу Ён гё«»б н џу÷хж»хњ!<br />
√бг ду”ъяхдъ гхќншугуд« ћгнЏ«р ***  х‘«—цяхд« ЎхЁхжбу уд« «бќхЎхж»хњ!<br />
√бг ду‘ъ—у»ъ гужу«ћцЏуд« ’цџу«—«р *** жуду—ъ÷уЏъеу« яг« —х÷цЏу «бЌбн»хњ!<br />
ѕуЏц «б√Џѕ«Ѕу б«  у—ъяудъ ≈бнег *** Ёг« нхЏЎняу ≈б«шу «бџуѕъ—у (–цн»х)<br />
≈–« «г ѕшу ъ нѕх «б»«џн »г«бт *** ≈бняу ЁуќубъЁуех еѕЁс гх—цн»х<br />
бд« √—÷с гх»«—уя…с ѕуеу«еу« *** гду «б√Џѕ«Ѕц Џхѕъж«дс —уецн»х<br />
√бг нхѕъЁудъ √»н ж√»жяу Ёне« *** жЁн Џунъдунъецгу« ѕгЏс ’у»цн»хњ!<br />
” у‘ъёум Ћг  у‘ъёум Ќнду  удъ√ум *** »д« Џд Ўу—ъѕц џ«’ц»це« «бѕшх—ж»х<br />
√ќн ж—Ёнёу ¬б«гн жЌх“ъдн *** ж√Ќб«гн° —ућужъ хяу н« Ќ»н»х<br />
—ућужъ хяу √дъ  яжду √ќ« жЁ«Ѕт *** бц∆уб«шу нуѕъЁцду «б‘г”у «бџх—ж»х<br />
я√дшцн »«б—шу’«’ц нёжбх: яб«шу *** жнуЌъбцЁх √дшуех б« н” ћн»х<br />
нёжбх бд«: ѕуЏхж« е–« «б шућу«Ёцн *** жяхЁшхж« Џд  уду«Ќх—цяхг ж хж»хж«<br />
√ќн° ≈дшцн —√нъ х «бЌёшу ‘г”«р *** нхб«“цгхе« «б‘шх—жёх Ёг«  уџцн»х<br />
Ёб«  у ъ—хяъ нѕу «б√Ќё«ѕц  хѕъгцн *** ћу»цнд«р б« нубцнёх »ец «б‘шхЌхж»х<br />
”угцЏъ х г¬–ду «б√ё’м  хд«ѕцн *** жЁн «б»н ц «бЌ—«гц бе« гхћцн»х<br />
ж’ужъ х Џћ«∆»ц «б≈”—«Ѕц нуѕъЏхж *** жЁн √у’ъѕу«∆цец дуџугс Џућцн»х:<br />
≈–« ѕуЏу ц «бг¬–цдх »«б шу¬ќцн *** ЁЌхяъгх ≈ћ«»у…ц «бѕшу«Џцн «бжхћхж»х<br />
√ќн° »ндн ж»унъдуяу де—х Ќх» *** ж≈ќб«’т »ец  у—ъжум «бёхбхж»х<br />
бцёубъ»унъду« гду «б≈Ќ”«”ц ѕцЁъЅс *** √—м ћ»бу «бћбнѕц »ец ну–хж»х<br />
яцб«ду« б« нх—нѕх ”жм «д ’«—т *** нЏжѕх бд« »ец «бжЎдх «б”шубцн»х<br />
яцб«ду« Ён Ёб”Ўнду «бъ уёунъду« ***Џбм еуѕуЁт° бцнудъеу“цгу «бџу—н»х<br />
бцду—ъЁуЏу —«н…р ббЌёшц  хгъЌум *** »е« гд ’уѕъ—ц √хгшу цду« «бях—хж»х<br />
√ќ« «б≈”—«Ѕц ж«бгЏ—«ћц° »ндн *** ж»унъдуяу Ќуёъбх √“е«—т жЎцн»х<br />
»цЌу»ъбц «бЏх—ъжу…ц «бжхЋъёум «Џъ у’угъду« *** Ёб« Џ«‘у «бгхќу«бцЁх ж«бяу–хж»х</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">16-05-07, 04:23 PM</div></div><div class="posttext">«ќн нж”Ё ћ“«я «ббе ќн—«<br />
<br />
«бў«е— «де «бћг«Џ нд  Ќг«” жЁ Ќ  Ўб«» ”бЎе жя—«”н<br />
<br />
ж«б‘Џ» «бг”янд нѕЁЏ «бЋгд яб нжг<br />
<br />
Ќг«” «ќ бЁ  Ќ”«»« е« гд– «бЏб«ёе «бжЎнѕе гЏ «н—«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">нж”Ё «бгџ—»н</div><div class="date">16-05-07, 09:16 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1580;&#1575;&#1585; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1575;&#1606;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1578;&#1610;&#1606; &#1581;&#1605;&#1575;&#1587; &#1608;&#1601;&#1578;&#1581; &#1591;&#1604;&#1575;&#1576; &#1587;&#1604;&#1591;&#1607; &#1608;&#1603;&#1585;&#1575;&#1587;&#1610;<br />
<br />
&#1604;&#1575; &#1571;&#1592;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603;&#1548; &#1601;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1604;&#1603;&#1585;&#1575;&#1587;&#1610; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610;&#1607; &#1606;&#1589;&#1610;&#1576;&#1548; &#1608;&#1604;&#1575; &#1571;&#1582;&#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606;&#1606;&#1610; &#1604;&#1575; &#1586;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1571;&#1578;&#1587;&#1575;&#1574;&#1604; &#1593;&#1606; &#1587;&#1576;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1578;&#1575;&#1604;&#1548; &#1608;&#1571;&#1610; &#1588;&#1610;&#1569; &#1610;&#1580;&#1606;&#1610;&#1607; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1605;&#1606; &#1580;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1575;&#1581;&#1606; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1581;&#1585;.<br />
<br />
&#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1575;&#1583; &#1582;&#1601;&#1610;&#1577; &#1578;&#1602;&#1601; &#1608;&#1585;&#1575;&#1569; &#1603;&#1604; &#1607;&#1584;&#1575;&#1548; &#1578;&#1588;&#1593;&#1604; &#1601;&#1578;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1603;&#1604;&#1605;&#1575; &#1582;&#1576;&#1578;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1580;&#1581;&#1607; &#1576;&#1604;&#1575; &#1575;&#1585;&#1578;&#1610;&#1575;&#1576; &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1593;&#1605;&#1604;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1583;&#1587;&#1610;&#1606; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1601;&#1589;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1607;&#1605; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1573;&#1610;&#1602;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1606;&#1548; &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1602;&#1583;&#1607;&#1575;&#1548; &#1608;&#1607;&#1605; &#1576;&#1604;&#1575; &#1571;&#1583;&#1606;&#1609; &#1588;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1578;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1576;&#1575;&#1578; &#1610;&#1606;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606; &#1603;&#1604; &#1580;&#1575;&#1606;&#1576;.<br />
<br />
&#1608;&#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1579;&#1605;&#1606; &#1603;&#1604; &#1610;&#1608;&#1605; <br />
<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1608;&#1606;&#1607;&#1605; &#1608;&#1571;&#1587;&#1571;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1589;&#1604;&#1581; &#1576;&#1610;&#1606; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1574;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1578;&#1604;&#1578;&#1610;&#1606;&#1548; &#1608;&#1571;&#1606; &#1610;&#1580;&#1606;&#1576; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1588;&#1585;&#1608;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606; &#1605;&#1575; &#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1575; &#1576;&#1591;&#1606; &#1608;&#1575;&#1606; &#1610;&#1593;&#1589;&#1605; &#1583;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1610;&#1594;&#1601;&#1585; &#1604;&#1605;&#1608;&#1578;&#1575;&#1607;&#1605; &#1608;&#1575;&#1606; &#1610;&#1601;&#1603; &#1571;&#1587;&#1585;&#1607;&#1605;&#1548; &#1603;&#1605;&#1575; &#1571;&#1587;&#1571;&#1604;&#1607; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1601;&#1593; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585;  &#1608;&#1610;&#1581;&#1585;&#1585; &#1602;&#1583;&#1587;&#1606;&#1575; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1605;&#1606; &#1583;&#1606;&#1587; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1573;&#1606;&#1607; &#1608;&#1604;&#1610; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
&#1581;&#1605;&#1575;&#1587; &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606;&#1584; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1607; &#1575;&#1604;&#1608;&#1591;&#1610;&#1583;&#1607; &#1605;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606;<br />
<br />
&#1583;&#1614;&#1593;&#1616; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;&#1614; &#1604;&#1575; &#1578;&#1614;&#1585;&#1618;&#1603;&#1614;&#1606;&#1618; &#1573;&#1604;&#1610;&#1607;&#1605; *** &#1601;&#1605;&#1575; &#1610;&#1615;&#1593;&#1591;&#1610;&#1603;&#1614; &#1573;&#1604;&#1575;&#1617;&#1614; &#1575;&#1604;&#1594;&#1614;&#1583;&#1618;&#1585;&#1614; (&#1584;&#1616;&#1610;&#1576;&#1615;)<br />
&#1573;&#1584;&#1575; &#1575;&#1605;&#1578;&#1583;&#1617;&#1614;&#1578;&#1618; &#1610;&#1583;&#1615; &#1575;&#1604;&#1576;&#1575;&#1594;&#1610; &#1576;&#1605;&#1575;&#1604;&#1613; *** &#1573;&#1604;&#1610;&#1603;&#1614; &#1601;&#1614;&#1582;&#1614;&#1604;&#1618;&#1601;&#1614;&#1607;&#1615; &#1607;&#1583;&#1601;&#1612; &#1605;&#1615;&#1585;&#1616;&#1610;&#1576;&#1615;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгеѕн »ж’«бЌ</div><div class="date">19-05-07, 11:36 AM</div></div><div class="posttext">»«—я «ббе Ёня «ќн жћ“«я «ббе ќн—«<br />
<br />
«ббег «’бЌ »нд «б«ќж… Ё«дег Ён ће«б…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">нж”Ё «бгџ—»н</div><div class="date">19-05-07, 05:17 PM</div></div><div class="posttext">жЁня »«—я «ќн «бя—нг ж‘я—« Џбм «бг—ж—<br />
<br />
«ббег «’бЌ »нд «б«ќж… Ё«дег Ён ће«б… <br />
<br />
«ббег ¬гнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">27-05-07, 10:38 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
≈ќж н Ён «ббе « ёж« «ббе жеѕ«дн ж≈н«яг ≈бм «бЌё «бг»нд<br />
<br />
гд «б”еб ≈б’«ё «б ег жбяд Ќ г« ”дЌ«”» Џбне«<br />
нёжб «ббе  Џ«бм: я»—  ябг…  ќ—ћ гд √Ёж«еег<br />
<br />
«б”бЎ… ÷—ж—н… бб џнн— жёѕ ж—ѕ Ён «б√Ћ—: ≈д «ббе н“Џ »«б”бЎ«д Ёжё г« н“Џ »«бё—¬д<br />
<br />
ж«бЌяг Ён гЋб е–е «бЌ«б«  б« нЏёб «д няжд бгнб Ён «бдЁ”.<br />
<br />
”√Ў—Ќ »Џ÷ «б√”∆б… ж« —я «б≈” д «ћ бгд н—нѕ.<br />
<br />
1- Џбм г— 3 Џёжѕ ж√Џб» «бѕжб жќ«’… «бЏ—»н…  џѕё гд «б√г«б Џбм ё«ѕ… Ё Ќ Ё√нд –е»   бя «б√гж«бњ<br />
2 - ўе—  ‘—нЌ… г— »Ў… »Ё Ќ Ён ¬ќ— џдм Ён «б‘Џ» «бЁб”Ўндн ня«ѕ нгж  ( жбд  Џѕгж« «бѕбнб: »нЏ «б≈”гд  ббћѕ«— «бЏ«“б . ’ѕ«ё«  «б»Џ÷ гЏ «б’е«нд…......жжжж)<br />
ж¬ќ— «б ’—нЌ«  «бнжг: ’ж«—нќ «бгё«жг… џ»н… жб« Ё«∆ѕ… где«.(Џ÷ж Ён Ё Ќ жЁн гдўг… «б Ќ—н—)<br />
»√‘я«б яе–е ёжбж« Џбм Ёб”Ўнд «б”б«г.<br />
√г«  ег… «д –«я «бЁ’нб  Џ«гб гЏ «н—«д Ёен  ег… г—ѕжѕ… Ќ м ‘—Џ« ( «б‘—Џ ћж“ ббг÷Ў— Ќ м «бЌ—«г)<br />
ж«б—”жб ’бм «ббе Џбне ж”бг  Џ«гб Ќ м гЏ «бнежѕ (≈–« я«д «бЏ«бг ябе нЌ«’—дн Ќ м –жн «бё—»м Ёг«–« «ЁЏбњ)<br />
ж”гЏ г »¬ќ— Ё жм .....<br />
<br />
д”√б «ббе «беѕ«н… ббћгнЏ ж«б—ћ«Ѕ  —я «бЏ«ЎЁ… ж яЁн— «ж «б≈д ё«’ гд ”дн гЋбя<br />
Ёгд нЋ»  «дя «Ё÷б гдн «ж «ддн «Ё÷б гдя<br />
б« нЏбг –бя ≈б« «ббе Ё« —яж« «б√г— ббе ж д«’Ќж« ж«ѕЏж« »«беѕ«н…<br />
&quot;ёб г« нЏ»√ »яг —»н бжб« ѕЏ«ƒяг &quot;<br />
«ббег «еѕд« ж«еѕ »д« ж«ћЏбд« ”е«г Ќё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">нж”Ё «бгџ—»н</div><div class="date">28-05-07, 07:03 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1607;&#1610;&#1576;1 &#1608;&#1585;&#1586;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;<br />
<br />
&#1573;&#1582;&#1608;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1583;&#1575;&#1606;&#1610; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; ... &#1608;&#1593;&#1604;&#1609; &#1583;&#1593;&#1575;&#1574;&#1603; &#1571;&#1602;&#1608;&#1604; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1604; &#1573;&#1604;&#1589;&#1575;&#1602; &#1575;&#1604;&#1578;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606; &#1581;&#1578;&#1605;&#1575; &#1587;&#1606;&#1581;&#1575;&#1587;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1603;&#1576;&#1585;&#1578; &#1603;&#1604;&#1605;&#1577; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1571;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605;<br />
<br />
<br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1608;&#1580;&#1607;&#1575; &#1573;&#1604;&#1610;&#1548; &#1601;&#1593;&#1606; &#1571;&#1610; &#1578;&#1607;&#1605;&#1577; &#1578;&#1578;&#1581;&#1583;&#1579; &#1608;&#1578;&#1586;&#1593;&#1605; &#1571;&#1606;&#1606;&#1610; &#1571;&#1604;&#1589;&#1602;&#1578;&#1607;&#1575; &#1576;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; !!!!! &#1608;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1585;&#1580;&#1578;&#1607;&#1575; &#1605;&#1606; &#1601;&#1605;&#1610; !!!!! &#1601;&#1604;&#1602;&#1583; &#1580;&#1593;&#1604;&#1578;&#1606;&#1610; &#1571;&#1585;&#1575;&#1580;&#1593; &#1603;&#1604;&#1575;&#1605;&#1610; &#1605;&#1585;&#1575;&#1585;&#1575; &#1601;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578; &#1605;&#1575; &#1586;&#1593;&#1605;&#1578; !!!!!<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; <br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1606;&#1583;&#1606; &#1581;&#1608;&#1604;&#1607;&#1575; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; (&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;)&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606; &#1578;&#1571;&#1579;&#1585; &#1576;&#1607;&#1605;&#1548; &#1607;&#1610; &#1576;&#1604;&#1575; &#1571;&#1583;&#1606;&#1609; &#1588;&#1603; &#1582;&#1591;&#1571; &#1605;&#1581;&#1590; &#1608;&#1587;&#1608;&#1569; &#1601;&#1607;&#1605; &#1604;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1603;&#1601;&#1610;&#1604;&#1577; &#1576;&#1573;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;. &#1601;&#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1604;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1607;&#1608; &#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1583;&#1610;&#1606;&#1607;&#1605; &#1576;&#1573;&#1589;&#1604;&#1575;&#1581; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1608;&#1578;&#1602;&#1608;&#1610;&#1605; &#1593;&#1576;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1608;&#1578;&#1585;&#1576;&#1610;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1578;&#1585;&#1576;&#1610;&#1577; &#1573;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1587;&#1604;&#1608;&#1603;&#1607;&#1605; &#1605;&#1587;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1601;&#1607;&#1605;&#1607;&#1605;&#1575;&#1548; &#1608;&#1576;&#1607;&#1584;&#1575; &#1593;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1606;&#1589;&#1585; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &quot; &#1573;&#1606; &#1578;&#1606;&#1589;&#1585;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1589;&#1585;&#1603;&#1605; &#1608;&#1610;&#1579;&#1576;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605;&#1603;&#1605; &quot;.<br />
&#1601;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1607;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1581;&#1578;&#1609; &#1578;&#1587;&#1578;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1578;&#1572;&#1607;&#1604; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1604;&#1575;&#1601;&#1548; &#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1594;&#1610;&#1585; &#1605;&#1575; &#1576;&#1602;&#1608;&#1605; &#1581;&#1578;&#1609; &#1610;&#1594;&#1610;&#1585;&#1608;&#1575; &#1605;&#1575; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &quot;&#1548; &#1601;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1608;&#1593;&#1583; &#1585;&#1607;&#1610;&#1606; &#1576;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1588;&#1585;&#1591;.<br />
&#1608;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1605;&#1606; &#1581;&#1608;&#1604;&#1603; &#1602;&#1583;&#1610;&#1605;&#1575; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575; &#1604;&#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1601;&#1608;&#1602; &#1608;&#1604;&#1603;&#1606; &#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1578;&#1581;&#1578;.<br />
&#1608;&#1604;&#1608; &#1571;&#1606; &#1581;&#1605;&#1575;&#1587; &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1583;&#1607;&#1575; &#1608;&#1605;&#1602;&#1575;&#1585;&#1593;&#1578;&#1607;&#1575; &#1604;&#1604;&#1593;&#1583;&#1608; &#1604;&#1603;&#1575;&#1606; &#1582;&#1610;&#1585;&#1575; &#1604;&#1607;&#1575;.<br />
<br />
&#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1579;&#1585;: &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1586;&#1593; &#1576;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1608;&#1602; &#1605;&#1575; &#1610;&#1586;&#1593; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
<br />
&#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583; &#1576;&#1575;&#1604;&#1571;&#1579;&#1585; &#1605;&#1575; &#1585;&#1601;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1607;&#1584;&#1575; &#1605;&#1605;&#1575; &#1604;&#1575; &#1571;&#1589;&#1604; &#1604;&#1607; &#1593;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1576;&#1604; &#1607;&#1608; &#1571;&#1579;&#1585; &#1605;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1609; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1608;&#1610;&#1581;&#1603;&#1609; &#1571;&#1610;&#1590;&#1575; &#1593;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1604;&#1605; &#1571;&#1602;&#1601; &#1604;&#1607;&#1605;&#1575; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1587;&#1606;&#1583; &#1578;&#1589;&#1581; &#1576;&#1607; &#1606;&#1587;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
<br />
&#1587;&#1571;&#1591;&#1585;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1608;&#1575;&#1578;&#1585;&#1603; &#1575;&#1604;&#1573;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1604;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583;.<br />
<br />
1- &#1593;&#1604;&#1609; &#1605;&#1585; 3 &#1593;&#1602;&#1608;&#1583; &#1608;&#1571;&#1593;&#1604;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1594;&#1583;&#1602; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1604; &#1593;&#1604;&#1609; &#1602;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581; &#1601;&#1571;&#1610;&#1606; &#1584;&#1607;&#1576;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604;&#1567;<br />
2 - &#1592;&#1607;&#1585;&#1578; &#1588;&#1585;&#1610;&#1581;&#1577; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1601;&#1578;&#1581; &#1601;&#1610; &#1570;&#1582;&#1585; &#1594;&#1606;&#1609; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1610;&#1603;&#1575;&#1583; &#1610;&#1605;&#1608;&#1578; ( &#1608;&#1604;&#1606; &#1578;&#1593;&#1583;&#1605;&#1608;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;: &#1576;&#1610;&#1593; &#1575;&#1604;&#1573;&#1587;&#1605;&#1606;&#1578; &#1604;&#1604;&#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1586;&#1604; . &#1589;&#1583;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1593; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577;......&#1608;&#1608;&#1608;&#1608;)<br />
&#1608;&#1570;&#1582;&#1585; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;: &#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1594;&#1576;&#1610;&#1577; &#1608;&#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575;.(&#1593;&#1590;&#1608; &#1601;&#1610; &#1601;&#1578;&#1581; &#1608;&#1601;&#1610; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585;)<br />
&#1576;&#1571;&#1588;&#1603;&#1575;&#1604; &#1603;&#1607;&#1584;&#1607; &#1602;&#1608;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
<br />
<br />
&#1608;&#1607;&#1604; &#1585;&#1571;&#1610;&#1578; &#1571;&#1581;&#1583;&#1606;&#1575; &#1610;&#1591;&#1576;&#1604; &#1604;&#1601;&#1578;&#1581; &#1571;&#1608; &#1610;&#1589;&#1601;&#1602; &#1604;&#1607;&#1575; &#1571;&#1608; &#1581;&#1578;&#1609; &#1610;&#1579;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; !!!! &#1601;&#1581;&#1575;&#1604;&#1577; &quot; &#1601;&#1578;&#1581; &quot; &#1604;&#1575; &#1578;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1575;&#1581;&#1583;&#1548; &#1608;&#1571;&#1592;&#1606; &#1571;&#1606; &#1603;&#1604;&#1575;&#1605;&#1606;&#1575; &#1601;&#1610; &#1608;&#1575;&#1583; &#1608;&#1603;&#1604;&#1575;&#1605;&#1603; &#1601;&#1610; &#1608;&#1575;&#1583; &#1570;&#1582;&#1585;.<br />
<br />
&#1571;&#1605;&#1575; &#1578;&#1607;&#1605;&#1577; &#1575;&#1606; &#1584;&#1575;&#1603; &#1575;&#1604;&#1601;&#1589;&#1610;&#1604; &#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606; &#1601;&#1607;&#1610; &#1578;&#1607;&#1605;&#1577; &#1605;&#1585;&#1583;&#1608;&#1583;&#1577; &#1581;&#1578;&#1609; &#1588;&#1585;&#1593;&#1575; ( &#1575;&#1604;&#1588;&#1585;&#1593; &#1580;&#1608;&#1586; &#1604;&#1604;&#1605;&#1590;&#1591;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;)<br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1602;&#1593; &#1608;&#1604;&#1610;&#1587; &#1576;&#1578;&#1607;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1602;&#1583;&#1585; &#1576;&#1602;&#1583;&#1585;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1571;&#1585;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1580;&#1593;&#1604; &#1605;&#1587;&#1604;&#1605;&#1575; &#1610;&#1590;&#1593; &#1610;&#1583;&#1607; &#1601;&#1610; &#1610;&#1583; &#1571;&#1581;&#1601;&#1575;&#1583; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571;&#1548; &#1608;&#1607;&#1605; &#1610;&#1587;&#1601;&#1603;&#1608;&#1606; &#1583;&#1605;&#1575;&#1569; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607; &#1606;&#1607;&#1575;&#1585;&#1575; &#1580;&#1607;&#1575;&#1585;&#1575;&#1548; &#1604;&#1575; &#1604;&#1588;&#1610;&#1569; &#1587;&#1608;&#1609; &#1604;&#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; !!!!<br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1593;&#1575;&#1605;&#1604; &#1581;&#1578;&#1609; &#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; (&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1604;&#1607; &#1610;&#1581;&#1575;&#1589;&#1585;&#1606;&#1610; &#1581;&#1578;&#1609; &#1584;&#1608;&#1610; &#1575;&#1604;&#1602;&#1585;&#1576;&#1609; &#1601;&#1605;&#1575;&#1584;&#1575; &#1575;&#1601;&#1593;&#1604;&#1567;)<br />
<br />
&#1606;&#1593;&#1605; &#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1605;&#1606;&#1591;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1577; &#1604;&#1575; &#1605;&#1606; &#1605;&#1606;&#1591;&#1604;&#1602; &#1575;&#1604;&#1590;&#1593;&#1601;&#1548; &#1601;&#1603;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1615;&#1604;&#1586;&#1616;&#1605; &#1604;&#1575; &#1575;&#1604;&#1605;&#1615;&#1604;&#1618;&#1586;&#1614;&#1605;. &#1601;&#1607;&#1604; &#1578;&#1593;&#1575;&#1605;&#1604; &#1581;&#1605;&#1575;&#1587; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1607;&#1608; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1606;&#1591;&#1604;&#1602; &#1567;&#1567;!!!<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1578;&#1585;&#1603; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1608; &#1575;&#1604;&#1573;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606; &#1587;&#1606;&#1610; &#1605;&#1579;&#1604;&#1603;<br />
<br />
&#1570;&#1605;&#1610;&#1606;, &#1608;&#1571;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1601;&#1602;&#1583; &#1580;&#1575;&#1608;&#1586;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1583;&#1548; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1604;&#1575; &#1571;&#1587;&#1575;&#1587; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1601;&#1575;&#1578;&#1602;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1593;&#1604;&#1605; &#1575;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1602;&#1589;&#1583; &#1571;&#1576;&#1583;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606; &#1575;&#1581;&#1583; &quot; &#1573;&#1606; &#1571;&#1585;&#1610;&#1583; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1608;&#1605;&#1575; &#1578;&#1608;&#1601;&#1610;&#1602;&#1610; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1578;&#1608;&#1603;&#1604;&#1578; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1606;&#1610;&#1576; &quot;.<br />
<br />
&#1601;&#1605;&#1606; &#1610;&#1579;&#1576;&#1578; &#1575;&#1606;&#1603; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606;&#1610; &#1575;&#1608; &#1575;&#1606;&#1606;&#1610; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606;&#1603;<br />
<br />
&#1581;&#1575;&#1588;&#1575; &#1575;&#1606; &#1571;&#1601;&#1590;&#1604; &#1606;&#1601;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1581;&#1583; &#1573;&#1606; &#1575;&#1606;&#1575; &#1573;&#1604;&#1575; &#1593;&#1576;&#1583; &#1584;&#1604;&#1610;&#1604; &#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1608;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1581;&#1587;&#1606; &#1605;&#1606;&#1610;.<br />
<br />
&#1608;&#1582;&#1578;&#1575;&#1605;&#1575; &#1571;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1606;&#1575; &#1604;&#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602; &#1576;&#1573;&#1584;&#1606;&#1603;&#1548; &#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1582;&#1610; &#1571;&#1606;&#1606;&#1610; &#1571;&#1581;&#1576;&#1603; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1586;&#1602;&#1606;&#1610; &#1608;&#1573;&#1610;&#1575;&#1603; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1571;&#1606; &#1606;&#1581;&#1584;&#1608; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1584;&#1608; &#1587;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1548; &#1601;&#1607;&#1605; &#1602;&#1583;&#1608;&#1578;&#1606;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1605; &#1591;&#1608;&#1602; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1576;&#1593;&#1583;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">28-05-07, 08:37 PM</div></div><div class="posttext">жЏбняг «б”б«г ж—Ќг… «ббе ж»—я« е <br />
Ќн«я «ббе √ќн «бя—нг ’ен»1 ж—“ёдн «ббе ж≈н«я «б≈ќб«’ Ён «бёжб ж«бЏгб<br />
<br />
<br />
<br />
«ббег «ћЏбд« гд «бг ёнд ... жЏбм ѕЏ«∆я √ёжб : «ббег ¬гнд<br />
<br />
<br />
<br />
≈д я«д «бяб«г гжће« ≈бн° ЁЏд √н  ег…   ЌѕЋ ж “Џг √ддн √б’ё е« »≈ќж«дд« !!!!! жг« ен «бябг… «бя»н—… «б н √ќ—ћ е« гд Ёгн !!!!! Ёбёѕ ћЏб дн √—«ћЏ яб«гн г—«—« Ёг« жћѕ  г« “Џг  !!!!!<br />
<br />
<br />
<br />
е–е «бгёжб… «б н нѕдѕд Ќжбе« Џѕѕ гд «бЌ—я«  («б≈”б«гн…)° жгд »ндег «б≈ќж«д «бг”бгнд жгд  √Ћ— »ег° ен »б« √ѕдм ‘я ќЎ√ гЌ÷ ж”жЅ Ёег бб√”«бн» «б’ЌнЌ… «бяЁнб… »≈Ќѕ«Ћ «б џнн—. Ё«б”»нб «бжЌнѕ «б√жЌѕ бб џнн— еж —ћжЏ «бд«” бѕндег »≈’б«Ќ Џё«∆ѕег ж ёжнг Џ»«ѕ« ег ж —»н… √дЁ”ег  —»н… ≈нг«дн… ’ЌнЌ… г»дн… Џбм «бя «» ж«б”д… «б’ЌнЌ… ж”бжяег г”бя «бгƒгднд «б√жбнд Ён Ёегег«° ж»е–« Џбё «ббе «бд’— Ён ёжбе &quot; ≈д  д’—ж« «ббе нд’—яг жнЋ»  √ёѕ«гяг &quot;.<br />
Ё”«Ќ… «б џнн— ен «бдЁ” «б»‘—н… Ќ м  ” ёнг Џбм √г— «ббе Ё ƒеб бб«” ќб«Ё° ё«б ”»Ќ«де ж Џ«бм &quot; ≈д «ббе б« нџн— г« »ёжг Ќ м нџн—ж« г« »√дЁ”ег &quot;° Ё Ќёнё «бжЏѕ —енд » Ќёнё «б‘—Ў.<br />
ж«дў— ≈бм «б ћ«—» гд Ќжбя ёѕнг« жЌѕнЋ« б Џбг √д «б џнн— б« н√ н гд Ёжё жбяд н√ н гд  Ќ .<br />
жбж √д Ќг«” «” г—  Џбм ће«ѕе« жгё«—Џ е« ббЏѕж бя«д ќн—« бе«.<br />
<br />
<br />
<br />
≈д яд   ё’ѕ »«б√Ћ— г« —ЁЏ ≈бм «бд»н ’бм «ббе Џбне ж”бг Ёе–« гг« б« √’б бе Џде ’бм «ббе Џбне ж”бг° »б еж √Ћ— гжёжЁ Џбм ЏЋг«д —÷н «ббе Џде° жнЌям √н÷« Џд Џг— —÷н «ббе Џде жбг √ёЁ бег« √н÷« Џбм ”дѕ  ’Ќ »е д”»… е–« «бяб«г ≈бнег«° ж«ббе √Џбг.<br />
<br />
<br />
<br />
жеб —√н  √Ќѕд« нЎ»б бЁ Ќ √ж н’Ёё бе« √ж Ќ м нЋдн Џбне« !!!! ЁЌ«б… &quot; Ё Ќ &quot; б«  ќЁм Џбм «Ќѕ° ж√ўд √д яб«гд« Ён ж«ѕ жяб«гя Ён ж«ѕ ¬ќ—.<br />
<br />
<br />
<br />
е–« ж«ёЏ жбн” » ег…° ж«б÷—ж—…  ёѕ— »ёѕ—е«° жб« √—м ÷—ж—…  ћЏб г”бг« н÷Џ нѕе Ён нѕ √ЌЁ«ѕ «»д ”»√° жег н”Ёяжд ѕг«Ѕ ≈ќж«де де«—« ће«—«° б« б‘нЅ ”жм б√дег гд «еб «б”д… !!!!<br />
<br />
<br />
<br />
дЏг  Џ«гб гЏег «бд»н ’бм «ббе Џбне ж”бг гд гдЎбё «бёж… б« гд гдЎбё «б÷ЏЁ° Ёя«д еж «бгхб“цг б« «бгхбъ“уг. Ёеб  Џ«гб Ќг«” гЏ ≈н—«д еж гд дЁ” «бгдЎбё њњ!!!<br />
<br />
<br />
<br />
¬гнд, ж√г« е–е «б н »«б√Ќг—° Ёёѕ ћ«ж“  Ёне« «бЌѕ° ж«Ё —«Ѕ б« √”«” бе гд «б’Ќ…° Ё« ён «ббе ж » ≈бне° ж«Џбг «ддн бг √ё’ѕ √»ѕ« «б«д ё«’ гд «Ќѕ &quot; ≈д √—нѕ ≈б« «б≈’б«Ќ г« «” ЎЏ  жг«  жЁнён ≈б« »«ббе Џбне  жяб  ж≈бне «дн» &quot;.<br />
<br />
<br />
Ќ«‘« «д √Ё÷б дЁ”н Џбм «Ќѕ ≈д «д« ≈б« Џ»ѕ –бнб ббе ћб жЏб« жяб «бг”бгнд √Ќ”д гдн.<br />
<br />
жќ «г« √ёжб: «ббег «еѕд« бг« «ќ бЁ Ёне гд «бЌё »≈–дя° ж«Џбг √ќн √ддн √Ќ»я Ён «ббе° жб–« Ё≈дн √”√б «ббе ћб ћб«бе √д н—“ёдн ж≈н«я «б«б “«г »«бя «» ж«б”д…° ж√д дЌ–ж Ён –бя Ќ–ж ”бЁ е–е «б«г… —÷н «ббе Џдег° Ёег ёѕж д« »Џѕ «бд»н ’бм «ббе Џбне ж”бг жег Ўжё «бдћ«… »Џѕе ’бм «ббе Џбне ж¬бе ж”бг.<br />
<br />
<br />
<br />
«ќн нж”Ё<br />
<br />
”б«г гд «ббе Џбня жЏбм яб гд »е–« «бгд ѕм<br />
<br />
я »  ябг« н жг« яд  «ё’ѕ √Ќѕ« жбяд Ён –едн гж«÷нЏ яЋн—… я »  ед« жед«я (”√‘н— ≈‘«—«  ЁёЎ: Џд «б√ќж«д «бг”бгнд Ён «яЋ— гд »бѕ  /ћг«Џ… «бЏѕб ж«б≈Ќ”«д Ён «бгџ—» /Ќг«”  /«бће«ѕ....жџн—е« )<br />
<br />
Џдѕг« «ё—√ г« ня » √”√б дЁ”н г« «б≈”б«г «б–н нѕЏж ≈б√не еƒб«Ѕ «б≈ќж… њ г« гб«гЌе њ еб яб Џ÷ж √’»Ќ «”б«г« ё«∆г« »Ќѕ –« ењ <br />
«б≈ћ«»… ен ж«Ќѕ… Џдѕ «бћгнЏ &quot;я «» «ббе ж”д… —”жбе&quot; жће«ѕ «дЁ”д«.<br />
<br />
’ѕёдн «Ќ” »«бЌ“д Џдѕг« «”гЏ е–« «бяб«г Ён «џб» «б√Ќн«д. ябд« нЁ н жябд« еж «бЌёнё… жябд« жябд« <br />
жбяд √бн” ябд« «бг‘яб…њ<br />
 √гб гЏн ж «»Џ «б√‘Џ—н няЁ— «бже«»н ж«бже«»н няЁ— «б√‘Џ—н жжжжж.<br />
<br />
«”гЌ бн «д «ё »” гд яб«гя г« нбн <br />
<br />
  —»н… ≈нг«дн… ’ЌнЌ… г»дн… Џбм «бя «» ж«б”д… «б’ЌнЌ… ж”бжяег г”бя «бгƒгднд «б√жбнд Ён Ёегег«° ж»е–« Џбё «ббе «бд’— Ён ёжбе &quot; ≈д  д’—ж« «ббе нд’—яг жнЋ»  √ёѕ«гяг &quot;.<br />
Ё”«Ќ… «б џнн— ен «бдЁ” «б»‘—н… Ќ м  ” ёнг Џбм √г— «ббе Ё ƒеб бб«” ќб«Ё° ё«б ”»Ќ«де ж Џ«бм &quot; ≈д «ббе б« нџн— г« »ёжг Ќ м нџн—ж« г« »√дЁ”ег &quot;° Ё Ќёнё «бжЏѕ —енд » Ќёнё «б‘—Ў.<br />
ж«дў— ≈бм «б ћ«—» гд Ќжбя ёѕнг« жЌѕнЋ« б Џбг √д «б џнн— б« н√ н гд Ёжё жбяд н√ н гд  Ќ .<br />
жбж √д Ќг«” «” г—  Џбм ће«ѕе« жгё«—Џ е« ббЏѕж бя«д ќн—« бе«.<br />
<br />
е–« «бяб«г я»н— жбд √ќ«бЁя Ён Ќ—Ё где ≈б« «б”Ў— «б√ќн—<br />
<br />
жбяд еб дЌд џн—д« «дЁ”д« ж»днд«е« «б»дн«д «бЌёнён.ж√»ѕ√ »дЁ”н жб√яжд ’«ѕё« гЏя Ё√д« « ег дЁ”н ё»б √н я«д ж«Џ —Ё » ё’н—н жёѕ б« няжд  ё’н—« »б н’б ≈бм Ќѕ гежб. б« √ћѕ «б ж’нЁ<br />
<br />
<br />
  —»н… ≈нг«дн… ’ЌнЌ… г»дн… Џбм «бя «» ж«б”д… «б’ЌнЌ… ж”бжяег г”бя «бгƒгднд «б√жбнд Ён Ёегег«° ж»е–« Џбё «ббе «бд’— Ён ёжбе &quot; ≈д  д’—ж« «ббе нд’—яг жнЋ»  √ёѕ«гяг &quot;.<br />
Ё”«Ќ… «б џнн— ен «бдЁ” «б»‘—н… Ќ м  ” ёнг Џбм √г— «ббе Ё ƒеб бб«” ќб«Ё° ё«б ”»Ќ«де ж Џ«бм &quot; ≈д «ббе б« нџн— г« »ёжг Ќ м нџн—ж« г« »√дЁ”ег &quot;° Ё Ќёнё «бжЏѕ —енд » Ќёнё «б‘—Ў.<br />
ж«дў— ≈бм «б ћ«—» гд Ќжбя ёѕнг« жЌѕнЋ« б Џбг √д «б џнн— б« н√ н гд Ёжё жбяд н√ н гд  Ќ .<br />
жбж √д Ќг«” «” г—  Џбм ће«ѕе« жгё«—Џ е« ббЏѕж бя«д ќн—« бе«.<br />
<br />
«б√  —м гЏн √д «б¬н… г‘—жЎ… жЁне« жЏѕ ж«ббе б« нќбЁ жЏѕе<br />
<br />
Ёбг«–« бг нд’—д« «ббењ ж√–е» »я «»Џѕ гд е–« : нёжб «ббе  Џ«бм: ж≈–« ”√бя Џ»«ѕн Џдн Ё≈дн ё—н» √ћн» ѕЏж… «бѕ«Џн ≈–« ѕЏ«дн ...<br />
жгЏ –бя  —м нжг «бћгЏ… Ён я«гб г”«ћѕ «б√—÷ «бѕЏ«Ѕ ж«б ÷—Џ жб« «” ћ«»…њ<br />
√нд «бќббњ б« √—нѕ √д  »нд бн «д «бЌяг… «б≈бен… ж«бг’бЌ… ёѕ  яжд Ён  √ћнб «б≈ћ«»….<br />
<br />
√д« √сжб √ёжб ж√ћ“г √д «бќбб Ёнд« жќбб Џгнё жг«ѕ«г яб ж«Ќѕ гд« б« √ёжб н’бЌ »б н ег дЁ”е жняжд ж«Џн« бе–« «б≈ е«г Ёбд дќЎж «бќЎж… «б√жбм.<br />
<br />
ё«б —”жб «ббе ’бм «ббе Џбне ж”бг: ≈дг« √ебя «б–нд гд ё»бяг √дег я«дж« ≈–« ”—ё Ёнег «б‘—нЁ  —яже ж≈–« ”—ё Ёнег «б÷ЏнЁ √ё«гж« Џбне «бЌѕ.<br />
<br />
«дў— ж«ёЏ е–« «бЌѕнЋ Ён Ќн« д« жбдд ў— «беб«я.<br />
гд дгѕЌ яб нжг жбгд дЎ»бњ<br />
<br />
»«бд”»… бЌг«” бж  ”√бдн —√нн √ёжб бя яёд«Џ… ‘ќ’н… √д √я»—ќЎ« «  е Ќг«” еж  г‘«—я е« «ж ѕќжбе« «б”бЎ… .е–« —«нн «б‘ќ’н жбяд Џдѕг« «ё—√ «бж«ёЏ «—Ё÷ —√нн ж«ћѕе г Ќ«гб« Џбне«:<br />
яг ё б гд «Ё—«ѕе« жгд яж«ѕ—е« жяг ”ћд гд Џд«’—е« Џбм √нѕн «б”бЎ… бг« я«д  »Џнѕ… жяг гд г‘«—нЏ ќн—н… бе« «џбё њ жжжжж.<br />
жбг« ж’б  «б”бЎ… гд жёЁ гЏе«. Ќ«—»е« «бћгнЏ Џ—»« жг”бгнд жёЎЏж« «б—“ё Џд ‘Џ» я«гб «—÷«Ѕ бб√г—ня«д ж«б’е«нд… ж≈бм «бнжг <br />
«б нћн“ «б‘—Џ ж«бЌ«б…  бя «д  ” Џнд жбж »«бЏѕж «б»Џнѕ ≈–« гѕ бе« нѕ «бЏжд.<br />
<br />
«б  —м «д «бя—«”н «бя»н—… Ён Џ«бгд« «б≈”б«гн ен «бг‘яб….<br />
<br />
ё«б «ббе  Џ«бм: ≈д «бгбжя ≈–« ѕќбж« ё—н… «Ё”ѕже« жћЏбж« «Џ“… «ебе« √–б… жя–бя нЁЏбжд<br />
<br />
гд еƒб«Ѕ « —я бя «б≈” д «ћ њ<br />
<br />
 ”√бдн √д√ ж» ≈бм «ббе <br />
<br />
ж√ћн»: бн дн √ ж» ж≈д я«д бн  бб гдн .Ёбж «Џбг «ддн  »  Ќё« ќн— бн гд «бѕдн« жг« Ёне«.д”√б «ббе «б ж»… «б’«ѕё… «бд’жЌ жбя гЏн жбћгнЏ «б≈ќж… Ќ м б« «яжд «д«дн«.<br />
–я— «бгЌѕЋ «»ж »я— ћЏЁ—»д гЌгѕ «бЁ—н«»н:<br />
ЌѕЋд« е‘«г »д Џг«— ЌѕЋд« Џ»ѕ «бЏ“н“ »д «»н Ќ«“г Џд «»не Џд Џ»ѕ«ббе »д Џг— «де —√м «бд«” нѕќбжд «бг”ћѕ Ёё«б гд «нд ћ«Ѕ еƒб«Ѕ њЁё«бж« гд Џдѕ «б√гн— Ёё«б «д —√ж« гдя—« «дя—же ж≈д —√ж« гЏ—жЁ« «г—ж« »е ё«бж« :б« ё«б Ёг« н’дЏждњ ё«бж« нгѕЌжде жн”»жде ≈–« ќ—ћж« гд Џдѕе Ёё«б «»д Џг—: «д яд« бдЏѕ «бдЁ«ё Џбм Џеѕ —”жб «ббе ’бм «ббе Џбне ж”бг Ёнг« ѕжд –бя.<br />
<br />
ж—жн Џд «б «»Џн «»—енг «б гнгн —Ќге «ббе ёжбе: г« Џ—÷  ёжбн Џбм Џгбн ≈б« ќ‘н  «д √яжд гя–»«<br />
<br />
жб–бя Ё≈дн √—м дЁ”н ѕ«∆г« »нд е–нд «бёжбнд  Ё«ѕЏж бн Џ”м «ббе «д н ё»б гдя.<br />
<br />
гб«Ќў…: ≈д яЋ—… «б ‘—–г «б–н дЌд Џбне еж «б–н нћЏбдн «’— Џбм Џѕг Ё Ќ г“нѕ «бќб«Ё«  жбн»ём «бќб«Ё «б—∆н”н гЏ √Џѕ«Ѕ «ббе «бнежѕ жгд ”«дѕег ж«б—«Ё÷…<br />
<br />
<br />
«бгб«Ќў… «б√ќн—…<br />
ћ«Ѕ Ён  Ё”н— «»д яЋн— «б»« 80 «бћ“Ѕ 5 ’   111 Ён ‘—Ќ ¬н…&quot;≈д« «—”бд« —”бд« »«б»нд«  &quot;<br />
 жЁн «бЌѕнЋ: &quot;≈д «ббе буну“уЏ »«б”бЎ«д г« б« ну“уЏх »«бё—¬д<br />
<br />
жЁн  Ё”н— «б√бж”н «б»«» 17 ћ 14 ’433 <br />
<br />
жгде ёжб ЏЋг«д —÷н «ббе  Џ«бм Џде : г« н“Џ «б”бЎ«д √яЋ— гг« н“Џ «бё—¬д<br />
<br />
жЁн Ё Ќ «бёѕн— Ён  Ё”н— дЁ” «б¬н…  «б»«» 78 ћ4 ’ 345  <br />
<br />
 жЁн «бЌѕнЋ : Ђ ≈д «ббе бн“Џ »«б”бЎ«д г« б« н“Џ »«бё—¬д <br />
<br />
жя–бя Ён «б’ЁЌ… 350 <br />
<br />
 ж√ќ—ћ «бќЎн» Џд Џг— »д «бќЎ«» ё«б : ж«ббе бг« н“Џ «ббе »«б”бЎ«д √Џўг гг« н“Џ »«бё—¬д <br />
<br />
√ќн д”√б «ббе «беѕ«н… ж«б жЁнё ж«д н»’—д« »«бЌё жня‘Ё бд« «Џѕ«Ѕд« «бЌёнённд жнћд»д« г« н’ЏЁд« ≈де ”гнЏ гћн»<br />
<br />
”б«гн ќ «г« ж”б«г «ббе «жб« ж¬ќ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгеѕн »ж’«бЌ</div><div class="date">03-06-07, 05:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1589;&#1607;&#1610;&#1576; :<br />
&#1570;&#1605;&#1610;&#1606;, &#1608;&#1571;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1601;&#1602;&#1583; &#1580;&#1575;&#1608;&#1586;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1583;&#1548; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1604;&#1575; &#1571;&#1587;&#1575;&#1587; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1601;&#1575;&#1578;&#1602;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1593;&#1604;&#1605; &#1575;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1602;&#1589;&#1583; &#1571;&#1576;&#1583;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606; &#1575;&#1581;&#1583; &quot; &#1573;&#1606; &#1571;&#1585;&#1610;&#1583; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1608;&#1605;&#1575; &#1578;&#1608;&#1601;&#1610;&#1602;&#1610; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1578;&#1608;&#1603;&#1604;&#1578; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1606;&#1610;&#1576; &quot;.<br />
<br />
&#1576;&#1604; &#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1610;&#1603; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; :<br />
http://www.rapeta.org/articles.asp?pagenum=1<br />
<br />
&#1606;&#1589; &#1601;&#1578;&#1608;&#1609; &#1610;&#1608;&#1606;&#1587; &#1575;&#1604;&#1575;&#1587;&#1591;&#1604;<br />
<br />
&#1601;&#1610; &#1585;&#1581;&#1575;&#1576; &#1570;&#1610;&#1577;: &quot;&#1588;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1548; &#1608;&#1575;&#1604;&#1594;&#1604;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1590;&#1585;&#1576; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1594;&#1575;&#1583;&#1585;&#1610;&#1606; &#1576;&#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606;&quot; <br />
&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;: 3/3/2007 <br />
&#1575;&#1604;&#1603;&#1575;&#1578;&#1576;: &#1583;. &#1610;&#1608;&#1606;&#1587; &#1575;&#1604;&#1571;&#1587;&#1591;&#1604; <br />
{&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1573;&#1616;&#1584;&#1618; &#1610;&#1615;&#1576;&#1614;&#1575;&#1610;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1616; &#1601;&#1614;&#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1606;&#1618;&#1586;&#1614;&#1604;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1603;&#1616;&#1610;&#1606;&#1614;&#1577;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1579;&#1614;&#1575;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1578;&#1618;&#1581;&#1575;&#1611; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1575;&#1611;}<br />
<br />
&#1604;&#1575; &#1586;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1571;&#1593;&#1602;&#1576;&#1614; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1604;&#1581;&#1563; &#1581;&#1610;&#1579; &#1578;&#1614;&#1576;&#1614;&#1583;&#1617;&#1614;&#1609; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1588;&#1585;&#1575;&#1611; &#1604;&#1603;&#1605;&#1548; &#1576;&#1604; &#1607;&#1608; &#1582;&#1610;&#1585; &#1604;&#1603;&#1605;&#1548; &#1608;&#1602;&#1583; &#1570;&#1606;&#1587;&#1606;&#1575; &#1580;&#1584;&#1608;&#1577;&#1611; &#1605;&#1606; &#1576;&#1585;&#1603;&#1575;&#1578; &#1589;&#1604;&#1581; &#1605;&#1603;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1563; &#1573;&#1616;&#1584;&#1618; &#1604;&#1605; &#1578;&#1614;&#1593;&#1615;&#1583;&#1618; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1593;&#1575;&#1590;&#1577;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1583;&#1548; &#1576;&#1581;&#1610;&#1579; &#1578;&#1615;&#1601;&#1614;&#1575;&#1589;&#1616;&#1604;&#1615;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1604;&#1605; &#1610;&#1614;&#1593;&#1615;&#1583;&#1618; &#1604;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1581;&#1580;&#1577; &#1601;&#1610; &#1593;&#1583;&#1605; &#1603;&#1587;&#1585; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1548; &#1608;&#1602;&#1583; &#1604;&#1614;&#1575;&#1606;&#1614; &#1605;&#1608;&#1602;&#1601;&#1615; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1604;&#1605; &#1578;&#1592;&#1604;&#1617;&#1614; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1585;&#1576;&#1575;&#1593;&#1610;&#1577; &#1593;&#1606;&#1583;&#1607;&#1575; &#1593;&#1602;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1575;&#1585;&#1563; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1583;&#1575;&#1607; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606;- &#1605;&#1587;&#1578;&#1602;&#1604;&#1610;&#1606; &#1608;&#1601;&#1589;&#1575;&#1574;&#1604;- &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1588;&#1585;&#1575;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606; &#1575;&#1604;&#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1548; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1602;&#1593;&#1583;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1548; &#1602;&#1583; &#1601;&#1614;&#1603;&#1617;&#1614; &#1593;&#1615;&#1585;&#1618;&#1608;&#1578;&#1614;&#1607;&#1563; &#1604;&#1593;&#1604;&#1607;&#1605; &#1610;&#1581;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585;&#1614; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577;&#1548; &#1605;&#1593; &#1571;&#1606;&#1606;&#1575; &#1604;&#1608; &#1605;&#1588;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1603;&#1575;&#1606; &#1606;&#1589;&#1610;&#1576;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1571;&#1583;&#1606;&#1609; &#1605;&#1606; &#1588;&#1591;&#1585; &#1608;&#1586;&#1575;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1605;&#1607;&#1605;&#1575; &#1578;&#1603;&#1606;&#1616; &#1575;&#1604;&#1583;&#1608;&#1575;&#1601;&#1593;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1582;&#1610;&#1585;&#1612; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1586;&#1575;&#1604;&#1548; &#1608;&#1604;&#1608; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1589;&#1577;.<br />
<br />
&#1571;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1602;&#1583; &#1606;&#1586;&#1604;&#1578; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1610;&#1608;&#1605;&#1613; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577; &#1582;&#1616;&#1610;&#1585;&#1577;&#1614; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590;&#1563; &#1573;&#1616;&#1584;&#1618; &#1605;&#1575; &#1603;&#1575;&#1583;&#1608;&#1575; &#1610;&#1615;&#1583;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1604;&#1610;&#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1578;&#1548; &#1581;&#1578;&#1609; &#1578;&#1583;&#1575;&#1601;&#1593;&#1608;&#1575; &#1610;&#1576;&#1575;&#1610;&#1593;&#1608;&#1606;&#1548; &#1608;&#1604;&#1608; &#1576;&#1616;&#1583;&#1614;&#1608;&#1618;&#1587;&#1616; &#1575;&#1604;&#1571;&#1605;&#1578;&#1593;&#1577;&#1548; &#1608;&#1604;&#1602;&#1583; &#1576;&#1575;&#1610;&#1593; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1578;&#1610;&#1606; &#1608; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1548; &#1584;&#1604;&#1603; &#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1602;&#1583; &#1578;&#1585;&#1575;&#1582;&#1609; &#1585;&#1580;&#1608;&#1593;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605;&#1548; &#1573;&#1584;&#1618; &#1584;&#1607;&#1576; &#1605;&#1581;&#1575;&#1608;&#1585;&#1575;&#1611; &#1586;&#1593;&#1605;&#1575;&#1569; &#1605;&#1603;&#1577;&#1548; &#1605;&#1572;&#1603;&#1583;&#1575;&#1611; &#1571;&#1606;&#1606;&#1575; &#1605;&#1575; &#1580;&#1574;&#1606;&#1575; &#1604;&#1602;&#1578;&#1575;&#1604;&#1563; &#1573;&#1606;&#1605;&#1575; &#1571;&#1578;&#1610;&#1606;&#1575; &#1604;&#1604;&#1593;&#1605;&#1585;&#1577;&#1548; &#1608;&#1602;&#1583; &#1571;&#1576;&#1591;&#1571; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1577; &#1604;&#1571;&#1606;&#1607; &#1575;&#1578;&#1589;&#1604; &#1576;&#1603;&#1579;&#1610;&#1585;&#1613; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1605;&#1603;&#1577;&#1563; &#1604;&#1593;&#1604;&#1607; &#1610;&#1606;&#1578;&#1586;&#1593; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1606;&#1575; &#1576;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1604;&#1571;&#1583;&#1575;&#1569; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577;&#1548; &#1601;&#1614;&#1610;&#1614;&#1589;&#1618;&#1583;&#1615;&#1602;&#1615; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1614;&#1607; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1576;&#1575;&#1604;&#1581;&#1602;&#1617;&#1616; &#1604;&#1614;&#1578;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1570;&#1605;&#1606;&#1610;&#1606; &#1605;&#1581;&#1604;&#1617;&#1616;&#1602;&#1610;&#1606; &#1585;&#1572;&#1608;&#1587;&#1603;&#1605; &#1608;&#1605;&#1602;&#1589;&#1617;&#1616;&#1585;&#1610;&#1606; &#1604;&#1575; &#1578;&#1582;&#1575;&#1601;&#1608;&#1606;&#1548; &#1601;&#1604;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1615;&#1572;&#1618;&#1584;&#1614; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1606; &#1610;&#1615;&#1602;&#1618;&#1578;&#1614;&#1604;&#1614;&#1548; &#1580;&#1606;&#1581; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1604;&#1589;&#1604;&#1581; &#1608;&#1575;&#1604;&#1607;&#1583;&#1606;&#1577;&#1563; &#1576;&#1605;&#1575; &#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1580;&#1606;&#1581;&#1608;&#1575; &#1604;&#1607;&#1575;&#1563; &#1573;&#1584;&#1618; &#1602;&#1584;&#1601; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1585;&#1593;&#1576; &#1608;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1578;&#1583;&#1575;&#1601;&#1593; &#1604;&#1604;&#1576;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1575;&#1604;&#1589;&#1605;&#1608;&#1583;&#1563; &#1579;&#1571;&#1585;&#1575;&#1611; &#1604;&#1606;&#1576;&#1571; &#1605;&#1602;&#1578;&#1604; &#1585;&#1580;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583;.<br />
<br />
&#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1601;&#1608;&#1586;&#1608;&#1575; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1573;&#1604;&#1575; &#1576;&#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1601;&#1609;&#1563; &#1601;&#1573;&#1606;&#1607; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1601;&#1610; &#1580;&#1606;&#1575;&#1578; &#1593;&#1583;&#1606;&#1548; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577;(72) &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577;.<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; : { &#1601;&#1614;&#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618;} &#1601;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1575;&#1604;&#1603;&#1570;&#1576;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1609; &#1575;&#1604;&#1584;&#1610; &#1583;&#1614;&#1575;&#1582;&#1614;&#1604;&#1614;&#1607;&#1605; &#1576;&#1587;&#1576;&#1576; &#1589;&#1614;&#1583;&#1617;&#1616;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1576;&#1588;&#1585;&#1608;&#1591; &#1602;&#1585;&#1610;&#1588; &#1575;&#1604;&#1605;&#1580;&#1581;&#1601;&#1577;&#1548; &#1579;&#1605; &#1578;&#1614;&#1585;&#1618;&#1578;&#1614;&#1585;&#1614;&#1577;&#1616; &#1571;&#1576;&#1610; &#1580;&#1606;&#1583;&#1604; &#8211; &#1608;&#1575;&#1604;&#1602;&#1610;&#1583; &#1601;&#1610; &#1571;&#1591;&#1585;&#1575;&#1601;&#1607; &#8211; &#1604;&#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1603;&#1610;&#1606;&#1577;&#1548; &#1601;&#1575;&#1591;&#1605;&#1571;&#1606;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1581;&#1548; &#1604;&#1571;&#1582;&#1584;&#1607;&#1605; &#1593;&#1584;&#1575;&#1576; &#1593;&#1592;&#1610;&#1605;&#1548; &#1601;&#1602;&#1583; &#1571;&#1615;&#1605;&#1616;&#1585;&#1608;&#1575; &#1571;&#1606; &#1610;&#1578;&#1581;&#1604;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605;&#1548; &#1601;&#1605;&#1575; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1608;&#1575;&#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1578;&#1614;&#1583;&#1614;&#1575;&#1585;&#1603;&#1607;&#1605; &#1606;&#1593;&#1605;&#1577;&#1612; &#1605;&#1606; &#1585;&#1576;&#1607;&#1605; &#1604;&#1614;&#1606;&#1615;&#1576;&#1616;&#1584;&#1615;&#1608;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1569; &#1608;&#1607;&#1605; &#1605;&#1584;&#1605;&#1608;&#1605;&#1608;&#1606;&#1548; &#1604;&#1603;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1583; &#1575;&#1580;&#1578;&#1576;&#1575;&#1607;&#1605;&#1548; &#1608;&#1580;&#1593;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;&#1548; &#1608;&#1571;&#1579;&#1575;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1579;&#1605; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1576;&#1575;&#1604;&#1593;&#1583;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1581; &#1579;&#1575;&#1606;&#1610;&#1575;&#1611;&#1563; &#1576;&#1601;&#1578;&#1581; &#1582;&#1610;&#1576;&#1585;&#1548; &#1601;&#1602;&#1583; &#1602;&#1614;&#1590;&#1614;&#1608;&#1618;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1614;&#1604;&#1617;&#1614;&#1576;&#1614; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1606;&#1583;&#1602;&#1548; &#1608;&#1581;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1594;&#1575;&#1606;&#1605;&#1614; &#1603;&#1579;&#1610;&#1585;&#1577;&#1613;&#1548; &#1608;&#1604;&#1605; &#1578;&#1603;&#1606;&#1618; &#1571;&#1605;&#1608;&#1575;&#1604; &#1582;&#1610;&#1576;&#1585; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604;&#1577;&#1548; &#1608;&#1604;&#1575; &#1586;&#1575;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1607;&#1605;.<br />
<br />
&#1608;&#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1578;&#1603;&#1588;&#1601; &#1593;&#1606; &#1591;&#1585;&#1601;&#1613; &#1605;&#1606; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1601;&#1617;&#1616; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1593;&#1606;&#1603;&#1605;&#1548; &#1608;&#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1593;&#1606;&#1607;&#1605; &#1576;&#1576;&#1591;&#1606; &#1605;&#1603;&#1577;&#1548; &#1605;&#1606; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1592;&#1601;&#1585;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;&#1563; &#1608;&#1602;&#1583; &#1606;&#1614;&#1589;&#1617;&#1614; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605;&#1578;&#1610;&#1606;: &#1571;&#1608;&#1604;&#1575;&#1607;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1585;&#1580;&#1575;&#1604;&#1575;&#1611; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1606;&#1587;&#1575;&#1569;&#1611; &#1605;&#1572;&#1605;&#1606;&#1575;&#1578;&#1613; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606;&#1607;&#1605;&#1548; &#1608;&#1604;&#1608; &#1608;&#1602;&#1593; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1604;&#1614;&#1608;&#1614;&#1591;&#1616;&#1574;&#1618;&#1578;&#1605; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1571;&#1587;&#1610;&#1575;&#1601;&#1603;&#1605;&#1548; &#1608;&#1570;&#1606;&#1574;&#1584;&#1613; &#1578;&#1604;&#1581;&#1602; &#1576;&#1603;&#1605; &#1605;&#1614;&#1593;&#1614;&#1585;&#1617;&#1614;&#1577;&#1612; &#1576;&#1594;&#1610;&#1585; &#1593;&#1604;&#1605;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1591;&#1601;&#1574;&#1608;&#1575; &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1587;&#1608;&#1601; &#1610;&#1614;&#1588;&#1615;&#1606;&#1617;&#1615;&#1608;&#1606;&#1614; &#1581;&#1585;&#1576;&#1575;&#1611; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1610;&#1604;&#1589;&#1602;&#1608;&#1606; &#1576;&#1603;&#1605; &#1578;&#1607;&#1605;&#1577; &#1587;&#1601;&#1603; &#1583;&#1605;&#1575;&#1569; &#1573;&#1582;&#1608;&#1575;&#1606;&#1603;&#1605;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1604;&#1604;&#1579;&#1571;&#1585; &#1604;&#1605;&#1602;&#1578;&#1604; &#1608;&#1575;&#1581;&#1583;&#1613; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;&#1548; &#1601;&#1603;&#1610;&#1601; &#1573;&#1584;&#1575; &#1602;&#1615;&#1578;&#1616;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1576;&#1571;&#1610;&#1583;&#1610;&#1606;&#1575;&#1563; &#1592;&#1606;&#1575;&#1611; &#1605;&#1606;&#1575; &#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1608;&#1589;&#1614;&#1583;&#1617;&#1615;&#1608;&#1575; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1588;&#1575;&#1602;&#1608;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1607;&#1583;&#1609; &#1567;! .<br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1584;&#1610;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1604;&#1608; &#1578;&#1586;&#1610;&#1604;&#1608;&#1575; &#1608;&#1575;&#1606;&#1601;&#1589;&#1604;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1604;&#1593;&#1584;&#1617;&#1614;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1593;&#1584;&#1575;&#1576;&#1575;&#1611; &#1571;&#1604;&#1610;&#1605;&#1575;&#1611;&#1563; &#1608;&#1602;&#1583; &#1578;&#1581;&#1602;&#1602; &#1584;&#1604;&#1603; &#1576;&#1573;&#1604;&#1594;&#1575;&#1569; &#1588;&#1585;&#1591; &#1575;&#1604;&#1573;&#1585;&#1580;&#1575;&#1593; &#1601;&#1610; &#1581;&#1602;&#1617;&#1616; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1581;&#1606;&#1577; :{ &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1593;&#1614;&#1604;&#1616;&#1605;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1613; &#1601;&#1614;&#1604;&#1575; &#1578;&#1614;&#1585;&#1618;&#1580;&#1616;&#1593;&#1615;&#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1616;...}  &#1575;&#1604;&#1570;&#1610;&#1577; (10).<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1578;&#1605;&#1603;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1604; &#1604;&#1608;&#1575;&#1584;&#1575;&#1611;&#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585;&#1617;&#1615;&#1608;&#1575; &#1576;&#1584;&#1610; &#1575;&#1604;&#1605;&#1585;&#1608;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1610;&#1602;&#1608;&#1583;&#1607;&#1605; &#1571;&#1576;&#1608; &#1576;&#1589;&#1610;&#1585; &#1608;&#1571;&#1576;&#1608; &#1580;&#1606;&#1583;&#1604;&#1548; &#1601;&#1604;&#1575; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1576;&#1614;&#1593;&#1614;&#1610;&#1585;&#1613; &#1604;&#1602;&#1585;&#1610;&#1588; &#1573;&#1604;&#1575; &#1575;&#1593;&#1578;&#1585;&#1590;&#1608;&#1607;&#1575;&#1548; &#1601;&#1602;&#1578;&#1604;&#1608;&#1575; &#1585;&#1580;&#1575;&#1604;&#1607;&#1575;&#1548; &#1608;&#1594;&#1606;&#1605;&#1608;&#1575; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1575;&#1548; &#1608;&#1585;&#1580;&#1593; &#1604;&#1602;&#1585;&#1610;&#1588;&#1613; &#1604;&#1576;&#1575;&#1587;&#1615; &#1575;&#1604;&#1580;&#1608;&#1593; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601;&#1548; &#1581;&#1578;&#1609; &#1576;&#1593;&#1579;&#1608;&#1575; &#1610;&#1606;&#1575;&#1588;&#1583;&#1608;&#1606; &#1576;&#1573;&#1604;&#1594;&#1575;&#1569; &#1588;&#1585;&#1591; &#1575;&#1604;&#1585;&#1583;&#1617;&#1616; &#1604;&#1605;&#1606; &#1580;&#1575;&#1569; &#1605;&#1572;&#1605;&#1606;&#1575;&#1611; &#1605;&#1607;&#1575;&#1580;&#1585;&#1575;&#1611;.<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1571;&#1588;&#1583;&#1617;&#1615; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1575;&#1590;&#1610;&#1577;&#1612; &#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; : { &#1571;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615;&#1608;&#1575; &#1570;&#1604;&#1614; &#1604;&#1615;&#1608;&#1591;&#1613; &#1605;&#1616;&#1606;&#1618; &#1602;&#1614;&#1585;&#1618;&#1610;&#1614;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1615;&#1606;&#1614;&#1575;&#1587;&#1612; &#1610;&#1614;&#1578;&#1614;&#1591;&#1614;&#1607;&#1617;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614;} (&#1575;&#1604;&#1606;&#1605;&#1604;: &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577;56) &#1608;&#1571;&#1580;&#1586;&#1605; &#1571;&#1606;&#1607;&#1605; &#1593;&#1605;&#1575; &#1602;&#1604;&#1610;&#1604;&#1613; &#1604;&#1614;&#1610;&#1615;&#1589;&#1618;&#1576;&#1616;&#1581;&#1615;&#1606;&#1617;&#1614; &#1606;&#1575;&#1583;&#1605;&#1610;&#1606;&#1563; &#1601;&#1573;&#1606;&#1617;&#1614; &#1589;&#1606;&#1610;&#1593;&#1607;&#1605; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1617;&#1614;&#1586;&#1614;&#1610;&#1617;&#1615;&#1604;&#1615; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1610;&#1586; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1594;&#1614;&#1585;&#1614;&#1590;&#1575;&#1611; &#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1617;&#1614; &#1608;&#1580;&#1604; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1583;&#1610;&#1606;&#1563; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1604;&#1571;&#1576;&#1610; &#1580;&#1606;&#1583;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577; :&quot; &#1575;&#1589;&#1576;&#1585; &#1608;&#1575;&#1581;&#1578;&#1587;&#1576;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1575;&#1593;&#1604;&#1612; &#1604;&#1603; &#1608;&#1604;&#1605;&#1606; &#1605;&#1593;&#1603; &#1601;&#1585;&#1580;&#1575;&#1611; &#1608;&#1605;&#1582;&#1585;&#1580;&#1575;&#1611; &quot;&#1548; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1607;&#1605;&#1563; &#1573;&#1584;&#1618; &#1573;&#1606;&#1607;&#1605; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1603;&#1585;&#1607;&#1608;&#1575; &#1602;&#1585;&#1610;&#1588;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1573;&#1604;&#1594;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1585;&#1591;.<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1604;&#1616;&#1610;&#1615;&#1583;&#1618;&#1582;&#1616;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1607;&#1616; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;}&#1563;&#1608;&#1602;&#1583; &#1581;&#1589;&#1604; &#1584;&#1604;&#1603; &#1604;&#1604;&#1591;&#1604;&#1602;&#1575;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1601;&#1578;&#1581; &#1608;&#1605;&#1575; &#1578;&#1604;&#1575;&#1607;&#1548; &#1608;&#1604;&#1608; &#1608;&#1602;&#1593; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1548; &#1608;&#1587;&#1575;&#1604;&#1578;&#1616; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569;&#1563; &#1601;&#1573;&#1606; &#1605;&#1575; &#1578;&#1594;&#1585;&#1587;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; &#1610;&#1581;&#1608;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1583;&#1608;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569;&#1563; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1573;&#1584;&#1575; &#1578;&#1606;&#1575;&#1601;&#1585; &#1608;&#1615;&#1583;&#1617;&#1615;&#1607;&#1575; &#1605;&#1579;&#1604;&#1615; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580;&#1577;&#1548; &#1603;&#1614;&#1587;&#1618;&#1585;&#1615;&#1607;&#1575; &#1604;&#1575; &#1610;&#1615;&#1580;&#1618;&#1576;&#1616;&#1585;&#1615;&#1548; &#1608;&#1604;&#1593;&#1604; &#1571;&#1593;&#1580;&#1576; &#1578;&#1591;&#1576;&#1610;&#1602;&#1613; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1607;&#1608; &#1573;&#1587;&#1604;&#1575;&#1605; &#1587;&#1607;&#1610;&#1604; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1575;&#1604;&#1584;&#1610; &#1601;&#1575;&#1608;&#1590; &#1608;&#1608;&#1602;&#1617;&#1614;&#1593; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1603; &#1575;&#1604;&#1607;&#1614;&#1583;&#1618;&#1610;&#1614; &#1605;&#1593;&#1603;&#1608;&#1601;&#1575;&#1611; &#1571;&#1606; &#1610;&#1576;&#1604;&#1594; &#1605;&#1614;&#1581;&#1616;&#1604;&#1617;&#1614;&#1607;&#1548; &#1604;&#1603;&#1606;&#1607; &#1601;&#1610;   &#1581;&#1614;&#1580;&#1617;&#1614;&#1577;&#1616; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1602;&#1583; &#1575;&#1582;&#1578;&#1575;&#1585; &#1571;&#1606; &#1610;&#1603;&#1601;&#1617;&#1616;&#1585; &#1593;&#1606;&#1607;&#1575; &#1576;&#1571;&#1606; &#1610;&#1578;&#1608;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1607;&#1614;&#1583;&#1618;&#1610;&#1616; &#1604;&#1604;&#1606;&#1581;&#1585;&#1548; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1606;&#1581;&#1585;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1610;&#1583;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;&#1548; &#1571;&#1608; &#1605;&#1575; &#1571;&#1614;&#1578;&#1614;&#1605;&#1617;&#1614;&#1607; &#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577;&#1548; &#1608;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577; &#1604;&#1604;&#1593;&#1605;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577;&#1613; &#1608;&#1602;&#1578;&#1575;&#1604;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1588;&#1575;&#1574;&#1593;&#1577; &#1575;&#1604;&#1594;&#1583;&#1585; &#1576;&#1585;&#1580;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583;&#1563; &#1601;&#1573;&#1606; &#1594;&#1586;&#1608;&#1577; &#1605;&#1572;&#1578;&#1577; &#1601;&#1610; &#1589;&#1583;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1602;&#1583; &#1608;&#1602;&#1593;&#1578; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1583;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1576;&#1585;&#1580;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583;&#1613;&#1563; &#1601;&#1602;&#1583; &#1581;&#1605;&#1604; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1593;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1586;&#1583;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1605;&#1604;&#1603; &#1576;&#1615;&#1589;&#1618;&#1585;&#1614;&#1609; &#1610;&#1583;&#1593;&#1608;&#1607; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1587;&#1601;&#1585;&#1575;&#1569; &#1578;&#1608;&#1580;&#1607;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1615;&#1606;&#1614;&#1589;&#1617;&#1614;&#1576;&#1610;&#1606;&#1614; &#1601;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1591;&#1608;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1607;&#1583;&#1601;&#1607; &#1575;&#1593;&#1578;&#1585;&#1590;&#1607; &#1593;&#1605;&#1610;&#1604; &#1604;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1548; &#1610;&#1583;&#1593;&#1609; &#1588;&#1585;&#1581;&#1576;&#1610;&#1604; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1575;&#1604;&#1594;&#1587;&#1617;&#1614;&#1575;&#1606;&#1610;&#1548; &#1601;&#1571;&#1608;&#1579;&#1602;&#1607;&#1548; &#1579;&#1605; &#1602;&#1614;&#1583;&#1617;&#1614;&#1605;&#1607; &#1601;&#1590;&#1585;&#1576; &#1593;&#1606;&#1602;&#1607;&#1548; &#1608;&#1589;&#1575;&#1585; &#1604;&#1586;&#1575;&#1605;&#1575;&#1611; &#1571;&#1606; &#1610;&#1615;&#1572;&#1614;&#1583;&#1617;&#1614;&#1576;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1575;&#1583;&#1585;&#1563; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1587;&#1615;&#1606;&#1617;&#1614;&#1577;&#1611; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1548; &#1601;&#1605;&#1575; &#1602;&#1615;&#1578;&#1616;&#1604;&#1614; &#1604;&#1606;&#1576;&#1610;&#1617;&#1616;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1587;&#1601;&#1610;&#1585;&#1612; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1604;&#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1580;&#1607;&#1617;&#1614;&#1586; &#1580;&#1610;&#1588;&#1575;&#1611; &#1604;&#1605; &#1610;&#1580;&#1605;&#1593;&#1618; &#1605;&#1579;&#1604;&#1607; &#1573;&#1604;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;&#1548; &#1601;&#1602;&#1583; &#1586;&#1581;&#1601; &#1593;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1588;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577;&#1615; &#1570;&#1604;&#1575;&#1601;&#1548; &#1610;&#1602;&#1608;&#1583;&#1607;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1605;&#1585;&#1575;&#1569; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1608;&#1576;&#1548; &#1573;&#1584;&#1575; &#1602;&#1578;&#1604; &#1586;&#1610;&#1583; &#1576;&#1606; &#1581;&#1575;&#1585;&#1579;&#1577; &#1582;&#1614;&#1604;&#1614;&#1601;&#1614;&#1607; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;&#1548; &#1608;&#1573;&#1584;&#1575; &#1602;&#1615;&#1578;&#1616;&#1604; &#1601;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1585;&#1608;&#1575;&#1581;&#1577;&#1548; &#1608;&#1573;&#1584;&#1575; &#1584;&#1607;&#1576; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1614;&#1604;&#1618;&#1610;&#1585;&#1578;&#1590;&#1616; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1571;&#1605;&#1610;&#1585;&#1575;&#1611; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1548; &#1601;&#1570;&#1604;&#1578;&#1616; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583;&#1548; &#1608;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1588;&#1575;&#1594;&#1604; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606; &#1608;&#1593;&#1605;&#1604;&#1575;&#1569;&#1607;&#1605; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1548; &#1608;&#1578;&#1581;&#1578; &#1580;&#1606;&#1581; &#1575;&#1604;&#1604;&#1610;&#1604; &#1594;&#1614;&#1610;&#1617;&#1614;&#1585;&#1614; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1610;&#1605;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1610;&#1587;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1582;&#1585;&#1577;&#1548; &#1608;&#1602;&#1575;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1608;&#1607;&#1608; &#1610;&#1578;&#1602;&#1607;&#1602;&#1585; &#1588;&#1610;&#1574;&#1575;&#1611; &#1601;&#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1601;&#1592;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1571;&#1606;&#1607; &#1610;&#1587;&#1578;&#1583;&#1585;&#1580;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569;&#1548; &#1601;&#1604;&#1605; &#1610;&#1604;&#1581;&#1602;&#1608;&#1575; &#1576;&#1607;&#1548; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1606;&#1602;&#1584; &#1575;&#1604;&#1580;&#1610;&#1588; &#1605;&#1606; &#1605;&#1580;&#1586;&#1585;&#1577; &#1605;&#1581;&#1602;&#1602;&#1577;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1602;&#1583;&#1605; &#1573;&#1604;&#1575; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1588;&#1607;&#1610;&#1583;&#1575;&#1611;&#1548; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1602;&#1578;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1576;&#1590;&#1593;&#1577; &#1570;&#1604;&#1575;&#1601;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1586;&#1610;&#1605;&#1577;&#1611; &#1606;&#1603;&#1585;&#1575;&#1569;&#1614; &#1604;&#1580;&#1610;&#1588;&#1613; &#1602;&#1608;&#1575;&#1605;&#1607;&#1615; &#1605;&#1575;&#1574;&#1577;&#1615; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1548; &#1608;&#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1607;&#1605; &#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1604;&#1575; &#1610;&#1614;&#1602;&#1618;&#1583;&#1616;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1570;&#1604;&#1575;&#1601;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1617;&#1614; &#1608;&#1580;&#1604;&#1617;&#1614; &#1601;&#1610; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1604;&#1576; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1589;&#1575;&#1576;&#1585;&#1610;&#1606;.<br />
<br />
&#1608;&#1573;&#1606;&#1607; &#1604;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1571;&#1606; &#1571;&#1588;&#1610;&#1583; &#1576;&#1593;&#1575;&#1574;&#1604;&#1577; ( &#1575;&#1604;&#1594;&#1604;&#1576;&#1575;&#1606;)  &#1575;&#1604;&#1578;&#1610; &#1602;&#1614;&#1583;&#1617;&#1614;&#1605;&#1614;&#1578;&#1618; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1587;&#1575;&#1605; &#1576;&#1582;&#1575;&#1606; &#1610;&#1608;&#1606;&#1587;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1602;&#1615;&#1578;&#1616;&#1604;&#1608;&#1575; &#1594;&#1583;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1582;&#1608;&#1606;&#1577;&#1548; &#1601;&#1610;&#1575; &#1571;&#1587;&#1601;&#1609; &#1593;&#1604;&#1609; &#1610;&#1575;&#1587;&#1585;&#1548; &#1608;&#1610;&#1575; &#1581;&#1587;&#1585;&#1578;&#1609; &#1593;&#1604;&#1609; &#1593;&#1591;&#1610;&#1577;&#1548; &#1608;&#1610;&#1575; &#1608;&#1610;&#1604;&#1578;&#1609; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; ( &#1571;&#1576;&#1610; &#1588;&#1607;&#1575;&#1576;)&#1563; &#1601;&#1604;&#1591;&#1575;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1589;&#1615;&#1583;&#1617;&#1615;&#1608;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1610;&#1575;&#1581;&#1575;&#1578;&#1616; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606;&#1617;&#1614; &#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1583; &#1571;&#1594;&#1575;&#1592;&#1607;&#1605; &#1571;&#1606; &#1578;&#1606;&#1578;&#1589;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577;&#1548; &#1608;&#1571;&#1606; &#1578;&#1603;&#1606;&#1587; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1593;&#1606; &#1603;&#1575;&#1607;&#1604; &#1602;&#1591;&#1575;&#1593; &#1594;&#1586;&#1577;&#1548; &#1601;&#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1571;&#1606; &#1610;&#1603;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577;&#1548; &#1608;&#1571;&#1606; &#1610;&#1602;&#1578;&#1606;&#1589;&#1608;&#1575; &#1602;&#1575;&#1583;&#1577;&#1614; &#1575;&#1604;&#1602;&#1587;&#1575;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1614; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1576;&#1587;&#1575;&#1605; &#1575;&#1576;&#1606; &#1601;&#1585;&#1593; &#1571;&#1576;&#1610; &#1586;&#1610;&#1583; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1548; &#1608;&#1602;&#1583; &#1602;&#1578;&#1604;&#1608;&#1607; &#1594;&#1583;&#1585;&#1575;&#1611; &#1605;&#1606; &#1602;&#1576;&#1604;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1575;&#1587;&#1578;&#1583;&#1593;&#1609; &#1607;&#1580;&#1608;&#1605;&#1575;&#1611; &#1603;&#1575;&#1587;&#1581;&#1575;&#1611; &#1610;&#1572;&#1583;&#1576; &#1575;&#1604;&#1582;&#1608;&#1606;&#1577; &#1608;&#1575;&#1604;&#1594;&#1575;&#1583;&#1585;&#1610;&#1606;&#1548; &#1608;&#1610;&#1615;&#1588;&#1614;&#1585;&#1617;&#1616;&#1583;&#1615; &#1576;&#1607;&#1605; &#1605;&#1614;&#1606;&#1618; &#1582;&#1604;&#1601;&#1607;&#1605;&#1548; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1606;&#1603;&#1575;&#1604;&#1575;&#1611; &#1604;&#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575; &#1608;&#1605;&#1575; &#1582;&#1604;&#1601;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1575;&#1574;&#1585;&#1548; &#1608;&#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1576;&#1574;&#1577; &#1608;&#1585;&#1575;&#1569;&#1607;&#1575;&#1548; &#1608;&#1604;&#1574;&#1606; &#1604;&#1605; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1571;&#1603;&#1575;&#1576;&#1585; &#1605;&#1580;&#1585;&#1605;&#1610;&#1607;&#1575;&#1548; &#1603;&#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1610; &#1594;&#1586;&#1608;&#1577; &#1605;&#1572;&#1578;&#1577; &#8211; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1587;&#1614;&#1580;&#1617;&#1614;&#1604;&#1578;&#1618; &#1585;&#1583;&#1593;&#1575;&#1611; &#1589;&#1575;&#1585;&#1582;&#1575;&#1611; &#1604;&#1605;&#1606; &#1585;&#1614;&#1590;&#1615;&#1608;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1591;&#1610;&#1617;&#1614;&#1577;&#1611; &#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585;. <br />
<br />
&#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &quot;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585; &quot; &#1601;&#1610; &#1601;&#1578;&#1608;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1610;&#1608;&#1606;&#1587; &#1575;&#1604;&#1575;&#1587;&#1591;&#1604; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ќ«б</div><div class="date">04-06-07, 12:50 PM</div></div><div class="posttext">»б« Ё Ќ »б« Ќг«”....«б«”б«г еж «б«”«”...<br />
<br />
<br />
–»Ќжд« жяб нџдн Џбм бнб«е....<br />
<br />
<br />
«г« ё÷н… «бгќЎЎ «б«н—«дн Ёен б«  ќЁм Џбм √Ќѕ...ж «яѕж« «д бн” яб г« нбгЏ –е»«....ж«бЏн» яб «бЏн» Ён –бя —ѕ« Џбм «б«ќ «бя—нг....б√д «н—«д  ЁЏб г«  —нѕе ен ж √яѕ «д «н—«д бд  Ўбё —’«’… ж«Ќѕ… Џбм «бян«д «б«”—«∆нбн..ж √яѕ «де ” ёЁ Ён жће «н ѕжб… ” ЁЏб –бя.....<br />
<br />
<br />
<br />
н« ћг«Џ…  √яѕж« «де «бгж÷жЏ «я»— гд Ё Ќ жЌг«”.....ж«ббн »Ќян Џд Ќ«бе »Ёег Ён «б”н«”… Ёеж ќ«Ў∆...Ў»ќ«  Џ«бгн…  Ў»ќ ж«ббн »ѕЁЏ «бЋгд «б‘Џ» «бЁб”Ўндн.....<br />
<br />
<br />
<br />
Ё÷жд« гд е«б”н—…......</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>