<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „«–« ›⁄· «·‘ÌŒ ⁄«Ì÷ «·œÊ”—Ì „⁄ ⁄·„«¡ «·√“Â— Œ’Ê’« Ê⁄·„«¡ „’— ⁄„Ê„«ø!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „«–« ›⁄· «·‘ÌŒ ⁄«Ì÷ «·œÊ”—Ì „⁄ ⁄·„«¡ «·√“Â— Œ’Ê’« Ê⁄·„«¡ „’— ⁄„Ê„«ø! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „«–« ›⁄· «·‘ÌŒ ⁄«Ì÷ «·œÊ”—Ì „⁄ ⁄·„«¡ «·√“Â— Œ’Ê’« Ê⁄·„«¡ „’— ⁄„Ê„«ø! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „«–« ›⁄· «·‘ÌŒ ⁄«Ì÷ «·œÊ”—Ì „⁄ ⁄·„«¡ «·√“Â— Œ’Ê’« Ê⁄·„«¡ „’— ⁄„Ê„«ø!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63203.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63203">„«–« ›⁄· «·‘ÌŒ ⁄«Ì÷ «·œÊ”—Ì „⁄ ⁄·„«¡ «·√“Â— Œ’Ê’« Ê⁄·„«¡ „’— ⁄„Ê„«ø!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">24-04-07, 08:07 AM</div></div><div class="posttext">&#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1575;&#1610;&#1590; &#1575;&#1604;&#1583;&#1608;&#1587;&#1585;&#1610; &#1605;&#1593; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1589;&#1585; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611;&#1567;!<br />
<br />
&#1604;&#1605; &#1610;&#1571;&#1604; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1580;&#1607;&#1583;&#1575; &#1601;&#1610; &#1571;&#1606; &#1610;&#1587;&#1582;&#1585; &#1603;&#1604; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1587;&#1582;&#1610;&#1585;&#1607; &#1605;&#1606; &#1591;&#1575;&#1602;&#1575;&#1578; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1604;&#1578;&#1602;&#1608;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583; &#1548; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1583;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583;&#1607; &#1548; &#1581;&#1578;&#1609; &#1575;&#1588;&#1578;&#1585;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1604;&#1578;&#1571;&#1583;&#1610;&#1577; &#1576;&#1593;&#1590; &#1571;&#1594;&#1585;&#1575;&#1590;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1574;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1605;&#1606; &#1588;&#1578;&#1605; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1570;&#1582;&#1585;&#1607;&#1575; &#1587;&#1576; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1571;&#1587;&#1608;&#1571; &#1588;&#1582;&#1589;&#1610;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;!! &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1610;&#1608;&#1583;&#1608;&#1606; &#1576;&#1607; &#1575;&#1604;&#1606;&#1610;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;. <br />
<br />
&#1608;&#1602;&#1583; &#1578;&#1589;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1575;&#1610;&#1590; &#1575;&#1604;&#1583;&#1608;&#1587;&#1585;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583; &#1608;&#1607;&#1608; &#1576;&#1575;&#1581;&#1579; &#1587;&#1593;&#1608;&#1583;&#1610; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1585;&#1589;&#1583; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1583;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1604;&#1607; &#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578; &#1602;&#1610;&#1605;&#1577; &#1604;&#1575; &#1610;&#1587;&#1578;&#1607;&#1575;&#1606; &#1576;&#1607;&#1575; &#1590;&#1583; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1577; &#1605;&#1606; &#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1608;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1580;&#1607;&#1608;&#1583;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1610;&#1577; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1607; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; . <br />
<br />
&#1608;&#1601;&#1610; &#1605;&#1602;&#1575;&#1604; &#1593;&#1576;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1575;&#1610;&#1590; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1594;&#1586;&#1575; &#1605;&#1589;&#1585; &#1601;&#1610; &#1573;&#1593;&#1604;&#1575;&#1605;&#1607;&#1575; &#1608;&#1589;&#1581;&#1601;&#1607;&#1575; &#1548; &#1608;&#1575;&#1587;&#1578;&#1606;&#1603;&#1585; &#1587;&#1603;&#1608;&#1578; &#1605;&#1588;&#1575;&#1610;&#1582;&#1607;&#1575; &#1593;&#1606; &#1584;&#1604;&#1603; &#1548; &#1608;&#1593;&#1583;&#1605; &#1573;&#1576;&#1583;&#1575;&#1569; &#1571;&#1610; &#1585;&#1583;&#1577; &#1601;&#1593;&#1604; &#1578;&#1580;&#1575;&#1607; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1605;&#1606; &#1587;&#1576; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1548; &#1605;&#1606;&#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1582;&#1591;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1593;&#1592;&#1605; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579;&#1610;&#1606; . &#1601;&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1575;&#1610;&#1590; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1608;&#1580;&#1593;&#1604; &#1605;&#1575; &#1602;&#1583;&#1605;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607; . <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1606;&#1583;&#1575;&#1569; &#1593;&#1575;&#1580;&#1604; .. &#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1589;&#1585; <br />
<br />
&#1593;&#1575;&#1574;&#1590; &#1576;&#1606; &#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1608;&#1587;&#1585;&#1610;. <br />
<br />
&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 18 - 4 - 2007 <br />
<br />
<br />
&#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1589;&#1585;.. <br />
<br />
&#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1569;.. <br />
<br />
&#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1605;&#1589;&#1585; &#1610;&#1575; &#1580;&#1606;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1589;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;.. <br />
<br />
<br />
http://www.qudspress.com/cgi-bin/get_img?NrImage=1&amp;NrArticle=15406<br />
<br />
&#1578;&#1593;&#1604;&#1605;&#1608;&#1606; -&#1581;&#1601;&#1592;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;- &#1571;&#1606; &#1576;&#1604;&#1583;&#1603;&#1605; &#1605;&#1589;&#1585; &#1607;&#1610; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1603;&#1575;&#1606;&#1577; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1604;&#1607;&#1575; &#1603;&#1584;&#1604;&#1603; &#1571;&#1579;&#1585; &#1605;&#1604;&#1605;&#1608;&#1587; &#1593;&#1575;&#1604;&#1605;&#1610;&#1575;&#1611;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1579;&#1602;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;. <br />
<br />
&#1608;&#1605;&#1589;&#1585; &#1608;&#1605;&#1606;&#1584; &#1571;&#1608;&#1604; &#1593;&#1607;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1610; &#1581;&#1589;&#1606;&#1607;&#1548; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575; &#1607;&#1605; &#1580;&#1606;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1603;&#1605; &#1578;&#1581;&#1591;&#1605;&#1578; &#1593;&#1606;&#1583; &#1571;&#1593;&#1578;&#1575;&#1576; &#1605;&#1589;&#1585; &#1603;&#1578;&#1575;&#1574;&#1576; &#1575;&#1604;&#1594;&#1586;&#1575;&#1577;&#1548; &#1601;&#1605;&#1606; &#1605;&#1589;&#1585; &#1575;&#1606;&#1591;&#1604;&#1602; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610; &#8211;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1610;&#1606;&#1548; &#1601;&#1608;&#1581;&#1583; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1602;&#1583;&#1587; &#1601;&#1610; &#1571;&#1593;&#1592;&#1605; &#1589;&#1608;&#1585; &#1593;&#1585;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581;. &#1608;&#1605;&#1606; &#1605;&#1589;&#1585; &#1606;&#1601;&#1587;&#1607;&#1575; &#1578;&#1580;&#1605;&#1593; &#1580;&#1606;&#1583; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1602;&#1591;&#1586; &#1608;&#1589;&#1583;&#1608;&#1575; &#1586;&#1581;&#1601; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1593;&#1580;&#1586; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1606; &#1589;&#1583;&#1607;&#1548; &#1604;&#1602;&#1583; &#1582;&#1587;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1604;&#1607;&#1548; &#1604;&#1603;&#1606; &#1605;&#1589;&#1585; &#1585;&#1576;&#1581;&#1578; &#1608;&#1581;&#1583;&#1607;&#1575;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1575;&#1583;&#1578; &#1605;&#1589;&#1585; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1608;&#1575;&#1580;&#1607;&#1608;&#1575; &#1601;&#1604;&#1608;&#1604; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604;&#1548; &#1608;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1581;&#1588;&#1575;&#1588;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1600;&#1610;&#1606;. <br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1587;&#1578;&#1576;&#1602;&#1609; &#1605;&#1589;&#1585; &#8211;&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;- &#1607;&#1610; &#1581;&#1580;&#1585; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577;&#1548; &#1608;&#1602;&#1591;&#1576; &#1575;&#1604;&#1585;&#1581;&#1609;&#1548; &#1608;&#1602;&#1604;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1583;&#1585;&#1593;&#1607; &#1608;&#1581;&#1589;&#1606;&#1607;. <br />
<br />
&#1610;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1589;&#1585;.. <br />
<br />
&#1610;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1569;.. <br />
<br />
&#1610;&#1575; &#1571;&#1607;&#1604; &#1605;&#1589;&#1585; &#1610;&#1575; &#1580;&#1606;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1589;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;.. <br />
<br />
&#1607;&#1604; &#1587;&#1610;&#1593;&#1610;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1578;&#1587;&#1604;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1585;&#1590;&#1603;&#1605; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1581;&#1578; &#1605;&#1586;&#1575;&#1593;&#1605; &#1603;&#1575;&#1584;&#1576;&#1577; &#1608;&#1583;&#1593;&#1575;&#1608;&#1609; &#1605;&#1604;&#1601;&#1602;&#1577;&#1567; &#1607;&#1604; &#1587;&#1610;&#1602;&#1583;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1603;&#1585;&#1577; &#1608;&#1578;&#1603;&#1585;&#1610;&#1585; &#1581;&#1610;&#1604;&#1607;&#1605; &#1605;&#1585;&#1577; &#1578;&#1604;&#1608; &#1605;&#1585;&#1577;&#1567; <br />
<br />
&#1601;&#1604;&#1575; &#1586;&#1575;&#1604;&#1578; &#1584;&#1575;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1581;&#1578;&#1601;&#1592; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1614;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1610;&#1606; &#1608;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1614;&#1577; &#1601;&#1610; &#1606;&#1588;&#1585; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1576;&#1575;&#1587;&#1605; &#1581;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#8211;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;- &#1608;&#1578;&#1604;&#1576;&#1587;&#1607;&#1605; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1576;&#1605;&#1575; &#1604;&#1610;&#1587;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1591;&#1606;&#1610;&#1575;&#1611;&#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1579;&#1575;&#1576;&#1578;&#1612; &#1576;&#1588;&#1607;&#1575;&#1583;&#1578;&#1607;&#1605; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;. <br />
<br />
&#1601;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1608;&#1606; &#1610;&#1585;&#1608;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#8211;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;- &#1576;&#1605;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1577;. &#1601;&#1607;&#1605; &#1610;&#1585;&#1608;&#1608;&#1606; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#8211;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: (&#1575;&#1604;&#1578;&#1602;&#1610;&#1617;&#1614;&#1577; &#1583;&#1610;&#1606;&#1610; &#1608;&#1583;&#1610;&#1606; &#1570;&#1576;&#1575;&#1574;&#1610;&#1548; &#1605;&#1606; &#1604;&#1575; &#1578;&#1602;&#1610;&#1617;&#1614;&#1577; &#1604;&#1607; &#1601;&#1604;&#1575; &#1583;&#1610;&#1606; &#1604;&#1607;)(1). &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1585;&#1608;&#1608;&#1606; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: (&#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1604;&#1571;&#1605;&#1585;&#1606;&#1575; &#1603;&#1575;&#1604;&#1580;&#1575;&#1581;&#1583; &#1604;&#1607;)(2 )! <br />
<br />
&#1608;&#1610;&#1585;&#1608;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: (&#1573;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1605;&#1585;&#1606;&#1575;&#1563; &#1587;&#1578;&#1585;&#1607; &#1608;&#1589;&#1610;&#1575;&#1606;&#1578;&#1607; &#1593;&#1606; &#1594;&#1610;&#1585; &#1571;&#1607;&#1604;&#1607;). &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606;: (&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1576;&#1583;&#1575;&#1611; &#1575;&#1580;&#1578;&#1585; &#1605;&#1608;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610;&#1606;&#1575; &#1608;&#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1601;&#1581;&#1583;&#1579;&#1607;&#1605; &#1576;&#1605;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1608;&#1587;&#1578;&#1585; &#1593;&#1606;&#1607;&#1605; &#1605;&#1575; &#1610;&#1606;&#1603;&#1585;&#1608;&#1606;&#1548; &#1571;&#1603;&#1578;&#1605; &#1587;&#1585;&#1606;&#1575; &#1608;&#1604;&#1575; &#1578;&#1584;&#1593;&#1607;)(3 ). <br />
<br />
&#1608;&#1610;&#1615;&#1593;&#1604;&#1602; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; (&#1605;&#1589;&#1591;&#1601;&#1609; &#1594;&#1575;&#1604;&#1576;) &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610;&#1602;&#1608;&#1604;: (&#1607;&#1584;&#1575; &#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1615;&#1608;&#1604; &#1610;&#1581;&#1585;&#1589;&#1608;&#1606; &#1571;&#1588;&#1583; &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1592;&#1604; &#1571;&#1587;&#1585;&#1575;&#1585; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1576;&#1593;&#1610;&#1583;&#1577; &#1593;&#1606; &#1605;&#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1610;&#1583;&#1610; &#1605;&#1606; &#1604;&#1610;&#1587;&#1578; &#1604;&#1607;&#1605; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577;)(4 ). <br />
<br />
&#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1611; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1614;&#1577; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1608;&#1606; &#1571;&#1606; &#1610;&#1576;&#1579;&#1608;&#1575; &#1580;&#1608;&#1575;&#1587;&#1610;&#1587;&#1607;&#1605; &#1608;&#1583;&#1593;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1606;&#1583;&#1587;&#1608;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1603;&#1578;&#1576;&#1608;&#1575; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1614;&#1577; &#1573;&#1604;&#1609; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607;&#1605; &#1608;&#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1593;&#1606; &#1605;&#1583;&#1609; &#1580;&#1575;&#1607;&#1586;&#1610;&#1578;&#1607;&#1575; &#1604;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577;. <br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; (&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604;) &#1610;&#1615;&#1585;&#1587;&#1604;&#1607; &#1581;&#1580;&#1577; &#1573;&#1605;&#1575;&#1605;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; (&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606; &#1575;&#1604;&#1602;&#1583;&#1575;&#1581;) &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1610;&#1605;&#1606; &#1604;&#1610;&#1603;&#1578;&#1576; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1614;&#1577; &#1608;&#1610;&#1576;&#1579; &#1601;&#1610;&#1607;&#1575; &#1583;&#1593;&#1608;&#1578;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577;. &#1608;&#1604;&#1605;&#1575; &#1605;&#1603;&#1579; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1548; &#1603;&#1578;&#1576; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1582;&#1591;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1614;&#1577;&#1548; &#1581;&#1610;&#1579; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; (&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604;) &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1606;&#1589;&#1607;: (&#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1605;&#1605;&#1603;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1608;&#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1593;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; &#1580;&#1575;&#1574;&#1586; &#1607;&#1606;&#1575;&#1604;&#1603;&#1548; &#1608;&#1606;&#1575;&#1605;&#1608;&#1587;&#1606;&#1575; &#1610;&#1605;&#1588;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1571;&#1593;&#1585;&#1601; &#1601;&#1610;&#1607;&#1605; &#1605;&#1606; &#1590;&#1593;&#1601; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605;&#1548; &#1608;&#1602;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577;)( 5). <br />
<br />
&#1601;&#1580;&#1575;&#1569;&#1607; &#1578;&#1608;&#1580;&#1610;&#1607;&#1612; &#1605;&#1606; (&#1575;&#1576;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606; &#1575;&#1604;&#1602;&#1583;&#1575;&#1581;) &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1576;&#1571;&#1606; &#1610;&#1576;&#1575;&#1588;&#1585; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1576;&#1587;&#1585;&#1610;&#1617;&#1614;&#1577; &#1578;&#1575;&#1605;&#1577; &#1580;&#1583;&#1575;&#1611; &#1607;&#1608; &#1608;&#1583;&#1575;&#1593;&#1610;&#1577; &#1570;&#1582;&#1585; &#1575;&#1587;&#1605;&#1607; (&#1575;&#1576;&#1606; &#1581;&#1608;&#1588;&#1576;) &#1608;&#1571;&#1606; &#1610;&#1578;&#1592;&#1575;&#1607;&#1585;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1610;&#1576;&#1591;&#1606;&#1575;! <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; (&#1605;&#1589;&#1591;&#1601;&#1609; &#1594;&#1575;&#1604;&#1576;) &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1575;&#1576;&#1606; &#1581;&#1608;&#1588;&#1576; &#1605;&#1575; &#1606;&#1589;&#1607;: <br />
<br />
(&#1608;&#1606;&#1607;&#1580; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1575;&#1606; &#1605;&#1606;&#1607;&#1580;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1601;&#1610; &#1606;&#1588;&#1585; &#1606;&#1601;&#1608;&#1584;&#1607;&#1605;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1608;&#1602;&#1583; &#1575;&#1578;&#1582;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1606;&#1588;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584;&#1548; &#1601;&#1571;&#1592;&#1607;&#1585; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1586;&#1607;&#1583; &#1608;&#1575;&#1604;&#1578;&#1602;&#1588;&#1601; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1593;&#1605;&#1604;&#1575;&#1611; &#1576;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1578;&#1592;&#1575;&#1607;&#1585; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1601;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1590;&#1604;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610;&#1617;&#1614;&#1577;.. &#1601;&#1605;&#1575;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1608;&#1571;&#1602;&#1576;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1603;&#1604; &#1601;&#1580; &#1608;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1592;&#1607;&#1585;&#1575; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605;&#1575; &#1593;&#1604;&#1606;&#1575;&#1611; &#1587;&#1606;&#1577; 270&#1607;&#1600; &#1576;&#1593;&#1583; &#1571;&#1606; &#1602;&#1575;&#1605;&#1575; &#1576;&#1607;&#1575; &#1587;&#1585;&#1575;&#1611; &#1604;&#1605;&#1583;&#1577; &#1587;&#1606;&#1578;&#1610;&#1606;. &#1601;&#1571;&#1589;&#1576;&#1581; &#1604;&#1603; &#1605;&#1606;&#1607;&#1605;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1578;&#1582;&#1604;&#1589; &#1604;&#1607; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1603;&#1615;&#1604;&#1607;&#1548; &#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1602;&#1608;&#1610; &#1581;&#1586;&#1576; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1580;&#1607;&#1578;&#1607; &#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1582;&#1591;&#1591;&#1607;)(6 )!! <br />
<br />
&#1601;&#1576;&#1579;&#1608;&#1575; &#1583;&#1593;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1571;&#1585;&#1590; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1605;&#1575; &#1581;&#1608;&#1604;&#1607;&#1575; &#1571;&#1608; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606;&#1607;&#1575;: &#1603;&#1593;&#1583;&#1606; &#1604;&#1575;&#1593;&#1577;&#1548; &#1608;&#1581;&#1585;&#1575;&#1586;&#1548; &#1608;&#1606;&#1580;&#1585;&#1575;&#1606;&#1548; &#1608;&#1576;&#1604;&#1575;&#1583; &#1610;&#1575;&#1601;&#1593; &#1575;&#1604;&#1580;&#1576;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1608;&#1575; &#1571;&#1606; &#1610;&#1572;&#1579;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1604;&#1591;&#1610;&#1576;&#1577; &#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1608;&#1589;&#1583;&#1602; &#1606;&#1608;&#1575;&#1610;&#1575;&#1607;&#1605; &#1608;&#1603;&#1585;&#1605;&#1607;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1592;&#1607;&#1585;&#1608;&#1606;&#1607; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1605;&#1606; &#1582;&#1610;&#1585; &#1608;&#1589;&#1604;&#1575;&#1581; &#1592;&#1575;&#1607;&#1585;&#1610;&#1548; &#1601;&#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1603; &#1607;&#1610; &#1575;&#1604;&#1576;&#1584;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1583;&#1582;&#1608;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; &#1608;&#1604;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577;&#1548; &#1579;&#1605; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1589;&#1575;&#1585;&#1578; &#1604;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;! <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1605;&#1589;&#1591;&#1601;&#1609; &#1594;&#1575;&#1604;&#1576;: (&#1604;&#1605; &#1578;&#1608;&#1580;&#1607; &#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1548; &#1571;&#1608; &#1601;&#1585;&#1602; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602;&#1548; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1582;&#1575;&#1589;&#1575;&#1611; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1608;&#1578;&#1606;&#1592;&#1610;&#1605;&#1607;&#1575; &#1603;&#1605;&#1575; &#1575;&#1607;&#1578;&#1605;&#1578; &#1576;&#1606;&#1607;&#1575; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577;&#1548; &#1601;&#1580;&#1593;&#1604;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1601;&#1610; &#1583;&#1608;&#1585; &#1575;&#1604;&#1587;&#1578;&#1585; &#1608;&#1575;&#1604;&#1578;&#1582;&#1601;&#1610;.. &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1604;&#1604;&#1581;&#1605;&#1575;&#1605; &#1575;&#1604;&#1586;&#1575;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1576;&#1585;&#1593; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1571;&#1579;&#1585;&#1607; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605; &#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577;)(7 ). <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1603;&#1583;&#1617;&#1614; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; (&#1593;&#1575;&#1585;&#1601; &#1578;&#1575;&#1605;&#1585;) &#1571;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1593;&#1578; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1607;&#1586;&#1578; &#1583;&#1593;&#1575;&#1574;&#1605;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1602;&#1548; &#1608;&#1571;&#1589;&#1575;&#1576;&#1578;&#1607; &#1601;&#1610; &#1585;&#1608;&#1581;&#1607; &#1608;&#1582;&#1604;&#1575;&#1604;&#1607;&#1548; &#1608;&#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1578;&#1601;&#1603;&#1603;&#1607; &#1608;&#1575;&#1590;&#1605;&#1581;&#1604;&#1575;&#1604;&#1607;&#1548; &#1608;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1607; &#1573;&#1604;&#1609; &#1583;&#1608;&#1610;&#1604;&#1575;&#1578; &#1608;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1590;&#1593;&#1610;&#1601;&#1577; &#1605;&#1578;&#1606;&#1575;&#1576;&#1584;&#1577;&#1548; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1575;&#1604;&#1594;&#1585;&#1576; &#1571;&#1606; &#1610;&#1582;&#1590;&#1593;&#1607;&#1575; &#1578;&#1576;&#1575;&#1593;&#1575;&#1611; &#1573;&#1604;&#1609; &#1606;&#1601;&#1608;&#1584;&#1607; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1607;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1593;&#1580;&#1604;&#1578; &#1576;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;( 8). <br />
<br />
&#1578;&#1604;&#1603; &#1589;&#1608;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1571;&#1608; &#1576;&#1602;&#1575;&#1610;&#1575; &#1589;&#1608;&#1585; &#1608;&#1584;&#1603;&#1585;&#1610;&#1575;&#1578; &#1576;&#1602;&#1610;&#1578; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1605;&#1606; &#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1614;&#1577;&#1548; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1589;&#1585;&#1582; &#1576;&#1606;&#1575; &#1608;&#1578;&#1608;&#1602;&#1592;&#1606;&#1575; &#1605;&#1606; &#1594;&#1601;&#1604;&#1578;&#1606;&#1575;. <br />
<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#8211;&#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1615;&#1593;&#1610;&#1583; &#1606;&#1601;&#1587;&#1607;- &#1610;&#1589;&#1585;&#1581; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1581;&#1587;&#1606;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1571;&#1606; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (&#1608;&#1604;&#1575;&#1569;&#1607;&#1605; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587; &#1604;&#1583;&#1608;&#1604;&#1607;&#1605;)( 9)&#1548; &#1608;&#1587;&#1576;&#1602;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1575;&#1604;&#1584;&#1610; &#1581;&#1584;&#1585; &#1605;&#1606; (&#1575;&#1604;&#1607;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;). &#1579;&#1605; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#8211;&#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1575;&#1604;&#1584;&#1610; &#1581;&#1584;&#1585; &#1605;&#1606; &#1578;&#1587;&#1604;&#1591; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1578;&#1607;&#1583;&#1610;&#1583;&#1607; &#1605;&#1589;&#1585;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1608;&#1575;&#1548; &#1571;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1588;&#1610;&#1593;&#1610;&#1606; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1578;&#1582;&#1584;&#1608;&#1606; (&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1604;&#1586;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1603;&#1587;&#1576; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;)(10 ). &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1581;&#1605;&#1583; &#1593;&#1605;&#1575;&#1585;&#1577; &#8211;&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1593;&#1606; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1578;&#1586;&#1610;&#1610;&#1601;&#1607; &#1604;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;( 11). <br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1571;&#1602;&#1583;&#1605;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1578;&#1580;&#1575;&#1608;&#1576;&#1577; &#1605;&#1593; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1581;&#1610;&#1579; &#1606;&#1588;&#1585;&#1578; &#1588;&#1578;&#1605;&#1575;&#1611; &#1604;&#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1571;&#1587;&#1608;&#1569; &#1588;&#1582;&#1589;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1603;&#1605;&#1575; &#1588;&#1578;&#1605;&#1578; &#1608;&#1591;&#1593;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1608;&#1602;&#1575;&#1605;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1608;&#1575;&#1604;&#1588;&#1578;&#1605; &#1601;&#1610; &#1581;&#1602; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1605;&#1593; &#1603;&#1604; &#1571;&#1587;&#1601; &#1580;&#1575;&#1569; &#1605;&#1583; &#1575;&#1604;&#1604;&#1593;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1576; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1593; &#1605;&#1583; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;! <br />
<br />
&#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606;&#1607; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1581;&#1589;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1587;&#1610;&#1602;&#1608;&#1605; &#1605;&#1606; &#1610;&#1615;&#1589;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1578;&#1588;&#1610;&#1593;&#1610;&#1606; &#1576;&#1588;&#1578;&#1605; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1608;&#1589;&#1601;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1571;&#1587;&#1608;&#1569; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1567;! &#1608;&#1610;&#1588;&#1578;&#1605; &#1605;&#1593;&#1607;&#1575; &#1582;&#1610;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1567;! &#1608;&#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1610;&#1603;&#1578;&#1576; &#1608;&#1610;&#1606;&#1588;&#1591; &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1567;! <br />
<br />
&#1601;&#1571;&#1610;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1567; &#1571;&#1610;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1589;&#1585;&#1567; <br />
<br />
&#1608;&#1604;&#1575; &#1576;&#1583; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1589;&#1585; &#1608;&#1604;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1584;&#1585;&#1577; &#1604;&#1610;&#1587;&#1578; &#1573;&#1604;&#1575; &#1576;&#1584;&#1585;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1605;&#1606; &#1591;&#1604;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1576;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1576;&#1607;&#1575; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1575;&#1604;&#1602;&#1605;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1583;&#1587; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. &#1579;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; 1973 &#1571;&#1587;&#1587; &#1575;&#1604;&#1587;&#1610;&#1583; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; (&#1580;&#1605;&#1593;&#1610;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1588;&#1610;&#1610;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585;. <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1571;&#1608; &#1603;&#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; (&#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585;) &#1608;&#1607;&#1608; (&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;)&#1548; &#1610;&#1572;&#1603;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1607;&#1610; &#1571;&#1606; &#1575;&#1604;&#1576;&#1584;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1609; &#1610;&#1583; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;! <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1605;&#1578;&#1588;&#1610;&#1593; (&#1571;&#1581;&#1605;&#1583; &#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;) : (&#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606; &#1571;&#1606;&#1575; &#1571;&#1593;&#1578;&#1576;&#1585; &#1571;&#1606; &#1605;&#1606; &#1571;&#1587;&#1587; &#1604;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585; &#1607;&#1608; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-&#1548; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1610;&#1602;&#1592; &#1608;&#1606;&#1576;&#1617;&#1607; &#1575;&#1604;&#1594;&#1575;&#1601;&#1604;&#1610;&#1606;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606;&#1575;&#1590;&#1604;&#1608;&#1606; &#1589;&#1594;&#1575;&#1585; &#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1584;&#1603;&#1585; &#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605;)( 12)!! <br />
<br />
&#1579;&#1605; &#1610;&#1583;&#1593;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1588;&#1610;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1573;&#1604;&#1609; &#1583;&#1593;&#1605; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1608;&#1610;&#1587;&#1578;&#1580;&#1583;&#1610;&#1607;&#1605; &#1608;&#1610;&#1587;&#1578;&#1593;&#1591;&#1601;&#1607;&#1605;&#1548; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;: (&#1573;&#1584;&#1575; &#1576;&#1602;&#1610; &#1581;&#1575;&#1604;&#1606;&#1575; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1601;&#1604;&#1606; &#1606;&#1601;&#1604;&#1581; &#1608;&#1587;&#1606;&#1592;&#1604; &#1603;&#1605;&#1575; &#1604;&#1608; &#1603;&#1606;&#1575; &#1606;&#1581;&#1585;&#1579; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;.. &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1608;&#1580;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1576;&#1578;&#1577; &#1605;&#1606; &#1610;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1605;&#1575;&#1583;&#1610;&#1575; &#1608;&#1579;&#1602;&#1575;&#1601;&#1610;&#1575; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1548; &#1601;&#1587;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1578;&#1588;&#1610;&#1593; &#1605;&#1602;&#1575;&#1605; &#1608;&#1583;&#1608;&#1585; &#1570;&#1582;&#1585; &#1576;&#1604;&#1575; &#1588;&#1603;). <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;: (&#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1607;&#1605;&#1607; &#1571;&#1605;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1604;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1581;&#1583;&#1607;&#1575; &#1576;&#1604; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1593;&#1605;&#1608;&#1605;&#1575;&#1548; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585;..&#1573;&#1606; &#1605;&#1589;&#1585; &#1607;&#1610; &#1602;&#1604;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1602;&#1604;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1581;&#1575;&#1590;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1588;&#1575;&#1569; &#1605;&#1606; &#1588;&#1575;&#1569; &#1608;&#1571;&#1576;&#1609; &#1605;&#1606; &#1571;&#1576;&#1609;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1605;&#1607; &#1571;&#1605;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1604;&#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1602;&#1575;&#1574;&#1605;&#1575;&#1548; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;). <br />
<br />
&#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1587;&#1571;&#1604;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;: &#1571;&#1604;&#1605; &#1578;&#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1607;&#1606;&#1575; &#8211;&#1573;&#1610;&#1585;&#1575;&#1606;- &#1605;&#1579;&#1604;&#1575;&#1548; &#1608;&#1573;&#1593;&#1604;&#1575;&#1605;&#1607;&#1605; &#1576;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593;&#1607;&#1605; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;&#1548; &#1610;&#1585;&#1575;&#1593;&#1609; &#1601;&#1610;&#1607;&#1575; &#1583;&#1593;&#1605; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583;&#1567; &#1602;&#1575;&#1604;: (&#1581;&#1575;&#1608;&#1604;&#1606;&#1575;)(13 )! <br />
<br />
&#1579;&#1605; &#1610;&#1604;&#1605;&#1581; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587; &#1573;&#1604;&#1609; &#1606;&#1608;&#1575;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1582;&#1601;&#1610;&#1577; &#1608;&#1591;&#1605;&#1608;&#1581;&#1575;&#1578;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1601;&#1610;&#1602;&#1608;&#1604;: (&#1605;&#1589;&#1585; &#1603;&#1575;&#1606;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1577; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;)(14 ). <br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1593; &#1571;&#1606; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1607;&#1608; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1577;: &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1576;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1604;&#1604;&#1575;&#1606;&#1581;&#1591;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;( 15)! <br />
<br />
&#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1583;&#1601;&#1602; &#1593;&#1604;&#1609; &#1605;&#1589;&#1585; &#1576;&#1588;&#1603;&#1604; &#1607;&#1575;&#1574;&#1604; &#1583;&#1608;&#1606; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577; &#1603;&#1575;&#1606; &#1608;&#1585;&#1575;&#1569; &#1573;&#1594;&#1585;&#1575;&#1569; &#1590;&#1593;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1571;&#1580;&#1608;&#1585;&#1610;&#1606; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1593;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1583;&#1605;&#1608;&#1606; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605; &#1608;&#1605;&#1603;&#1575;&#1587;&#1576;&#1607;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1605;&#1589;&#1604;&#1581;&#1577; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1608;&#1571;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1548; &#1601;&#1587;&#1605;&#1581;&#1608;&#1575; &#1576;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1571;&#1606; &#1610;&#1606;&#1588;&#1585; &#1601;&#1610; &#1589;&#1581;&#1601;&#1607;&#1605; &#1593;&#1604;&#1575;&#1606;&#1610;&#1577; &#1587;&#1576; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1587;&#1576; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1588;&#1578;&#1605; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610;&#1548; &#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1583;&#1608;&#1606; &#1578;&#1581;&#1585;&#1603; &#1610;&#1604;&#1610;&#1602; &#1576;&#1605;&#1602;&#1575;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1571;&#1608; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1589;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577;! <br />
<br />
&#1571;&#1602;&#1608;&#1604;: &#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1605;&#1578;&#1588;&#1610;&#1593; (&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;) &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593; &#1576;&#1593;&#1590; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1593;&#1591;&#1610;&#1575;&#1578;&#1548; &#1605;&#1575; &#1606;&#1589;&#1607;: (&#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1571;&#1606;&#1575; &#1571;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1605;&#1575;&#1587; &#1578;&#1587;&#1578;&#1579;&#1605;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1571;&#1608; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1583;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1603;&#1604;&#1575;&#1574;&#1607;&#1605;&#1548; &#1601;&#1571;&#1606;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1593;&#1586;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1608;&#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1581;&#1585;&#1603;&#1608;&#1606; &#1576;&#1571;&#1587;&#1605;&#1607;&#1605; &#1608;&#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1608;&#1589;&#1604; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569;&#1548; &#1608;&#1607;&#1605; &#1604;&#1604;&#1571;&#1587;&#1601; &#1610;&#1581;&#1578;&#1575;&#1604;&#1608;&#1606; &#1608;&#1610;&#1606;&#1589;&#1576;&#1608;&#1606; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1548; &#1608;&#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;)( 16). <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: (&#1575;&#1603;&#1578;&#1588;&#1601;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1571;&#1578;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;&#1548; &#1605;&#1579;&#1604; &#1608;&#1604;&#1575;&#1569;&#1607;&#1605; &#1604;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1607;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1608;&#1603;&#1604;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607;.&#1548; &#1601;&#1607;&#1605; &#1610;&#1580;&#1604;&#1587;&#1608;&#1606; &#1601;&#1610; &#1582;&#1604;&#1608;&#1575;&#1578;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1604;&#1571;&#1610; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1603;&#1604;&#1575;&#1569; &#1593;&#1606;&#1607;&#1605; &#1610;&#1578;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1571;&#1582;&#1605;&#1575;&#1587;) &#1608;&#1607;&#1609; &#1571;&#1605;&#1608;&#1575;&#1604; &#1578;&#1580;&#1605;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1589;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1604; &#1604;&#1603;&#1604; &#1605;&#1585;&#1580;&#1593; &#1605;&#1587;&#1580;&#1583; &#1582;&#1575;&#1589; &#1576;&#1607; &#1610;&#1589;&#1604;&#1609; &#1601;&#1610;&#1607; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;)( 17). <br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1602;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: (&#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1606;&#1602;&#1587;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1578;&#1593;&#1605;&#1604; &#1576;&#1605;&#1601;&#1585;&#1583;&#1607;&#1575; &#1608;&#1604;&#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1585;&#1574;&#1610;&#1587; &#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1575;&#1604; &#1576;&#1586;&#1593;&#1605; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585;)( 18). <br />
<br />
&#1608;&#1571;&#1603;&#1583; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1588;&#1610;&#1593; &#1571;&#1581;&#1605;&#1583; &#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1575;&#1604;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;( 19). <br />
<br />
&#1608;&#1603;&#1588;&#1601;&#1578; &#1605;&#1580;&#1604;&#1577; (&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;) &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1577; &#1576;&#1575;&#1604;&#1575;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1580;&#1608;&#1583; &#1605;&#1582;&#1591;&#1591; &#1588;&#1610;&#1593;&#1610; &#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1582;&#1605;&#1587; &#1589;&#1581;&#1601; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1576;&#1603;&#1604;&#1601;&#1577; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1593;&#1588;&#1585;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585;. <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1582;&#1587;&#1585;&#1608; &#1588;&#1575;&#1607;&#1610; &#1607;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1606; &#1610;&#1602;&#1585;&#1571; &#1605;&#1575; &#1603;&#1578;&#1576; &#1593;&#1606; &#1606;&#1588;&#1575;&#1591;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1605;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1610;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1583;&#1608;&#1585;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1610; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1581;&#1585;&#1589;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1608;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1588;&#1585;&#1577; &#1604;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1587;&#1606;&#1577;( 20). <br />
<br />
&#1610;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1589;&#1585;.. <br />
<br />
&#1610;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1569;.. <br />
<br />
&#1610;&#1575; &#1571;&#1607;&#1604; &#1605;&#1589;&#1585; &#1610;&#1575; &#1580;&#1606;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1589;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;.. <br />
<br />
&#1607;&#1575; &#1571;&#1606;&#1578;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1587;&#1605;&#1593;&#1578;&#1605; &#1608;&#1585;&#1571;&#1610;&#1578;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; -&#1601;&#1610; &#1589;&#1581;&#1601;&#1603;&#1605; &#1575;&#1604;&#1593;&#1604;&#1606;&#1610;&#1577;- &#1601;&#1610; &#1571;&#1605;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1587;&#1605;&#1593;&#1578;&#1605; &#1608;&#1585;&#1571;&#1610;&#1578;&#1605; &#1603;&#1610;&#1601; &#1610;&#1588;&#1578;&#1605;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1585;&#1571;&#1610;&#1578;&#1605; &#1591;&#1593;&#1606;&#1607;&#1605; &#1608;&#1588;&#1578;&#1605;&#1607;&#1605; &#1601;&#1610; &#1601;&#1575;&#1578;&#1581; &#1608;&#1605;&#1581;&#1585;&#1585; &#1605;&#1589;&#1585; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1608;&#1585;&#1571;&#1610;&#1578;&#1605; &#1591;&#1593;&#1606;&#1607;&#1605; &#1601;&#1610; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610;! <br />
<br />
&#1601;&#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1578;&#1587;&#1603;&#1578;&#1608;&#1606; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1567; <br />
<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1601;&#1608;&#1606; &#1583;&#1608;&#1606; &#1578;&#1581;&#1585;&#1603; &#1601;&#1593;&#1575;&#1604; &#1601;&#1610; &#1608;&#1580;&#1607; &#1605;&#1606; &#1610;&#1606;&#1588;&#1585;&#1608;&#1606; &#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1601;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1588;&#1578;&#1605;&#1567; <br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1586;&#1593;&#1605; &#1575;&#1604;&#1605;&#1578;&#1588;&#1610;&#1593; (&#1571;&#1581;&#1605;&#1583; &#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;) &#1571;&#1606;&#1607; &#1605;&#1606; &#1571;&#1587;&#1587; &#1604;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;: <br />
<br />
(&#1594;&#1610;&#1585;&#1606;&#1575; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.. &#1601;&#1604;&#1575; &#1588;&#1576;&#1607;&#1577; &#1601;&#1610; &#1593;&#1583;&#1605; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607;&#1605; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606; &#1590;&#1585;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1608;&#1606;&#1548; &#1576;&#1604; &#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1604;&#1575; &#1610;&#1585;&#1578;&#1575;&#1576; &#1601;&#1610; &#1580;&#1608;&#1575;&#1586; &#1607;&#1578;&#1603;&#1607;&#1605; &#1608;&#1575;&#1604;&#1608;&#1602;&#1610;&#1593;&#1577; &#1601;&#1610;&#1607;&#1605;&#1548; &#1576;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606;&#1548; &#1571;&#1603;&#1579;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1593;&#1606; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1584;&#1603;&#1585; &#1605;&#1587;&#1575;&#1608;&#1574;&#1607;&#1605;)(21 ). <br />
<br />
&#1579;&#1605; &#1584;&#1603;&#1585; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;: (&#1593;&#1606; &#1571;&#1576;&#1610; &#1581;&#1605;&#1586;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1602;&#1575;&#1604;: &#1602;&#1604;&#1578; &#1604;&#1607;: &#1573;&#1606; &#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1610;&#1601;&#1578;&#1585;&#1608;&#1606; &#1608;&#1610;&#1602;&#1584;&#1601;&#1608;&#1606; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601;&#1607;&#1605;. &#1601;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1603;&#1601; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1604;. &#1579;&#1605; &#1602;&#1575;&#1604;: &#1610;&#1575; &#1571;&#1576;&#1575; &#1581;&#1605;&#1586;&#1577; &#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1604;&#1607;&#1605; &#1571;&#1608;&#1604;&#1575;&#1583; &#1576;&#1594;&#1575;&#1577; &#8211;&#1571;&#1610; &#1571;&#1608;&#1604;&#1575;&#1583; &#1586;&#1606;&#1575;- &#1605;&#1575; &#1582;&#1604;&#1575;&#1604; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575;)(22 ). <br />
<br />
&#1608;&#1593;&#1604;&#1602; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;: (&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1584;&#1601; &#1593;&#1604;&#1610;&#1607;&#1605;)( 23)! <br />
<br />
&#1608;&#1604;&#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606; &#1605;&#1589;&#1585; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575; &#1607;&#1605; &#1580;&#1606;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1589;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1548; &#1601;&#1604;&#1584;&#1604;&#1603; &#1607;&#1605; &#1604;&#1575; &#1610;&#1581;&#1576;&#1608;&#1606;&#1607;&#1605;&#1548; &#1576;&#1604; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610;&#1607;&#1605;&#1548; &#1608;&#1610;&#1590;&#1593;&#1608;&#1606; &#1576;&#1575;&#1587;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#8211;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;- &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1571;&#1607;&#1604; &#1605;&#1589;&#1585; &#1608;&#1578;&#1588;&#1608;&#1610;&#1607; &#1587;&#1605;&#1593;&#1578;&#1607;&#1605;! <br />
<br />
&#1601;&#1602;&#1583; &#1585;&#1608;&#1608;&#1575; &#1593;&#1606; &#1571;&#1574;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; -&#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606;- &#1571;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575;: (&#1571;&#1576;&#1606;&#1575;&#1569; &#1605;&#1589;&#1585; &#1604;&#1593;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1583;&#1575;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1548; &#1601;&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585;)( 24). <br />
<br />
&#1608;&#1585;&#1608;&#1608;&#1575; &#1603;&#1584;&#1604;&#1603; &#1593;&#1606;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1606;&#1578;&#1581;&#1608;&#1575; &#1605;&#1589;&#1585; &#1604;&#1575; &#1578;&#1591;&#1604;&#1576;&#1608;&#1575; &#1575;&#1604;&#1605;&#1615;&#1603;&#1579; &#1601;&#1610;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607; &#1610;&#1608;&#1585;&#1579; &#1575;&#1604;&#1583;&#1610;&#1575;&#1579;&#1577;)( 25). <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1608;&#1575;: (&#1576;&#1574;&#1587; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1589;&#1585;)( 26). <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1608;&#1575;: (&#1605;&#1575; &#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1573;&#1604;&#1575; &#1571;&#1583;&#1582;&#1604;&#1607;&#1605; &#1605;&#1589;&#1585;&#1548; &#1608;&#1604;&#1575; &#1585;&#1590;&#1610; &#1593;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1571;&#1582;&#1585;&#1580;&#1607;&#1605; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1575;)( 27). <br />
<br />
&#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1592;&#1607;&#1585;&#1608;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1575; &#1610;&#1576;&#1591;&#1606;&#1608;&#1606;&#1607; &#1604;&#1603;&#1605;&#1548; &#1601;&#1605;&#1606; &#1571;&#1607;&#1605; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; (&#1575;&#1604;&#1578;&#1602;&#1610;&#1617;&#1614;&#1577;) &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1610;&#1582;&#1575;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1610;&#1580;&#1608;&#1586;&#1608;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1581;&#1604;&#1601; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;! <br />
<br />
&#1601;&#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: (&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1580;&#1576;&#1548; &#1608;&#1604;&#1575; &#1581;&#1606;&#1579; &#1608;&#1604;&#1575; &#1603;&#1601;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1581;&#1604;&#1601; &#1578;&#1602;&#1610;&#1577;)(28 ). <br />
<br />
&#1608;&#1593;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: (&#1573;&#1606;&#1603;&#1605; &#1593;&#1604;&#1610; &#1583;&#1610;&#1606; &#1605;&#1606; &#1603;&#1578;&#1605;&#1607; &#1571;&#1593;&#1586;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606; &#1571;&#1584;&#1575;&#1593;&#1607; &#1571;&#1584;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607;)( 29). <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; (&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;) &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1588;&#1610;&#1593; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;: (&#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1610; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1602;&#1593;&#1585; &#1580;&#1607;&#1606;&#1605; &#1608;&#1607;&#1610; &#1578;&#1608;&#1575;&#1586;&#1610; &#1580;&#1581;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;)( 30). <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; (&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;) : (&#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1578;&#1589;&#1601;&#1581; &#1603;&#1578;&#1576; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575;&#1548; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1548; &#1571;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; ..&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1602;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; [&#1610;&#1602;&#1589;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;] &#1608;&#1610;&#1580;&#1575;&#1604;&#1587;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1606;&#1602;&#1604;&#1608;&#1606; &#1593;&#1606;&#1607;&#1605;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585;&#1608;&#1606; &#1604;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1605;&#1606;&#1607;&#1605;&#1548; &#1582;&#1608;&#1601;&#1575; &#1605;&#1606; &#1588;&#1608;&#1603;&#1578;&#1607;&#1605;&#1548; &#1604;&#1571;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1605;&#1606;&#1607;&#1605;)(31 ). <br />
<br />
&#1579;&#1605; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; (&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;) &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1583;&#1575;&#1593;&#1610;&#1577; &#1573;&#1604;&#1609; (&#1575;&#1604;&#1578;&#1602;&#1610;&#1577;) &#1593;&#1606;&#1583;&#1607;&#1575; &#1610;&#1587;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1608;&#1575;&#1604;&#1548; &#1608;&#1604;&#1584;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1604;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1606;&#1607;&#1605;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; -&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1606;&#1607;&#1608;&#1606; &#1588;&#1610;&#1593;&#1578;&#1607;&#1605; &#1593;&#1606; &#1605;&#1580;&#1575;&#1604;&#1587;&#1578;&#1607;&#1605; &#1608;&#1605;&#1582;&#1575;&#1604;&#1591;&#1578;&#1607;&#1605;&#1548; &#1608;&#1610;&#1571;&#1605;&#1585;&#1608;&#1606;&#1607;&#1605; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1573;&#1606;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585;&#1548; &#1605;&#1588;&#1585;&#1603;&#1608;&#1606;&#1548; &#1586;&#1606;&#1575;&#1583;&#1602;&#1577;&#1548; &#1608;&#1603;&#1578;&#1576; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1605;&#1605;&#1604;&#1608;&#1569;&#1577; &#1576;&#1584;&#1604;&#1603;. <br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;! <br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1589;&#1585; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1607;&#1608; : <br />
<br />
&#1607;&#1604; &#1587;&#1610;&#1593;&#1610;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1606;&#1601;&#1587;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1605;&#1589;&#1585;&#1567; &#1608;&#1610;&#1578;&#1587;&#1604;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1578;&#1581;&#1578; &#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1582;&#1583;&#1575;&#1593; &#1608;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1576;&#1575;&#1587;&#1605; &#1605;&#1581;&#1576;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1608; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1567; <br />
<br />
&#1607;&#1604; &#1587;&#1578;&#1587;&#1603;&#1578;&#1608;&#1606; &#1593;&#1604;&#1609; &#1588;&#1578;&#1605; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1589;&#1581;&#1601;&#1603;&#1605;&#1567; &#1607;&#1604; &#1610;&#1585;&#1590;&#1610;&#1603;&#1605; &#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1588;&#1578;&#1605; &#1575;&#1604;&#1578;&#1610; &#1571;&#1578;&#1578; &#1605;&#1593; &#1605;&#1583; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1567; <br />
<br />
&#1607;&#1604; &#1578;&#1585;&#1590;&#1608;&#1606; &#1571;&#1606; &#1610;&#1587;&#1576; &#1571;&#1589;&#1581;&#1575;&#1576; &#1606;&#1576;&#1610;&#1603;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1608;&#1591;&#1606;&#1603;&#1605;&#1567; <br />
<br />
&#1571;&#1604;&#1587;&#1578;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1589;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1567; <br />
<br />
&#1607;&#1604; &#1578;&#1585;&#1590;&#1608;&#1606; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583; &#1605;&#1589;&#1585; &#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;&#1567; <br />
<br />
&#1610;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1589;&#1585;.. &#1573;&#1584;&#1575; &#1587;&#1603;&#1578;&#1605; &#1601;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1587;&#1608;&#1601; &#1610;&#1578;&#1603;&#1604;&#1605; &#1567;! <br />
<br />
<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="bfdec6dadbd78ee0dbffd7d0cbd2ded6d391dcd0d2">[email&#160;protected]</a> <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1601;&#1575;&#1593;&#1604;&#1578; &#1605;&#1593;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1605;&#1579;&#1604; &#1608;&#1603;&#1575;&#1604;&#1577; &#1602;&#1583;&#1587; &#1576;&#1585;&#1587; <br />
<br />
http://www.qudspress.com/look/sarticle.tpl?IdLanguage=17&amp;IdPublication=1&amp;NrArticle=15406&amp;NrIssue=1&amp;NrSection=1 <br />
<br />
&#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; : <br />
<br />
http://www.almesryoon.com/ShowDetails.asp?NewID=33196&amp;Page=1 <br />
<br />
http://www.almesryoon.com/ShowDetailsC.asp?NewID=33158&amp;Page=1&amp;Part=11<br />
<br />
&#1607;&#1608;&#1575;&#1605;&#1588; : <br />
<br />
1&#1600; &#1583;&#1593;&#1575;&#1574;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;- &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; (&#1589;60). <br />
<br />
2&#1600; &#1583;&#1593;&#1575;&#1574;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; (&#1589;60). <br />
<br />
3&#1600; &#1583;&#1593;&#1575;&#1574;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; (&#1589; 61). <br />
<br />
4&#1600; &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1606;&#1586; &#1575;&#1604;&#1608;&#1604;&#1583;- &#1605;&#1589;&#1591;&#1601;&#1609; &#1594;&#1575;&#1604;&#1576; (&#1589;18). <br />
<br />
5&#1600; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#8211; &#1604;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; (&#1589;10)&#1548; &#1608;&#1586;&#1607;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;- &#1604;&#1604;&#1583;&#1575;&#1593;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1573;&#1583;&#1585;&#1610;&#1587; (&#1589;65). <br />
<br />
&#1608;&#1575;&#1606;&#1592;&#1585;: &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576; &#1603;&#1606;&#1586; &#1575;&#1604;&#1608;&#1604;&#1583;- &#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1594;&#1575;&#1604;&#1576; (&#1589;22). <br />
<br />
6&#1600; &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576; &#1603;&#1606;&#1586; &#1575;&#1604;&#1608;&#1604;&#1583;- &#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1594;&#1575;&#1604;&#1576; (&#1589;23). <br />
<br />
7&#1600; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577;- &#1605;&#1589;&#1591;&#1601;&#1609; &#1594;&#1575;&#1604;&#1576; (&#1589;27). <br />
<br />
8&#1600; &#1593;&#1576;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1610;&#1606;- &#1593;&#1575;&#1585;&#1601; &#1578;&#1575;&#1605;&#1585; (&#1589;18). &#1608;&#1575;&#1606;&#1592;&#1585;: &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; (&#1589;11). <br />
<br />
9&#1600; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1571;&#1580;&#1585;&#1578;&#1607;&#1575; &#1605;&#1593;&#1607; &#1602;&#1606;&#1575;&#1577; &quot;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&quot; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; 8 &#1573;&#1576;&#1585;&#1610;&#1604;/&#1606;&#1610;&#1587;&#1575;&#1606; 2006&#1605;. <br />
<br />
10&#1600; &#1601;&#1610; &#1606;&#1583;&#1608;&#1577; &#1593;&#1602;&#1583;&#1578; &#1576;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; 6 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;/ &#1571;&#1610;&#1604;&#1608;&#1604; 2006&#1605;. <br />
<br />
11&#1600; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; (&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606;) &#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1593;&#1605;&#1575;&#1585;&#1577; &#1605;&#1602;&#1575;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: (&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610;!) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582;: 9 - 4 &#8211; 2007&#1548; &#1608;&#1605;&#1602;&#1575;&#1604; &#1570;&#1582;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: (&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1590;&#1575;&#1604;&#1610;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 16 - 4 &#8211; 20. <br />
<br />
12&#1600; &#1601;&#1610; &#1604;&#1602;&#1575;&#1569; &#1571;&#1580;&#1585;&#1575;&#1607; &#1605;&#1593;&#1607; : &#1581;&#1610;&#1583;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1588;&#1610;&#1593;&#1610; &#1605;&#1578;&#1591;&#1585;&#1601; &#1610;&#1587;&#1605;&#1609; (&#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;). <br />
<br />
13&#1600; &#1601;&#1610; &#1604;&#1602;&#1575;&#1569; &#1571;&#1580;&#1585;&#1575;&#1607; &#1605;&#1593;&#1607; : &#1581;&#1610;&#1583;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1588;&#1610;&#1593;&#1610; &#1605;&#1578;&#1591;&#1585;&#1601; &#1610;&#1587;&#1605;&#1609; (&#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;). <br />
<br />
14&#1600; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; 15/10/2006&#1605;. <br />
<br />
15&#1600; &#1575;&#1606;&#1592;&#1585;: &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606;&#1548; &#1605;&#1602;&#1575;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1590;&#1575;&#1604;&#1610;. &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;. &#1605;&#1581;&#1605;&#1583; &#1593;&#1605;&#1575;&#1585;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 16 - 4 &#8211; 2007&#1605;. <br />
<br />
16&#1600; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1606;&#1578;: &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 31 &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 2006&#1605;. <br />
<br />
17&#1600; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; (&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1576;&#1604;&#1583;) &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1607;&#1575;&#1606;&#1610; &#1576;&#1583;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 09/11/2006&#1605;. <br />
<br />
18&#1600; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; (&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1576;&#1604;&#1583;) &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1607;&#1575;&#1606;&#1610; &#1576;&#1583;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 09/11/2006&#1605;. <br />
<br />
19&#1600; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; (&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1576;&#1604;&#1583;) &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1607;&#1575;&#1606;&#1610; &#1576;&#1583;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 09/11/2006&#1605; <br />
<br />
20&#1600; &#1605;&#1580;&#1604;&#1577; &#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1583; 48 &#1610;&#1608;&#1604;&#1610;&#1608; 2004 &#1605; <br />
<br />
21&#1600; &#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; - &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; (1 / 251). <br />
<br />
22&#1600; &#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; - &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; (1 / 251). <br />
<br />
23&#1600; &#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; - &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; (1 / 251). <br />
<br />
24&#1600; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;(60/208 )&#1548; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1617;&#1610;(&#1589;596). <br />
<br />
25&#1600; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;(0/211). <br />
<br />
26&#1600; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;(60/210) &#1548; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610;(1/305)&#1548; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606;(1/457). <br />
<br />
27&#1600; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;(60/ 208-209)&#1548; &#1602;&#1585;&#1576; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; (&#1589; 220)&#1548; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610;(1/304 )&#1548; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; ( 1/456). <br />
<br />
28&#1600; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (75/394-395)&#1548; &#1608;&#1575;&#1604;&#1582;&#1589;&#1575;&#1604;(2/153) &#1608;&#1593;&#1610;&#1608;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1585;&#1590;&#1575; ( 2/124) &#1608;&#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; ( 15/49&#1548;50). <br />
<br />
29&#1600; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (75/397)&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606; (&#1589;412)&#1548; &#1608;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;(&#1589; 257)&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; (2/185). <br />
<br />
30&#1600; &#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; (2/162). <br />
<br />
31&#1600; &#1605;&#1588;&#1585;&#1602; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1606;- &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; (273-274).</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">24-04-07, 08:08 AM</div></div><div class="posttext">&#1605;&#1604;&#1601; &#1606;&#1588;&#1575;&#1591; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608; &#1578;&#1585;&#1608;&#1610;&#1580; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54620&amp;highlight=&#37;E3%E1%DD</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">24-04-07, 08:29 AM</div></div><div class="posttext">—”«·… —«∆⁄… ≈·Ï ⁄·„«¡ «·√“Â— Ê √Â· „’— «·ﬂ—«„ ...<br />
<br />
‰ „‰Ï √‰  ·ﬁÏ  Ã«Ê»« „‰ «·⁄·„«¡ Ê «·œ⁄«… ›Ì „’— «·≈”·«„ ...<br />
<br />
Ã“Ï «··Â «·‘ÌŒ ⁄«Ì÷ «·œÊ”—Ì ⁄‰« Ê ⁄‰ «·„”·„Ì‰ ﬂ· ŒÌ— ...<br />
<br />
»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·ﬂ—Ì„  Ê›Ìﬁ ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">24-04-07, 01:44 PM</div></div><div class="posttext">Ã‹‹‹“«Â «··‹Â ŒÌ‹‹— «·‹Ã‹“«¡ ..<br />
<br />
Ê‰”‹‹√· «··Â √‰  ‹Ã‹‹œ Â‹–« «·—”‹«·‹… ¬–«‰ ’‹«€Ì‹‹… Êﬁ‹·‹Ê» Ê«⁄Ì‹‹… »„‹‹« ÌÕÌÿ »«·„”·„Ì‰ Ê»‹·«œÂ‹‹„ ..<br />
<br />
Ê»‹«—ﬂ «··Â ›Ì‹ﬂ √Œ‹Ì  Ê›Ì‹ﬁ ⁄·‹Ï Â‹–« «·‰ﬁ‹‹· ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”„Ì—</div><div class="date">24-04-07, 11:11 PM</div></div><div class="posttext">&#1603;&#1610;&#1601; &#1606;&#1578;&#1571;&#1603;&#1583; &#1575;&#1606; &#1575;&#1604;&#1571;&#1582; &#1593;&#1575;&#1574;&#1590; &#1575;&#1604;&#1583;&#1608;&#1587;&#1585;&#1610; &#1607;&#1608; &#1605;&#1606; &#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1567;&#1567;&#1567;&#1567;  &#1608;&#1588;&#1603;&#1585;&#1575;  &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">24-04-07, 11:36 PM</div></div><div class="posttext">&#1603;&#1610;&#1601; &#1606;&#1578;&#1571;&#1603;&#1583; &#1575;&#1606; &#1575;&#1604;&#1571;&#1582; &#1593;&#1575;&#1574;&#1590; &#1575;&#1604;&#1583;&#1608;&#1587;&#1585;&#1610; &#1607;&#1608; &#1605;&#1606; &#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1567;&#1567;&#1567;&#1567;  &#1608;&#1588;&#1603;&#1585;&#1575;  &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1605;&#1581;&#1605;&#1583; &#1587;&#1605;&#1610;&#1585;<br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1575;&#1606;&#1603; &#1581;&#1605;&#1575;&#1585; &#1604;&#1608; &#1602;&#1585;&#1571;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1604;&#1593;&#1585;&#1601;&#1578; &#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1601;&#1590;&#1604; &#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1576;&#1609;&#1569; &#1576;&#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;:eek:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">25-04-07, 12:22 AM</div></div><div class="posttext">&#1576;&#1571;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1591;&#1575;&#1581;&#1608;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1578;&#1591;&#1581;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1591;&#1581;&#1606;&#1575; &#1578;&#1585;&#1609; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1605;&#1575;&#1607;&#1608; &#1576;&#1587;&#1591;&#1610;&#1606; &#1575;&#1584;&#1575; &#1581;&#1591;&#1608;&#1575; &#1601;&#1610; &#1605;&#1582;&#1607;&#1605; &#1588;&#1594;&#1604;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;<br />
&#1608; &#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1575;&#1610;&#1590; &#1575;&#1604;&#1583;&#1608;&#1587;&#1585;&#1610; &#1603;&#1604; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1608;&#1606;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1589;&#1593;&#1583;&#1577; <br />
&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1579;&#1604; &#1605;&#1607;&#1583;&#1610;&#1607;  &#1604;&#1575; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1575;&#1604;&#1591;&#1604;&#1602; &#1604;&#1575;&#1610;&#1593;&#1610;&#1588; &#1575;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1608;&#1575;&#1584;&#1575; &#1582;&#1585;&#1580; &#1605;&#1606; &#1587;&#1585;&#1583;&#1575;&#1576;&#1607; &#1605;&#1575;&#1578;  &#1608;&#1587;&#1602;&#1591; &#1608;&#1602;&#1583; &#1576;&#1583;&#1575;&#1569; &#1610;&#1578;&#1605;&#1604;&#1605;&#1604; &#1605;&#1606; &#1593;&#1610;&#1588; &#1575;&#1604;&#1587;&#1585;&#1575;&#1583;&#1610;&#1576; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1608;&#1605;&#1575; &#1593;&#1604;&#1605; &#1575;&#1606; &#1582;&#1585;&#1608;&#1580;&#1607; &#1610;&#1593;&#1606;&#1610; &#1607;&#1604;&#1575;&#1603;&#1607; &#1608;&#1605;&#1608;&#1578;&#1607; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1586;&#1593;&#1580;&#1607;&#1605; &#1575;&#1610; &#1580;&#1607;&#1583; &#1581;&#1578;&#1609; &#1604;&#1608;&#1603;&#1575;&#1606; &#1576;&#1610;&#1587;&#1591; &#1604;&#1575;&#1606;&#1607; &#1610;&#1607;&#1583;&#1605; &#1576;&#1606;&#1610;&#1606;&#1607;&#1605; &#1576;&#1571;&#1610; &#1605;&#1580;&#1607;&#1608;&#1583; &#1589;&#1575;&#1583;&#1602; &#1608;&#1605;&#1606; &#1583;&#1585;&#1587; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1580;&#1610;&#1583; &#1593;&#1604;&#1605; &#1589;&#1583;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">25-04-07, 10:17 PM</div></div><div class="posttext">&#1604;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1578;&#1584;&#1603;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">26-04-07, 08:41 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1575;&#1610;&#1590; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1607;<br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1606;&#1575;&#1602;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>