<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·—œ ¬Ì… «·—Ã„ ·«  —€»Ê« ⁄‰ ¬»«∆ﬂ„ ·Ê √‰ ·«»‰ ¬œ„ Ê«œÌ«‰-ﬂ„  ﬁ—√Ê‰ «·√Õ“«» ⁄‘— —÷⁄« , ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·—œ ¬Ì… «·—Ã„ ·«  —€»Ê« ⁄‰ ¬»«∆ﬂ„ ·Ê √‰ ·«»‰ ¬œ„ Ê«œÌ«‰-ﬂ„  ﬁ—√Ê‰ «·√Õ“«» ⁄‘— —÷⁄«  «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·—œ ¬Ì… «·—Ã„ ·«  —€»Ê« ⁄‰ ¬»«∆ﬂ„ ·Ê √‰ ·«»‰ ¬œ„ Ê«œÌ«‰-ﬂ„  ﬁ—√Ê‰ «·√Õ“«» ⁄‘— —÷⁄«  [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·—œ ¬Ì… «·—Ã„ ·«  —€»Ê« ⁄‰ ¬»«∆ﬂ„ ·Ê √‰ ·«»‰ ¬œ„ Ê«œÌ«‰-ﬂ„  ﬁ—√Ê‰ «·√Õ“«» ⁄‘— —÷⁄« </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63729.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63729">«·—œ ¬Ì… «·—Ã„ ·«  —€»Ê« ⁄‰ ¬»«∆ﬂ„ ·Ê √‰ ·«»‰ ¬œ„ Ê«œÌ«‰-ﬂ„  ﬁ—√Ê‰ «·√Õ“«» ⁄‘— —÷⁄« </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">09-05-07, 06:19 PM</div></div><div class="posttext">&#1601;&#1571;&#1610;&#1606; &#1570;&#1610;&#1577; ( &#1575;&#1604;&#1585;&#1580;&#1605; ) &#1608;&#1570;&#1610;&#1577; ( &#1571;&#1606; &#1604;&#1575; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; ) &#1575;&#1604;&#1570;&#1606; &#1567;!<br />
<br />
2 - &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; : &#1608;&#1573;&#1606;&#1575; &#1603;&#1606;&#1575; &#1606;&#1602;&#1585;&#1571; &#1587;&#1608;&#1585;&#1577; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1606;&#1588;&#1576;&#1607;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1588;&#1583;&#1577; &#1576;&#1576;&#1585;&#1575;&#1569;&#1577; &#1601;&#1571;&#1606;&#1587;&#1610;&#1578;&#1607;&#1575; &#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1581;&#1601;&#1592;&#1578; &#1605;&#1606;&#1607;&#1575; : &#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1608;&#1575;&#1583;&#1610;&#1575;&#1606; &#1605;&#1606; &#1605;&#1575;&#1604; &#1604;&#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1575;&#1583;&#1610;&#1575; &#1579;&#1575;&#1604;&#1579;&#1575;&#1611; &#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1604;&#1571; &#1580;&#1608;&#1601; &#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; . &#1608;&#1603;&#1606;&#1575; &#1606;&#1602;&#1585;&#1571; &#1587;&#1608;&#1585;&#1577; &#1603;&#1606;&#1575; &#1606;&#1588;&#1576;&#1607;&#1607;&#1575; &#1576;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1576;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1581;&#1601;&#1592;&#1578; : &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1575; &#1604;&#1575; &#1578;&#1601;&#1593;&#1604;&#1608;&#1606; &#1601;&#1578;&#1603;&#1578;&#1576; &#1588;&#1607;&#1575;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602;&#1603;&#1605; &#1601;&#1578;&#1587;&#1571;&#1604;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; . &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; - &#1576;&#1575;&#1576; &#1604;&#1608; &#1571;&#1606; &#1604;&#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1608;&#1575;&#1583;&#1610;&#1575;&#1606; &#1604;&#1575;&#1576;&#1578;&#1594;&#1609; &#1579;&#1575;&#1604;&#1579;&#1575;&#1611; .<br />
<br />
3 - &#1608;&#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; : &#1603;&#1575;&#1606; &#1601;&#1610; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; : &#1593;&#1614;&#1588;&#1618;&#1585;&#1615; &#1585;&#1614;&#1590;&#1614;&#1593;&#1575;&#1578;&#1613; &#1605;&#1614;&#1593;&#1618;&#1604;&#1608;&#1605;&#1575;&#1578;&#1613; &#1548; &#1601;&#1578;&#1608;&#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1615;&#1606;&#1617;&#1614; &#1601;&#1610;&#1605;&#1575; &#1610;&#1602;&#1585;&#1571; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; .<br />
<br />
4 - &#1585;&#1608;&#1609; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; : &#1603;&#1605; &#1578;&#1602;&#1585;&#1572;&#1608;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1567; <br />
<br />
&#1602;&#1575;&#1604; : &#1576;&#1593;&#1590;&#1575;&#1611; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1570;&#1610;&#1577; . <br />
<br />
&#1602;&#1575;&#1604; : &#1604;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1602;&#1585; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1608;&#1573;&#1606; &#1601;&#1610;&#1607;&#1575; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; !!<br />
<br />
=================<br />
<br />
<br />
&#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605;<br />
<br />
&#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1579;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;  <br />
<br />
&#1575;&#1590;&#1593; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603;&#1605; &#1605;&#1587;&#1571;&#1604;&#1607; &#1604;&#1588;&#1610;&#1593;&#1610; &#1610;&#1602;&#1608;&#1604; &#1576;&#1573;&#1605;&#1575;&#1606;&#1607; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1607; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575;&#1610;&#1572;&#1603;&#1583; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &#1604;&#1583;&#1610;&#1607;&#1605; &#1608;&#1605;&#1603;&#1585;&#1607;&#1605; &#1608;&#1582;&#1583;&#1575;&#1593;&#1607;&#1605; !!! &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;&#1607; &#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610; &#1576;&#1607;&#1575; &#1590;&#1575;&#1604;&#1575; <br />
<br />
&#1601;&#1571;&#1587;&#1574;&#1604;&#1578;&#1607; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583;&#1578; &#1607;&#1584;&#1607; &#1607;&#1610;: <br />
<br />
&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; : &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; : &#1576;&#1575;&#1576; &#1585;&#1580;&#1605; &#1575;&#1604;&#1581;&#1576;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1586;&#1606;&#1575; 8/28 <br />
<br />
&#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1608; &#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; : &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1579; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; (&#1589;) &#1576;&#1575;&#1604;&#1581;&#1602; &#1548; &#1608; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1548; &#1601;&#1603;&#1575;&#1606; &#1605;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; ( &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; ) &#1601;&#1602;&#1585;&#1571;&#1606;&#1575;&#1607;&#1575; &#1608; &#1593;&#1602;&#1604;&#1606;&#1575;&#1607;&#1575; &#1608; &#1608;&#1593;&#1610;&#1606;&#1575;&#1607;&#1575; &#1548; &#1608; &#1585;&#1580;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1580;&#1605;&#1606;&#1575; &#1576;&#1593;&#1583;&#1607; &#1548; &#1601;&#1571;&#1582;&#1588;&#1609; &#1573;&#1606; &#1591;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1586;&#1605;&#1575;&#1606; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604; : &#1608; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1606;&#1580;&#1583; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1610;&#1590;&#1604;&#1608;&#1575; &#1576;&#1578;&#1585;&#1603; &#1601;&#1585;&#1610;&#1590;&#1577; &#1571;&#1606;&#1586;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; . &#1608; &#1575;&#1604;&#1585;&#1580;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1581;&#1602; &#1593;&#1604;&#1609; &#1605;&#1606; &#1586;&#1606;&#1609; &#1573;&#1584;&#1575; &#1571;&#1581;&#1589;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1584;&#1575; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1576;&#1610;&#1606;&#1577; &#1600;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1576;&#1604; &#1608; &#1575;&#1604;&#1573;&#1593;&#1578;&#1585;&#1575;&#1601; . &#1579;&#1605; &#1573;&#1606;&#1575; &#1603;&#1606;&#1575; &#1606;&#1602;&#1585;&#1571; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1604;&#1575; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; &#1601;&#1573;&#1606;&#1607; &#1603;&#1601;&#1585; &#1576;&#1603;&#1605; &#1571;&#1606; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; &#1571;&#1608; &#1573;&#1606; &#1603;&#1601;&#1585;&#1575;&#1611; &#1576;&#1603;&#1605; &#1571;&#1606; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; <br />
<br />
&#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; <br />
<br />
&#1608; &#1587;&#1572;&#1575;&#1604;&#1610; <br />
<br />
&#1601;&#1610; &#1571;&#1610; &#1587;&#1608;&#1585;&#1577; &#1578;&#1602;&#1593; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1570;&#1606; &#1567; <br />
<br />
&#1608; &#1571;&#1610;&#1606; &#1570;&#1610;&#1577; ( &#1571;&#1606; &#1604;&#1575; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; ) &#1567; <br />
<br />
&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; : &#1576;&#1575;&#1576; &#1604;&#1608; &#1571;&#1606; &#1604;&#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1608;&#1575;&#1583;&#1610;&#1575;&#1606; &#1604;&#1575;&#1576;&#1578;&#1594;&#1609; &#1579;&#1575;&#1604;&#1579;&#1575;&#1611; 3/100 <br />
<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; ( ... &#1608; &#1573;&#1606;&#1575; &#1603;&#1606;&#1575; &#1606;&#1602;&#1585;&#1571; &#1587;&#1608;&#1585;&#1577; &#1603;&#1606;&#1575; &#1606;&#1588;&#1576;&#1607;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608; &#1575;&#1604;&#1588;&#1583;&#1577; &#1576;&#1576;&#1585;&#1575;&#1569;&#1577; &#1601;&#1571;&#1606;&#1587;&#1610;&#1578;&#1607;&#1575; &#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1581;&#1601;&#1592;&#1578; &#1605;&#1606;&#1607;&#1575; ( &#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1608;&#1575;&#1583;&#1610;&#1575;&#1606; &#1605;&#1606; &#1605;&#1575;&#1604; &#1604;&#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1575;&#1583;&#1610;&#1575;&#1611; &#1579;&#1575;&#1604;&#1579;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1605;&#1604;&#1571; &#1580;&#1608;&#1601; &#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; ) ... &#1608; ( &#1608; &#1573;&#1606;&#1575; &#1603;&#1606;&#1575; &#1606;&#1602;&#1585;&#1571; &#1587;&#1608;&#1585;&#1577; &#1603;&#1606;&#1575; &#1606;&#1588;&#1576;&#1607;&#1607;&#1575; &#1576;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1576;&#1581;&#1575;&#1578; &#1601;&#1571;&#1606;&#1587;&#1610;&#1578;&#1607;&#1575; &#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1581;&#1601;&#1592;&#1578; : &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1575; &#1604;&#1575; &#1578;&#1601;&#1593;&#1604;&#1608;&#1606; &#1601;&#1578;&#1603;&#1578;&#1576; &#1588;&#1607;&#1575;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602;&#1603;&#1605; &#1601;&#1578;&#1587;&#1571;&#1604;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; ) &#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; <br />
<br />
&#1608; &#1593;&#1606; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; : &#1603;&#1575;&#1606; &#1605;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; : &#1593;&#1588;&#1585; &#1585;&#1590;&#1593;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; . &#1601;&#1578;&#1608;&#1601;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1607;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1602;&#1585;&#1571; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; <br />
<br />
&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1604;&#1605; : &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593; 4/167 <br />
<br />
&#1608; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583; 5/132 &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1602;&#1575;&#1604; : &#1603;&#1605; &#1578;&#1602;&#1585;&#1571;&#1608;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1567; &#1602;&#1575;&#1604; : &#1576;&#1590;&#1593;&#1575;&#1611; &#1608; &#1587;&#1576;&#1593;&#1610;&#1606; &#1570;&#1610;&#1577; . &#1602;&#1575;&#1604; : &#1604;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1608; &#1573;&#1606; &#1601;&#1610;&#1607;&#1575; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; <br />
<br />
&#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; <br />
<br />
&#1608; &#1587;&#1572;&#1575;&#1604;&#1610; &#1604;&#1603; <br />
<br />
&#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1610;&#1586;&#1610;&#1583; &#1593;&#1583;&#1583; &#1570;&#1610;&#1575;&#1607;&#1575; &#1593;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1608; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; 286 &#1570;&#1610;&#1577; &#1608; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1571;&#1602;&#1604; &#1605;&#1606; 80 &#1601;&#1571;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1567; <br />
<br />
&#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607;,,, <br />
<br />
&#1608;&#1604;&#1575; &#1575;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575; &#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604;&#1607; <br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
&#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1606;&#1575;&#1587;&#1582; &#1608;&#1606;&#1587;&#1608;&#1582; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1575;&#1606;&#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1610;&#1577; &#1575;&#1608; &#1606;&#1606;&#1587;&#1607;&#1575; &#1606;&#1575;&#1578; &#1576;&#1582;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; <br />
&#1575;&#1608; &#1605;&#1579;&#1604;&#1607;&#1575; &#1601;&#1603;&#1575;&#1606; &#1605;&#1605;&#1575; &#1606;&#1587;&#1582; &#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1608;&#1604;&#1607;&#1584;&#1575; &#1578;&#1580;&#1583; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1576;&#1607;&#1607; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1593;&#1605;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608;&#1607;&#1608; &#1581;&#1583;&#1610;&#1579; <br />
&#1591;&#1608;&#1610;&#1604; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1609; &#1604;&#1575;&#1575;&#1604;&#1601;&#1610;&#1606; &#1575;&#1581;&#1583;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575;&#1575;&#1580;&#1583; &#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607;&#1575; &#1606;&#1587;&#1582;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1608;&#1576;&#1602;&#1610; &#1581;&#1603;&#1605;&#1607;&#1575; &#1604;&#1607;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1585;&#1580;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1580;&#1605;&#1606;&#1575; &#1576;&#1593;&#1583;&#1607; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1610;&#1590;&#1575; &#1575;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1575;&#1581;&#1585;&#1601; &#1608;&#1605;&#1575;&#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1604;&#1575;&#1606;&#1607;&#1605; &#1604;&#1575;&#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1582; <br />
&#1608;&#1588;&#1578;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606;&#1587;&#1582; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601;&#1577; &#1603;&#1605;&#1575; &#1610;&#1589;&#1585;&#1581; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
&#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1608;&#1593;&#1575;&#1606;: <br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1604;&#1601;&#1592;: &#1608;&#1607;&#1608; &#1571;&#1606; &#1610;&#1594;&#1610;&#1617;&#1585; &#1575;&#1604;&#1604;&#1601;&#1592; &#1608;&#1610;&#1576;&#1583;&#1617;&#1604; &#1605;&#1606; &#1594;&#1610;&#1585; &#1581;&#1580;&#1577; &#1603;&#1605;&#1575; &#1587;&#1576;&#1602;. <br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &#1608;&#1607;&#1608; &#1571;&#1606; &#1610;&#1601;&#1587;&#1617;&#1585; &#1575;&#1604;&#1604;&#1601;&#1592; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1576;&#1575;&#1591;&#1604; &#1594;&#1610;&#1585; &#1605;&#1602;&#1589;&#1608;&#1583;&#1613;. <br />
&#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1576;&#1606;&#1608;&#1593;&#1610;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;: <br />
&#1601;&#1575;&#1604;&#1571;&#1608;&#1604;: &#1606;&#1581;&#1608; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1604;&#1617;&#1594; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1573;&#1604;&#1610;&#1603; &#1605;&#1606; &#1585;&#1576;&#1603; &#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604; &#1601;&#1605;&#1575; &#1576;&#1604;&#1594;&#1578; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;) &#1601;&#1586;&#1575;&#1583;&#1608;&#1575; (&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1573;&#1604;&#1610;&#1603; &#1605;&#1606; &#1585;&#1576;&#1603; &#1601;&#1610; &#1593;&#1604;&#1610;)&#1548; &#1608;&#1603;&#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1605; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1588;&#1585;&#1575;&#1581; (&#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1575;&#1611; &#1589;&#1607;&#1585;&#1603;)&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1606;&#1581;&#1608; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1605; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1576;&#1573;&#1605;&#1575;&#1605; &#1605;&#1576;&#1610;&#1606;) &#1571;&#1606;&#1607; &#1593;&#1604;&#1610;&#1548; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1605; (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;) &#1576;&#1571;&#1606;&#1607;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1581;&#1605;&#1575;&#1602;&#1575;&#1578;&#1607;&#1605;. <br />
<br />
&#1575;&#1605;&#1575; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
&#1601;&#1602;&#1583; &#1578;&#1582;&#1578;&#1604;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1589;&#1581;&#1575;&#1576;&#1610; &#1604;&#1570;&#1582;&#1585;&#1548; &#1608;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1573;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1607;&#1605;&#1548; &#1608;&#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1604;&#1575; &#1610;&#1578;&#1606;&#1575;&#1602;&#1590;&#1548; &#1608;&#1584;&#1604;&#1603; &#1606;&#1581;&#1608; &#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1605;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; (&#1601;&#1575;&#1605;&#1590;&#1608;&#1575; &#1573;&#1604;&#1609; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607;)&#1548; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1610;&#1604; (&#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609;)&#1548; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585;&#1577; (&#1601;&#1589;&#1610;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1605;&#1578;&#1578;&#1575;&#1576;&#1593;&#1575;&#1578;)&#1548; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; (&#1581;&#1575;&#1601;&#1592;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585;)&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1587;&#1608;&#1601; &#1571;&#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1584;&#1604;&#1603; &#1579;&#1605; &#1571;&#1606;&#1602;&#1604; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1575; &#1578;&#1610;&#1587;&#1585;: <br />
<br />
&#1601;&#1602;&#1583; &#1579;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1593;&#1606; &#1593;&#1585;&#1608;&#1577; &#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1585; &#1576;&#1606; &#1605;&#1582;&#1585;&#1605;&#1577; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610; &#1581;&#1583;&#1579;&#1575;&#1607;: &#1571;&#1606;&#1607;&#1605;&#1575; &#1587;&#1605;&#1593;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604;: <br />
&#1587;&#1605;&#1593;&#1578; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1581;&#1603;&#1610;&#1605; &#1610;&#1602;&#1585;&#1571; (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606;) &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1575;&#1587;&#1578;&#1605;&#1593;&#1578; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1610;&#1602;&#1585;&#1571; &#1593;&#1604;&#1609; &#1581;&#1585;&#1608;&#1601;&#1613; &#1603;&#1579;&#1610;&#1585;&#1577;&#1613; &#1604;&#1605; &#1610;&#1602;&#1585;&#1574;&#1606;&#1610;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1603;&#1583;&#1578; &#1571;&#1587;&#1575;&#1608;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1578;&#1589;&#1576;&#1585;&#1578; &#1581;&#1578;&#1609; &#1587;&#1604;&#1605; &#1601;&#1604;&#1576;&#1617;&#1576;&#1578;&#1607; &#1576;&#1585;&#1583;&#1575;&#1574;&#1607;. <br />
&#1601;&#1602;&#1604;&#1578;: &#1605;&#1606; &#1571;&#1602;&#1585;&#1571;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1605;&#1593;&#1578;&#1603; &#1578;&#1602;&#1585;&#1571; &#1567;. <br />
&#1602;&#1575;&#1604;: &#1571;&#1602;&#1585;&#1571;&#1606;&#1610;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
&#1601;&#1602;&#1604;&#1578;: &#1603;&#1584;&#1576;&#1578; &#1601;&#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1571;&#1602;&#1585;&#1571;&#1606;&#1610;&#1607;&#1575; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1602;&#1585;&#1571;&#1578;. <br />
&#1601;&#1575;&#1606;&#1591;&#1604;&#1602;&#1578; &#1576;&#1607; &#1571;&#1602;&#1608;&#1583;&#1607; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
&#1601;&#1602;&#1604;&#1578;: &#1573;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578; &#1607;&#1584;&#1575; &#1610;&#1602;&#1585;&#1571; &#1576;&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1585;&#1608;&#1601;&#1613; &#1604;&#1605; &#1578;&#1602;&#1585;&#1574;&#1606;&#1610;&#1607;&#1575;. <br />
&#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1571;&#1585;&#1587;&#1604;&#1607;&#1548; &#1575;&#1602;&#1585;&#1571; &#1610;&#1575; &#1607;&#1588;&#1575;&#1605;. <br />
&#1601;&#1602;&#1585;&#1571; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1585;&#1571;&#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1603;&#1584;&#1604;&#1603; &#1571;&#1606;&#1586;&#1604;&#1578;. <br />
&#1579;&#1605; &#1602;&#1575;&#1604;: &#1575;&#1602;&#1585;&#1571; &#1610;&#1575; &#1593;&#1605;&#1585;. &#1601;&#1602;&#1585;&#1571;&#1578; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1602;&#1585;&#1571;&#1606;&#1610;. &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1603;&#1584;&#1604;&#1603; &#1571;&#1606;&#1586;&#1604;&#1578;&#1548; &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;&#1548; &#1601;&#1575;&#1602;&#1585;&#1572;&#1608;&#1575; &#1605;&#1575; &#1578;&#1610;&#1587;&#1585; &#1605;&#1606;&#1607;. <br />
<br />
&#1608;&#1579;&#1576;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1593;&#1606; &#1575;&#1576;&#1606; &#1588;&#1607;&#1575;&#1576; &#1593;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: <br />
(&#1571;&#1602;&#1585;&#1571;&#1606;&#1610; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601;&#1548; &#1601;&#1604;&#1605; &#1571;&#1586;&#1604; &#1571;&#1587;&#1578;&#1586;&#1610;&#1583;&#1607; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1607;&#1609; &#1573;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;). <br />
<br />
&#1608;&#1579;&#1576;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1604;&#1610;&#1604;&#1609; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1602;&#1575;&#1604;: <br />
&#1603;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1601;&#1583;&#1582;&#1604; &#1585;&#1580;&#1604; &#1610;&#1589;&#1604;&#1610; &#1601;&#1602;&#1585;&#1571; &#1602;&#1585;&#1575;&#1569;&#1577; &#1571;&#1606;&#1603;&#1585;&#1578;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1579;&#1605; &#1583;&#1582;&#1604; &#1570;&#1582;&#1585; &#1601;&#1602;&#1585;&#1571; &#1602;&#1585;&#1575;&#1569;&#1577; &#1587;&#1608;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1589;&#1575;&#1581;&#1576;&#1607;. &#1601;&#1604;&#1605;&#1575; &#1602;&#1590;&#1610;&#1606;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1583;&#1582;&#1604;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1602;&#1604;&#1578;: &#1573;&#1606; &#1607;&#1584;&#1575; &#1602;&#1585;&#1571; &#1602;&#1585;&#1575;&#1569;&#1577; &#1571;&#1606;&#1603;&#1585;&#1578;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1583;&#1582;&#1604; &#1570;&#1582;&#1585; &#1601;&#1602;&#1585;&#1571; &#1587;&#1608;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1589;&#1575;&#1581;&#1576;&#1607;. <br />
&#1601;&#1571;&#1605;&#1585;&#1607;&#1605;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1585;&#1569;&#1575; &#1601;&#1581;&#1587;&#1617;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1588;&#1571;&#1606;&#1607;&#1605;&#1575;&#1548; &#1601;&#1587;&#1602;&#1591; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1603;&#1584;&#1610;&#1576; &#1608;&#1604;&#1575; &#1573;&#1584; &#1603;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577;&#1548; &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1575; &#1602;&#1583; &#1594;&#1588;&#1610;&#1606;&#1610; &#1590;&#1585;&#1576; &#1601;&#1610; &#1589;&#1583;&#1585;&#1610; &#1601;&#1601;&#1590;&#1578; &#1593;&#1585;&#1602;&#1575;&#1611; &#1608;&#1603;&#1571;&#1606;&#1605;&#1575; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1585;&#1602;&#1575;&#1611;. <br />
&#1601;&#1602;&#1575;&#1604; &#1604;&#1610;: &#1610;&#1575; &#1571;&#1576;&#1610;&#1548; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1617;&#1610; &#1571;&#1606; &#1575;&#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601;. &#1601;&#1585;&#1583;&#1583;&#1578; &#1573;&#1604;&#1610;&#1607;: &#1571;&#1606; &#1607;&#1608;&#1617;&#1606; &#1593;&#1604;&#1609; &#1571;&#1605;&#1578;&#1610;. &#1601;&#1585;&#1583; &#1573;&#1604;&#1610;&#1617; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1602;&#1585;&#1571;&#1607; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601;&#1610;&#1606;. &#1601;&#1585;&#1583;&#1583;&#1578; &#1573;&#1604;&#1610;&#1607;: &#1571;&#1606; &#1607;&#1608;&#1617;&#1606; &#1593;&#1604;&#1609; &#1571;&#1605;&#1578;&#1610;. &#1601;&#1585;&#1583; &#1573;&#1604;&#1610;&#1617; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1575;&#1602;&#1585;&#1571;&#1607; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;. &#1601;&#1604;&#1603; &#1576;&#1603;&#1604; &#1585;&#1583;&#1577; &#1585;&#1583;&#1583;&#1578;&#1603;&#1607;&#1575; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1587;&#1571;&#1604;&#1606;&#1610;&#1607;&#1575;. &#1601;&#1602;&#1604;&#1578;: &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1571;&#1605;&#1578;&#1610;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1571;&#1605;&#1578;&#1610;&#1548; &#1608;&#1571;&#1582;&#1585;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1604;&#1610;&#1608;&#1605; &#1610;&#1585;&#1594;&#1576; &#1573;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1602; &#1603;&#1604;&#1607;&#1605; &#1581;&#1578;&#1609; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1605;&#1593;&#1606;&#1609; (&#1575;&#1604;&#1571;&#1581;&#1585;&#1601;) (&#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583;) &#1604;&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1585; 8 / 281: <br />
(&#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606;&#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601;: &#1587;&#1576;&#1593;&#1577; &#1571;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1577; &#1576;&#1571;&#1604;&#1601;&#1575;&#1592; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1563; &#1606;&#1581;&#1608;: &#1571;&#1602;&#1576;&#1604; &#1608;&#1578;&#1593;&#1575;&#1604; &#1608;&#1607;&#1604;&#1605;&#1548; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;. <br />
&#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1601;&#1605;&#1606;&#1607;&#1575; - &#1608;&#1587;&#1575;&#1602; &#1576;&#1587;&#1606;&#1583;&#1607;- : <br />
&#1571;&#1606; &#1571;&#1576;&#1575; &#1580;&#1607;&#1610;&#1605; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1585;&#1580;&#1604;&#1610;&#1606; &#1575;&#1582;&#1578;&#1604;&#1601;&#1575; &#1601;&#1610; &#1570;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;: &#1578;&#1604;&#1602;&#1610;&#1578;&#1607;&#1575; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585;: &#1578;&#1604;&#1602;&#1610;&#1578;&#1607;&#1575; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
&#1601;&#1587;&#1574;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606;&#1607;&#1575; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;&#1548; &#1601;&#1604;&#1575; &#1578;&#1605;&#1575;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1569; &#1601;&#1610;&#1607; &#1603;&#1601;&#1585;. <br />
-&#1608;&#1587;&#1575;&#1602; &#1576;&#1587;&#1606;&#1583;&#1607;- &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;&#1548; &#1604;&#1603;&#1604; &#1570;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1592;&#1607;&#1585; &#1608;&#1576;&#1591;&#1606; &#1608;&#1604;&#1603;&#1604; &#1581;&#1583; &#1608;&#1605;&#1591;&#1604;&#1593;. <br />
&#1608;&#1585;&#1608;&#1609; &#1581;&#1605;&#1575;&#1583; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1602;&#1575;&#1604;: &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1581;&#1605;&#1610;&#1583; &#1593;&#1606; &#1571;&#1606;&#1587; &#1593;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1576;&#1606; &#1575;&#1604;&#1589;&#1575;&#1605;&#1578; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;. <br />
&#1608;&#1585;&#1608;&#1609; &#1607;&#1605;&#1575;&#1605; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1593;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1610;&#1593;&#1605;&#1585; &#1593;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1589;&#1585;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1602;&#1575;&#1604;: &#1602;&#1585;&#1571; &#1571;&#1576;&#1610; &#1570;&#1610;&#1577;&#1548; &#1608;&#1602;&#1585;&#1571; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1570;&#1610;&#1577; &#1582;&#1604;&#1575;&#1601;&#1607;&#1575;&#1548; &#1608;&#1602;&#1585;&#1571; &#1585;&#1580;&#1604; &#1570;&#1582;&#1585; &#1582;&#1604;&#1575;&#1601;&#1607;&#1605;&#1575;&#1548; &#1601;&#1571;&#1578;&#1610;&#1606;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
&#1601;&#1602;&#1604;&#1578;: &#1571;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1570;&#1610;&#1577; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575; &#1567;. <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;: &#1571;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571; &#1570;&#1610;&#1577; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575; &#1567;. <br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1603;&#1604;&#1603;&#1605; &#1605;&#1581;&#1587;&#1606; &#1605;&#1580;&#1605;&#1604;. <br />
&#1602;&#1575;&#1604;: &#1602;&#1604;&#1578;: &#1605;&#1575; &#1603;&#1604;&#1606;&#1575; &#1571;&#1581;&#1587;&#1606; &#1608;&#1604;&#1575; &#1571;&#1580;&#1605;&#1604;. <br />
&#1602;&#1575;&#1604;: &#1601;&#1590;&#1585;&#1576; &#1589;&#1583;&#1585;&#1610;&#1548; &#1608;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1571;&#1576;&#1610;&#1548; &#1573;&#1606;&#1610; &#1571;&#1602;&#1585;&#1574;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;. &#1601;&#1602;&#1610;&#1604;: &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1571;&#1608; &#1581;&#1585;&#1601;&#1610;&#1606; &#1567;. &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1593;&#1606;&#1583;&#1610;: &#1593;&#1604;&#1609; &#1581;&#1585;&#1601;&#1610;&#1606;. &#1601;&#1602;&#1604;&#1578;: &#1593;&#1604;&#1609; &#1581;&#1585;&#1601;&#1610;&#1606;. &#1601;&#1602;&#1610;&#1604;: &#1593;&#1604;&#1609; &#1581;&#1585;&#1601;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1567; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1605;&#1593;&#1610;: &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577;. &#1601;&#1602;&#1604;&#1578;: &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577;. &#1607;&#1603;&#1584;&#1575; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;&#1548; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1588;&#1575;&#1601; &#1603;&#1575;&#1601; &#1602;&#1604;&#1578;: &#1594;&#1601;&#1608;&#1585;&#1575;&#1611; &#1585;&#1581;&#1610;&#1605;&#1575;&#1611;&#1548; &#1571;&#1608; &#1602;&#1604;&#1578;: &#1587;&#1605;&#1610;&#1593;&#1575;&#1611; &#1581;&#1603;&#1610;&#1605;&#1575;&#1611;&#1548; &#1571;&#1608; &#1602;&#1604;&#1578;: &#1593;&#1604;&#1610;&#1605;&#1575;&#1611; &#1581;&#1603;&#1610;&#1605;&#1575;&#1611;&#1548; &#1571;&#1608; &#1593;&#1586;&#1610;&#1586;&#1575;&#1611; &#1581;&#1603;&#1610;&#1605;&#1575;&#1611;&#1548; &#1571;&#1610; &#1584;&#1604;&#1603; &#1602;&#1604;&#1578; &#1601;&#1573;&#1606;&#1607; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578;. <br />
&#1608;&#1586;&#1575;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &#1605;&#1575; &#1604;&#1605; &#1578;&#1582;&#1578;&#1605; &#1593;&#1584;&#1575;&#1576;&#1575;&#1611; &#1576;&#1585;&#1581;&#1605;&#1577;&#1548; &#1571;&#1608; &#1585;&#1581;&#1605;&#1577; &#1576;&#1593;&#1584;&#1575;&#1576;. <br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585; -&#1571;&#1610; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1585; -: &#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1604;&#1578;: &#1587;&#1605;&#1610;&#1593;&#1575;&#1611; &#1593;&#1604;&#1610;&#1605;&#1575;&#1611; &#1608;&#1594;&#1601;&#1608;&#1585;&#1575;&#1611; &#1585;&#1581;&#1610;&#1605;&#1575;&#1611; &#1608;&#1593;&#1604;&#1610;&#1605;&#1575;&#1611; &#1581;&#1603;&#1610;&#1605;&#1575;&#1611; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603;&#1563; &#1601;&#1573;&#1606;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1576;&#1607; &#1590;&#1585;&#1576; &#1575;&#1604;&#1605;&#1579;&#1604; &#1604;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1593;&#1575;&#1606; &#1605;&#1578;&#1601;&#1602; &#1605;&#1601;&#1607;&#1608;&#1605;&#1607;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601; &#1605;&#1587;&#1605;&#1608;&#1593;&#1607;&#1575;&#1548; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575; &#1605;&#1593;&#1606;&#1609; &#1608;&#1590;&#1583;&#1607;&#1548; &#1608;&#1604;&#1575; &#1608;&#1580;&#1607; &#1610;&#1582;&#1575;&#1604;&#1601; &#1608;&#1580;&#1607;&#1575;&#1611; &#1582;&#1604;&#1575;&#1601;&#1575; &#1610;&#1606;&#1601;&#1610;&#1607; &#1571;&#1608; &#1610;&#1590;&#1575;&#1583;&#1607;&#1548; &#1603;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1608;&#1590;&#1583;&#1607; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607; &#1584;&#1604;&#1603;. &#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1610;&#1593;&#1590;&#1583; &#1602;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1587;&#1576;&#1593;&#1577; &#1571;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1604;&#1601;&#1592;&#1607;&#1563; &#1606;&#1581;&#1608;: &#1607;&#1604;&#1605; &#1608;&#1578;&#1593;&#1575;&#1604;&#1548; &#1608;&#1593;&#1580;&#1604; &#1608;&#1571;&#1587;&#1585;&#1593;&#1548; &#1608;&#1575;&#1606;&#1592;&#1585; &#1608;&#1571;&#1582;&#1585;&#1548; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603;&#1548; &#1608;&#1587;&#1606;&#1608;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1589;&#1575;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1605;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1603; &#1576;&#1607; &#1571;&#1606; &#1605;&#1575; &#1575;&#1582;&#1578;&#1585;&#1606;&#1575;&#1607; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1601;&#1610;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; - &#1579;&#1605; &#1587;&#1585;&#1583; &#1605;&#1575; &#1584;&#1603;&#1585; &#1601;&#1585;&#1575;&#1580;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583;- ). <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; (&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610;) 1 / 42: <br />
(&#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1610;&#1607; &#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;: &#1603;&#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1608;&#1607;&#1576; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;: <br />
&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;: &#1587;&#1576;&#1593;&#1577; &#1571;&#1608;&#1580;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1577; &#1576;&#1571;&#1604;&#1601;&#1575;&#1592; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1563; &#1606;&#1581;&#1608;: &#1571;&#1602;&#1576;&#1604; &#1608;&#1578;&#1593;&#1575;&#1604; &#1608;&#1607;&#1604;&#1605;. <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610;: &#1608;&#1571;&#1576;&#1610;&#1606; &#1605;&#1575; &#1584;&#1603;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;&#1577; &#1602;&#1575;&#1604; &#1580;&#1575;&#1569; &#1580;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1602;&#1585;&#1571; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601;. &#1601;&#1602;&#1575;&#1604; &#1605;&#1610;&#1603;&#1575;&#1574;&#1610;&#1604;: &#1575;&#1587;&#1578;&#1586;&#1583;&#1607;. &#1601;&#1602;&#1575;&#1604;: &#1575;&#1602;&#1585;&#1571; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601;&#1610;&#1606;. &#1601;&#1602;&#1575;&#1604; &#1605;&#1610;&#1603;&#1575;&#1574;&#1610;&#1604;: &#1575;&#1587;&#1578;&#1586;&#1583;&#1607;. &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1573;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;. &#1601;&#1602;&#1575;&#1604;: &#1575;&#1602;&#1585;&#1571;&#1548; &#1601;&#1603;&#1604; &#1588;&#1575;&#1601; &#1603;&#1575;&#1601;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1582;&#1604;&#1591; &#1570;&#1610;&#1577; &#1585;&#1581;&#1605;&#1577; &#1576;&#1570;&#1610;&#1577; &#1593;&#1584;&#1575;&#1576;&#1548; &#1571;&#1608; &#1570;&#1610;&#1577; &#1593;&#1584;&#1575;&#1576; &#1576;&#1570;&#1610;&#1577; &#1585;&#1581;&#1605;&#1577;. &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;: &#1607;&#1604;&#1605; &#1608;&#1578;&#1593;&#1575;&#1604; &#1608;&#1571;&#1602;&#1576;&#1604;&#1548; &#1608;&#1575;&#1584;&#1607;&#1576; &#1608;&#1571;&#1587;&#1585;&#1593; &#1608;&#1593;&#1580;&#1604;. &#1608;&#1585;&#1608;&#1609; &#1608;&#1585;&#1602;&#1575;&#1569; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1580;&#1610;&#1581; &#1593;&#1605; &#1605;&#1580;&#1575;&#1607;&#1583; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576;: &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1571; (&#1604;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1575;&#1606;&#1592;&#1585;&#1608;&#1606;&#1575; ) ( &#1604;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1571;&#1605;&#1607;&#1604;&#1608;&#1606;&#1575;) (&#1604;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1571;&#1582;&#1585;&#1608;&#1606;&#1575;) (&#1604;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1575;&#1585;&#1602;&#1576;&#1608;&#1606;&#1575;). &#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610;: &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1571; (&#1603;&#1604;&#1605;&#1575; &#1571;&#1590;&#1575;&#1569; &#1604;&#1607;&#1605; &#1605;&#1588;&#1608;&#1575; &#1601;&#1610;&#1607;) (&#1605;&#1585;&#1608;&#1575; &#1601;&#1610;&#1607;) (&#1587;&#1593;&#1608;&#1575; &#1601;&#1610;&#1607;). <br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610;: &#1573;&#1606;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1548; &#1604;&#1610;&#1587; &#1610;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1581;&#1604;&#1575;&#1604; &#1608;&#1604;&#1575; &#1581;&#1585;&#1575;&#1605;. <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610;: &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1593;&#1577; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1604;&#1593;&#1580;&#1586;&#1607;&#1605; &#1593;&#1606; &#1571;&#1582;&#1584; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1605;&#1610;&#1610;&#1606; &#1604;&#1575; &#1610;&#1603;&#1578;&#1576; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1605;&#1548; &#8230; &#1601;&#1608;&#1587;&#1593; &#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1578;&#1601;&#1602;&#1575;&#1611;&#1548; &#1601;&#1603;&#1575;&#1606;&#1608;&#1575; &#1603;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1603;&#1579;&#1585; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1603;&#1578;&#1576; &#1608;&#1593;&#1575;&#1583;&#1578; &#1604;&#1594;&#1575;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1583;&#1585;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1578;&#1581;&#1601;&#1592; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607;&#1548; &#1601;&#1604;&#1605; &#1610;&#1587;&#1593;&#1607;&#1605; &#1581;&#1610;&#1606;&#1574;&#1584; &#1571;&#1606; &#1610;&#1602;&#1585;&#1569;&#1608;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601;&#1607;&#1575;. <br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1576;&#1585;: &#1601;&#1576;&#1575;&#1606; &#1576;&#1607;&#1584;&#1575; &#1571;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1608;&#1602;&#1578; &#1582;&#1575;&#1589; &#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1583;&#1593;&#1578; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1579;&#1605; &#1575;&#1585;&#1578;&#1601;&#1593;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1578;&#1601;&#1593; &#1581;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1608;&#1593;&#1575;&#1583; &#1605;&#1575; &#1610;&#1602;&#1585;&#1571; &#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583;. <br />
&#1585;&#1608;&#1609; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1610;&#1575; &#1571;&#1576;&#1610;&#1548; &#1573;&#1606;&#1610; &#1571;&#1602;&#1585;&#1574;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1601;&#1602;&#1610;&#1604; &#1604;&#1610;: &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1571;&#1608; &#1581;&#1585;&#1601;&#1610;&#1606; &#1567;. &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1605;&#1593;&#1610;: &#1602;&#1604; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601;&#1610;&#1606;. &#1601;&#1602;&#1610;&#1604; &#1604;&#1610;: &#1593;&#1604;&#1609; &#1581;&#1585;&#1601;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577;&#1567; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1605;&#1593;&#1610;: &#1602;&#1604; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577;. &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;. &#1579;&#1605; &#1602;&#1575;&#1604;: &#1604;&#1610;&#1587; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1588;&#1575;&#1601; &#1603;&#1575;&#1601; &#1573;&#1606; &#1602;&#1604;&#1578;: &#1587;&#1605;&#1610;&#1593;&#1575;&#1611; &#1593;&#1604;&#1610;&#1605;&#1575;&#1611; &#1593;&#1586;&#1610;&#1586;&#1575;&#1611; &#1581;&#1603;&#1610;&#1605;&#1575;&#1611;&#1548; &#1605;&#1575; &#1604;&#1605; &#1578;&#1582;&#1604;&#1591; &#1570;&#1610;&#1577; &#1593;&#1584;&#1575;&#1576; &#1576;&#1585;&#1581;&#1605;&#1577;&#1548; &#1571;&#1608; &#1570;&#1610;&#1577; &#1585;&#1581;&#1605;&#1577; &#1576;&#1593;&#1584;&#1575;&#1576;. <br />
&#1608;&#1571;&#1587;&#1606;&#1583; &#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1575;&#1587;&#1605; &#1606;&#1581;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1584;&#1603;&#1585; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1606;&#1581;&#1608;&#1607;.) <br />
<br />
&#1608;&#1602;&#1583; &#1578;&#1603;&#1604;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1576;&#1603;&#1604;&#1575;&#1605; &#1588;&#1575;&#1601; &#1603;&#1575;&#1601; &#1604;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1581;&#1602;&#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609;) 13/389 &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1580;&#1608;&#1575;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;): <br />
&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1567;. <br />
&#1608;&#1607;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1606;&#1575;&#1601;&#1593; &#1608;&#1593;&#1575;&#1589;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1567; <br />
&#1571;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575; &#1567;. <br />
&#1608;&#1605;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1580;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1601;&#1610;&#1605;&#1575; &#1575;&#1581;&#1578;&#1605;&#1604;&#1607; &#1582;&#1591; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601;&#1567;. <br />
&#1608;&#1607;&#1604; &#1578;&#1580;&#1608;&#1586; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1608;&#1575;&#1576;&#1606; &#1605;&#1581;&#1610;&#1589;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577; &#1571;&#1605; &#1604;&#1575; &#1567;. <br />
&#1608;&#1573;&#1584;&#1575; &#1580;&#1575;&#1586;&#1578; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1607;&#1575; &#1601;&#1607;&#1604; &#1578;&#1580;&#1608;&#1586; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1607;&#1575; &#1571;&#1605; &#1604;&#1575; &#1567;. <br />
<br />
<br />
&#1601;&#1571;&#1580;&#1575;&#1576;: <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;: <br />
&#1607;&#1584;&#1607; &#1605;&#1587;&#1571;&#1604;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1602;&#1583; &#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1607;&#1575; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1581;&#1578;&#1609; &#1589;&#1606;&#1601; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1548;..&#1608;&#1604;&#1603;&#1606; &#1606;&#1584;&#1603;&#1585; &#1575;&#1604;&#1606;&#1603;&#1578; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;&#1548; &#1601;&#1606;&#1602;&#1608;&#1604;: <br />
&#1604;&#1575; &#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1607;&#1610; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1576;&#1604;&#1548; &#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1605;&#1593; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583; &#1608;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#8230; <br />
&#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604;: &#1608;&#1604;&#1575; &#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1606;&#1575;&#1602;&#1590; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1578;&#1590;&#1575;&#1583;&#1607;&#1548; &#1576;&#1604; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1605;&#1578;&#1601;&#1602;&#1575;&#1611; &#1571;&#1608; &#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1575;&#1611;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;: &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1603;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583;&#1603;&#1605;: &#1571;&#1602;&#1576;&#1604; &#1608;&#1607;&#1604;&#1605; &#1608;&#1578;&#1593;&#1575;&#1604;. <br />
&#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1606;&#1609; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1604;&#1610;&#1587; &#1607;&#1608; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1604;&#1603;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1581;&#1602;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1606;&#1608;&#1593; &#1608;&#1578;&#1594;&#1575;&#1610;&#1585;&#1548; &#1604;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1590;&#1575;&#1583; &#1608;&#1578;&#1606;&#1575;&#1602;&#1590;. &#1608;&#1607;&#1584;&#1575; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; (&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;&#1548; &#1573;&#1606; &#1602;&#1604;&#1578;: &#1594;&#1601;&#1608;&#1585;&#1575;&#1611; &#1585;&#1581;&#1610;&#1605;&#1575;&#1611;&#1548; &#1571;&#1608; &#1602;&#1604;&#1578;: &#1593;&#1586;&#1610;&#1586;&#1575;&#1611; &#1581;&#1603;&#1610;&#1605;&#1575;&#1611;&#1548; &#1601;&#1575;&#1604;&#1604;&#1607; &#1603;&#1584;&#1604;&#1603;&#1548; &#1605;&#1575; &#1604;&#1605; &#1578;&#1582;&#1578;&#1605; &#1570;&#1610;&#1577; &#1585;&#1581;&#1605;&#1577; &#1576;&#1570;&#1610;&#1577; &#1593;&#1584;&#1575;&#1576; &#1571;&#1608; &#1570;&#1610;&#1577; &#1593;&#1584;&#1575;&#1576; &#1576;&#1570;&#1610;&#1577; &#1585;&#1581;&#1605;&#1577; ) &#8230; <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610;&#1607;&#1575; &#1605;&#1578;&#1601;&#1602;&#1575;&#1611; &#1605;&#1606; &#1608;&#1580;&#1607;&#1548; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1575;&#1611; &#1605;&#1606; &#1608;&#1580;&#1607;&#1548; &#1603;&#1602;&#1608;&#1604;&#1607; (&#1610;&#1582;&#1583;&#1593;&#1608;&#1606;) &#1608; (&#1610;&#1582;&#1575;&#1583;&#1593;&#1608;&#1606;) &#1608; (&#1610;&#1603;&#1584;&#1576;&#1608;&#1606;) &#1608; (&#1610;&#1603;&#1584;&#1576;&#1608;&#1606;) &#1608; (&#1604;&#1605;&#1587;&#1578;&#1605;) &#1608;(&#1604;&#1575;&#1605;&#1587;&#1578;&#1605;) &#1608; (&#1581;&#1578;&#1609; &#1610;&#1591;&#1607;&#1615;&#1585;&#1606;) &#1608;(&#1610;&#1591;&#1617;&#1614;&#1607;&#1617;&#1585;&#1606;) &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603;&#1548; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1594;&#1575;&#1610;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1603;&#1604;&#1607;&#1575; &#1581;&#1602;&#1548; &#1608;&#1603;&#1604; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1570;&#1610;&#1577; &#1610;&#1580;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607;&#1575; &#1603;&#1604;&#1607;&#1575;&#1548; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1605;&#1575; &#1578;&#1590;&#1605;&#1606;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1604;&#1605;&#1575;&#1611; &#1608;&#1593;&#1605;&#1604;&#1575;&#1611;&#1548; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1578;&#1585;&#1603; &#1605;&#1608;&#1580;&#1576; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1592;&#1606;&#1575;&#1611; &#1571;&#1606; &#1584;&#1604;&#1603; &#1578;&#1593;&#1575;&#1585;&#1590;&#1548; &#1576;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; (&#1605;&#1606; &#1603;&#1601;&#1585; &#1576;&#1581;&#1585;&#1601; &#1605;&#1606;&#1607; &#1601;&#1602;&#1583; &#1603;&#1601;&#1585; &#1576;&#1607; &#1603;&#1604;&#1607;)&#8230; <br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1576;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1601;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1593;&#1610;&#1606; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1605;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1576;&#1604; &#1605;&#1606; &#1579;&#1576;&#1578; &#1593;&#1606;&#1583;&#1607; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1588;&#1610;&#1582; &#1581;&#1605;&#1586;&#1577; &#1571;&#1608; &#1602;&#1585;&#1575;&#1569;&#1577; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1581;&#1590;&#1585;&#1605;&#1610; &#1608;&#1606;&#1581;&#1608;&#1607;&#1605;&#1575;&#1548; &#1603;&#1605;&#1575; &#1579;&#1576;&#1578; &#1593;&#1606;&#1583;&#1607; &#1602;&#1585;&#1575;&#1569;&#1577; &#1581;&#1605;&#1586;&#1577; &#1608;&#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610;&#1548; &#1601;&#1604;&#1607; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571; &#1576;&#1607;&#1575; &#1576;&#1604;&#1575; &#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;. <br />
&#1576;&#1604; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1583;&#1585;&#1603;&#1608;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1581;&#1605;&#1586;&#1577; &#1603;&#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577; &#1608;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1608;&#1576;&#1588;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1610;&#1582;&#1578;&#1575;&#1585;&#1608;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1571;&#1576;&#1609; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1575;&#1604;&#1602;&#1593;&#1602;&#1575;&#1593; &#1608;&#1588;&#1610;&#1576;&#1577; &#1576;&#1606; &#1606;&#1589;&#1575;&#1581; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606; &#1603;&#1588;&#1610;&#1608;&#1582; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1575;&#1587;&#1581;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569; &#1581;&#1605;&#1586;&#1577; &#1608;&#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610;. <br />
&#1608;&#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1604;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1571;&#1574;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1579;&#1576;&#1578;&#1578; &#1593;&#1606;&#1583;&#1607;&#1605; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1603;&#1579;&#1576;&#1608;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1610;&#1580;&#1605;&#1593;&#1608;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1610;&#1602;&#1585;&#1572;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1604;&#1605; &#1610;&#1606;&#1603;&#1585;&#1607; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;. <br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1593;&#1610;&#1575;&#1590; - &#1608;&#1605;&#1606; &#1606;&#1602;&#1604; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; - &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1588;&#1606;&#1576;&#1608;&#1584; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1571; &#1576;&#1575;&#1604;&#1588;&#1608;&#1575;&#1584; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;&#1548; &#1608;&#1580;&#1585;&#1578; &#1604;&#1607; &#1602;&#1589;&#1577; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577;&#1548; &#1601;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1603;&#1605;&#1575; &#1587;&#1606;&#1576;&#1610;&#1606;&#1607;. <br />
&#1608;&#1604;&#1605; &#1610;&#1606;&#1603;&#1585; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1576;&#1607;&#1575; &#1571;&#1608; &#1604;&#1605; &#1578;&#1579;&#1576;&#1578; &#1593;&#1606;&#1583;&#1607; &#1603;&#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1576;&#1604;&#1583; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1608;&#1604;&#1605; &#1610;&#1578;&#1589;&#1604; &#1576;&#1607; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1601;&#1604;&#1610;&#1587; &#1604;&#1607; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578;: &#1587;&#1606;&#1577; &#1610;&#1571;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1605;&#1575; &#1579;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1589;&#1601;&#1577; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1608;&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1608;&#1589;&#1601;&#1577; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1581;&#1587;&#1606; &#1610;&#1588;&#1585;&#1593; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607; &#1604;&#1605;&#1606; &#1593;&#1604;&#1605;&#1607;. <br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605; &#1606;&#1608;&#1593;&#1575;&#1611; &#1608;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1594;&#1610;&#1585;&#1607; &#1601;&#1604;&#1610;&#1587; &#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1583;&#1604; &#1593;&#1605;&#1575; &#1593;&#1604;&#1605;&#1607; &#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1605; &#1610;&#1593;&#1604;&#1605;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1593;&#1604;&#1605; &#1605;&#1575; &#1604;&#1605; &#1610;&#1593;&#1604;&#1605;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1571;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601;&#1607;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610;: &#1604;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1575;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604;&#1603;&#1605; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1607;&#1604;&#1603;&#1608;&#1575;. <br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1577; &#1593;&#1606; &#1585;&#1587;&#1605; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1548; &#1605;&#1579;&#1604;: <br />
&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1608;&#1571;&#1576;&#1609; &#1575;&#1604;&#1583;&#1585;&#1583;&#1575;&#1569; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; (&#1608;&#1575;&#1604;&#1604;&#1610;&#1604; &#1573;&#1584;&#1575; &#1610;&#1594;&#1588;&#1609;&#1548; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1573;&#1584;&#1575; &#1578;&#1580;&#1604;&#1609;&#1548; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609;) &#1603;&#1605;&#1575; &#1602;&#1583; &#1579;&#1576;&#1578; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606;. <br />
&#1608;&#1605;&#1579;&#1604;: &#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1601;&#1589;&#1610;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1605;&#1578;&#1578;&#1575;&#1576;&#1593;&#1575;&#1578;). <br />
&#1608;&#1603;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607; (&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1573;&#1604;&#1575; &#1586;&#1602;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; ). <br />
&#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603;&#1563; &#1601;&#1607;&#1584;&#1607; &#1573;&#1584;&#1575; &#1579;&#1576;&#1578;&#1578; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1567;. <br />
&#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1610;&#1606; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; - &#1607;&#1605;&#1575; &#1585;&#1608;&#1575;&#1610;&#1578;&#1575;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585;&#1578;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1608;&#1585;&#1608;&#1575;&#1610;&#1578;&#1575;&#1606; &#1593;&#1606; &#1605;&#1575;&#1604;&#1603; -: <br />
&#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575;: &#1610;&#1580;&#1608;&#1586; &#1584;&#1604;&#1603;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1602;&#1585;&#1572;&#1608;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;. <br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1584;&#1604;&#1603;&#1548; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1563; &#1604;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1605; &#1578;&#1579;&#1576;&#1578; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1573;&#1606; &#1579;&#1576;&#1578;&#1578; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1590;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1563; &#1601;&#1573;&#1606;&#1607; &#1602;&#1583; &#1579;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;: &#1571;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1610;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1603;&#1604; &#1593;&#1575;&#1605; &#1605;&#1585;&#1577; &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1590; &#1601;&#1610;&#1607; &#1593;&#1575;&#1585;&#1590;&#1607; &#1576;&#1607; &#1605;&#1585;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1607;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607; &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1608;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1576;&#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#8230; <br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1607;&#1604; &#1607;&#1610; &#1581;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1571;&#1605; &#1604;&#1575; &#1567;. <br />
&#1601;&#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1610;&#1607; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1571;&#1606;&#1607;&#1575; &#1581;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1548; &#1576;&#1604; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1606; &#1605;&#1589;&#1581;&#1601; &#1593;&#1579;&#1605;&#1575;&#1606; &#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1578;&#1590;&#1605;&#1606; &#1604;&#1604;&#1593;&#1585;&#1590;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1609; &#1580;&#1576;&#1585;&#1610;&#1604; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604;. <br />
&#1608;&#1584;&#1607;&#1576; &#1591;&#1608;&#1575;&#1574;&#1601; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1605;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1548; &#1608;&#1602;&#1585;&#1585; &#1584;&#1604;&#1603; &#1591;&#1608;&#1575;&#1574;&#1601; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1603;&#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1571;&#1576;&#1609; &#1576;&#1603;&#1585; &#1575;&#1604;&#1576;&#1575;&#1602;&#1604;&#1575;&#1606;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1571;&#1606; &#1578;&#1607;&#1605;&#1604; &#1606;&#1602;&#1604; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1548; &#1608;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1578;&#1585;&#1603; &#1605;&#1575; &#1587;&#1608;&#1575;&#1607;&#1548; &#1581;&#1610;&#1579; &#1571;&#1605;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1603;&#1578;&#1576;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610;&#1607;&#1575; &#1579;&#1605; &#1571;&#1585;&#1587;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1605;&#1588;&#1575;&#1608;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1573;&#1604;&#1609; &#1603;&#1604; &#1605;&#1589;&#1585; &#1605;&#1606; &#1571;&#1605;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1605;&#1589;&#1581;&#1601; &#1608;&#1571;&#1605;&#1585; &#1576;&#1578;&#1585;&#1603; &#1605;&#1575; &#1587;&#1608;&#1609; &#1584;&#1604;&#1603;. <br />
&#1602;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569;: &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;. <br />
&#1608;&#1605;&#1606; &#1606;&#1589;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1610;&#1580;&#1610;&#1576; &#1578;&#1575;&#1585;&#1577; &#1576;&#1605;&#1575; &#1584;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;: &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1604;&#1605; &#1610;&#1603;&#1606; &#1608;&#1575;&#1580;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1580;&#1575;&#1574;&#1586;&#1575;&#1611; &#1604;&#1607;&#1605; &#1605;&#1585;&#1582;&#1589;&#1575;&#1611; &#1604;&#1607;&#1605; &#1601;&#1610;&#1607;&#1548; &#1608;&#1602;&#1583; &#1580;&#1593;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1601;&#1610; &#1571;&#1610; &#1581;&#1585;&#1601; &#1575;&#1582;&#1578;&#1575;&#1585;&#1608;&#1607;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585; &#1604;&#1605; &#1610;&#1603;&#1606; &#1608;&#1575;&#1580;&#1576;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606;&#1589;&#1608;&#1589;&#1575;&#1611;&#1548; &#1576;&#1604; &#1605;&#1601;&#1608;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;&#1605;&#1563; &#1608;&#1604;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1589;&#1581;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1589;&#1581;&#1601; &#1586;&#1610;&#1583;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1589;&#1581;&#1601; &#1594;&#1610;&#1585;&#1607;. <br />
&#1608;&#1571;&#1605;&#1575; &#1578;&#1585;&#1578;&#1610;&#1576; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1585; &#1601;&#1607;&#1608; &#1605;&#1606;&#1586;&#1604; &#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607; &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605;&#1608;&#1575; &#1570;&#1610;&#1577; &#1593;&#1604;&#1609; &#1570;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605; &#1603;&#1605;&#1575; &#1602;&#1583;&#1605;&#1608;&#1575; &#1587;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1587;&#1608;&#1585;&#1577;&#1563; &#1604;&#1571;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1605;&#1571;&#1605;&#1608;&#1585; &#1576;&#1607; &#1606;&#1589;&#1575;&#1611;&#1548; &#1608;&#1571;&#1605;&#1575; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585; &#1601;&#1605;&#1601;&#1608;&#1590; &#1573;&#1604;&#1609; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;&#1605;. <br />
&#1602;&#1575;&#1604;&#1608;&#1575;: &#1601;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1563; &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577; &#1578;&#1601;&#1578;&#1585;&#1602; &#1608;&#1578;&#1582;&#1578;&#1604;&#1601; &#1608;&#1578;&#1578;&#1602;&#1575;&#1578;&#1604; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &#1575;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1611; &#1587;&#1575;&#1574;&#1594;&#1575;&#1611;&#1548; &#1608;&#1607;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606; &#1571;&#1606; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1585;&#1603; &#1604;&#1608;&#1575;&#1580;&#1576; &#1608;&#1604;&#1575; &#1601;&#1593;&#1604; &#1605;&#1581;&#1592;&#1608;&#1585;. <br />
&#1608;&#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1608;&#1604;&#1575;&#1548; &#1601;&#1604;&#1605;&#1575; &#1578;&#1584;&#1604;&#1604;&#1578; &#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1603;&#1575;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &#1610;&#1587;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1607;&#1608; &#1571;&#1585;&#1601;&#1602; &#1576;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1590;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1573;&#1606;&#1607; &#1606;&#1587;&#1582; &#1605;&#1575; &#1587;&#1608;&#1609; &#1584;&#1604;&#1603;. <br />
&#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1608;&#1575;&#1601;&#1602; &#1602;&#1608;&#1604;&#1607;&#1605; &#1602;&#1608;&#1604; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1573;&#1606; &#1581;&#1585;&#1608;&#1601; &#1571;&#1576;&#1609; &#1576;&#1606; &#1603;&#1593;&#1576; &#1608;&#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1585;&#1587;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577;. <br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1606; &#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;: &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1602;&#1583; &#1603;&#1584;&#1576; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604;: &#1602;&#1583; &#1606;&#1592;&#1585;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1601;&#1585;&#1571;&#1610;&#1578; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1605; &#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1603;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583;&#1603;&#1605;: &#1571;&#1602;&#1576;&#1604; &#1608;&#1607;&#1604;&#1605; &#1608;&#1578;&#1593;&#1575;&#1604;&#1548; &#1601;&#1575;&#1602;&#1585;&#1572;&#1608;&#1575; &#1603;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578;&#1605;. - &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; -. <br />
&#1579;&#1605; &#1605;&#1606; &#1580;&#1608;&#1617;&#1586; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1605;&#1575; &#1610;&#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1605;&#1605;&#1575; &#1579;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1602;&#1575;&#1604;: &#1610;&#1580;&#1608;&#1586; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1580;&#1608;&#1617;&#1586;&#1607; &#1601;&#1604;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1570;&#1582;&#1584;: <br />
&#1578;&#1575;&#1585;&#1577; &#1610;&#1602;&#1608;&#1604;: &#1604;&#1610;&#1587; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;. <br />
&#1608;&#1578;&#1575;&#1585;&#1577; &#1610;&#1602;&#1608;&#1604;: &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577;. <br />
&#1608;&#1578;&#1575;&#1585;&#1577; &#1610;&#1602;&#1608;&#1604;: &#1607;&#1608; &#1605;&#1605;&#1575; &#1575;&#1606;&#1593;&#1602;&#1583; &#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1590; &#1593;&#1606;&#1607;. <br />
&#1608;&#1578;&#1575;&#1585;&#1577; &#1610;&#1602;&#1608;&#1604;: &#1604;&#1605; &#1610;&#1606;&#1602;&#1604; &#1573;&#1604;&#1610;&#1606;&#1575; &#1606;&#1602;&#1604;&#1575;&#1611; &#1610;&#1579;&#1576;&#1578; &#1576;&#1605;&#1579;&#1604;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;. <br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606;. <br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1602;&#1608;&#1604; &#1579;&#1575;&#1604;&#1579; - &#1608;&#1607;&#1608; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1580;&#1583;&#1610; &#1571;&#1576;&#1609; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; - &#1571;&#1606;&#1607; &#1573;&#1606; &#1602;&#1585;&#1571; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1577; &#1608;&#1607;&#1609; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1605; &#1578;&#1589;&#1581; &#1589;&#1604;&#1575;&#1578;&#1607;&#1563; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1610;&#1602;&#1606; &#1571;&#1606;&#1607; &#1571;&#1583;&#1609; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1604;&#1593;&#1583;&#1605; &#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1584;&#1604;&#1603;&#1548; &#1608;&#1573;&#1606; &#1602;&#1585;&#1571; &#1576;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1576; &#1604;&#1605; &#1578;&#1576;&#1591;&#1604; &#1589;&#1604;&#1575;&#1578;&#1607;&#1563; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1610;&#1602;&#1606; &#1571;&#1606;&#1607; &#1571;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1605;&#1576;&#1591;&#1604; &#1604;&#1580;&#1608;&#1575;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;. <br />
&#8230; <br />
&#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604;: &#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1610;&#1587;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1607;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1610;&#1606;&#1548; &#1576;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1593;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1603;&#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1608;&#1610;&#1593;&#1602;&#1608;&#1576; &#1608;&#1582;&#1604;&#1601; &#1608;&#1571;&#1576;&#1609; &#1580;&#1593;&#1601;&#1585; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1602;&#1593;&#1602;&#1575;&#1593; &#1608;&#1588;&#1610;&#1576;&#1577; &#1576;&#1606; &#1606;&#1589;&#1575;&#1581; &#1608;&#1606;&#1581;&#1608;&#1607;&#1605; &#1607;&#1610; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1593;&#1606;&#1583; &#1605;&#1606; &#1579;&#1576;&#1578; &#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1607; &#1603;&#1605;&#1575; &#1579;&#1576;&#1578; &#1584;&#1604;&#1603;&#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1610;&#1590;&#1575; &#1605;&#1605;&#1575; &#1604;&#1605; &#1610;&#1578;&#1606;&#1575;&#1586;&#1593; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1608;&#1593;&#1608;&#1606; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1606;&#1575;&#1586;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1580;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606; &#1604;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1593;&#1583;&#1607;&#1605;: <br />
&#1607;&#1604; &#1607;&#1608; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1608;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;: &#1607;&#1604; &#1607;&#1608; &#1581;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1567; &#1571;&#1608; &#1607;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1567;. <br />
&#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1610;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585;&#1610;&#1606;: <br />
&#1608;&#1575;&#1604;&#1571;&#1608;&#1604;: &#1602;&#1608;&#1604; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;. <br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1602;&#1608;&#1604; &#1591;&#1608;&#1575;&#1574;&#1601; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;. <br />
&#1608;&#1607;&#1605; &#1605;&#1578;&#1601;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1604;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1593;&#1590;&#1575;&#1611; &#1582;&#1604;&#1575;&#1601;&#1575;&#1611; &#1610;&#1578;&#1590;&#1575;&#1583; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1610;&#1578;&#1606;&#1575;&#1602;&#1590;&#1548; &#1576;&#1604; &#1610;&#1589;&#1583;&#1602; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1593;&#1590;&#1575;&#1611;&#1548; &#1603;&#1605;&#1575; &#1578;&#1589;&#1583;&#1602; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1593;&#1590;&#1575;&#1611;.) <br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577; &#1571;&#1606;&#1576;&#1607; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585; &#1608;&#1607;&#1608;: <br />
&#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1573;&#1584;&#1575; &#1606;&#1602;&#1604;&#1578; &#1604;&#1607; &#1605;&#1575; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1575; &#1587;&#1576;&#1602; &#1584;&#1603;&#1585;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1607;&#1584;&#1607; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1573;&#1602;&#1585;&#1575;&#1585;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1607;&#1608; &#1576;&#1610;&#1606; &#1571;&#1605;&#1585;&#1610;&#1606;: <br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1571;&#1606; &#1610;&#1589;&#1583;&#1617;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1606; &#1581;&#1575;&#1604;&#1610;&#1606;: <br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1571;&#1606; &#1610;&#1602;&#1585;&#1617; &#1576;&#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1578;&#1581;&#1585;&#1610;&#1601;&#1575;&#1611; &#1601;&#1610;&#1582;&#1589;&#1605;. <br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607; &#1578;&#1581;&#1585;&#1610;&#1601; &#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1610;&#1585;&#1605;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1584;&#1604;&#1603;&#1548; &#1608;&#1602;&#1583; &#1575;&#1604;&#1578;&#1586;&#1605;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1605;&#1608;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1603;&#1578;&#1605;&#1575;&#1606;&#1607;. <br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606; &#1604;&#1575; &#1610;&#1589;&#1583;&#1617;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1603;&#1605; - &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; - &#1608;&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1601;&#1610;&#1602;&#1575;&#1604; &#1604;&#1607;: <br />
&#1608;&#1605;&#1575; &#1606;&#1602;&#1604;&#1578;&#1607; &#1605;&#1606; &#1586;&#1593;&#1605;&#1603; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1573;&#1606;&#1605;&#1575; &#1606;&#1602;&#1604;&#1578;&#1607; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1606;&#1575;&#1548; &#1601;&#1571;&#1606;&#1578; &#1576;&#1610;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1610;&#1575;&#1569;: <br />
1- &#1573;&#1606; &#1575;&#1581;&#1578;&#1580;&#1580;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1607;&#1575; &#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1603; &#1573;&#1610;&#1575;&#1607;&#1575;&#1548; &#1601;&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1589;&#1581;&#1617;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1605;&#1588;&#1603;&#1575;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;. <br />
2- &#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1589;&#1581;&#1617;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; &#1601;&#1604;&#1575; &#1581;&#1580;&#1577; &#1604;&#1603; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1602;&#1608;&#1604; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1589;&#1581; &#1593;&#1606;&#1583;&#1603;. <br />
3- &#1608;&#1573;&#1606; &#1589;&#1581;&#1617;&#1581;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1602;&#1608;&#1604;&#1548; &#1608;&#1590;&#1593;&#1617;&#1601;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1602;&#1583; &#1578;&#1606;&#1575;&#1602;&#1590;&#1578;. <br />
4- &#1608;&#1573;&#1606; &#1602;&#1604;&#1578;: &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1589;&#1581;&#1617;&#1581; &#1607;&#1584;&#1575; &#1608;&#1604;&#1575; &#1607;&#1584;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1606;&#1602;&#1604;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1603;&#1605; &#1571;&#1606;&#1578;&#1605;&#1548; &#1601;&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604;: &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1606;&#1575; &#1601;&#1604;&#1610;&#1587;&#1578; &#1604;&#1603; &#1581;&#1580;&#1577; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1586;&#1593;&#1605;&#1578; &#1608;&#1604;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;.<br />
<br />
<br />
http://www.fnoor.com/fn0776.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">09-05-07, 06:19 PM</div></div><div class="posttext">&#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;&#1577; &#1571;&#1605; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610;&#1577; &#1610;&#1575; &#1603;&#1608;&#1585;&#1575;&#1606;&#1610; [&#1583;&#1605;&#1588;&#1602;&#1610;&#1577;] <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=45843</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">09-05-07, 06:43 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; :<br />
&#1593;&#1605;&#1585; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1576;&#1610;&#1583;&#1607; &#1604;&#1603;&#1606;&#1607; &#1610;&#1582;&#1588;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587;... &#1573;&#1602;&#1585;&#1571; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1601;&#1610;.&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  6328.<br />
<br />
&#1608;&#1604;&#1585;&#1583; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; :<br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; : &#1601;&#1576;&#1593;&#1583; &#1575;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1583;&#1610;&#1579; &#1591;&#1608;&#1610;&#1604; &#1602;&#1575;&#1604; :<br />
 <br />
&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1579; &#8207; &#8207;&#1605;&#1581;&#1605;&#1583;&#1575; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1603;&#1575;&#1606; &#1605;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1601;&#1602;&#1585;&#1571;&#1606;&#1575;&#1607;&#1575; &#1608;&#1593;&#1602;&#1604;&#1606;&#1575;&#1607;&#1575; &#1608;&#1608;&#1593;&#1610;&#1606;&#1575;&#1607;&#1575; &#1585;&#1580;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1608;&#1585;&#1580;&#1605;&#1606;&#1575; &#1576;&#1593;&#1583;&#1607; &#1601;&#1571;&#1582;&#1588;&#1609; &#1573;&#1606; &#1591;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1586;&#1605;&#1575;&#1606; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1606;&#1580;&#1583; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1590;&#1604;&#1608;&#1575; &#1576;&#1578;&#1585;&#1603; &#1601;&#1585;&#1610;&#1590;&#1577;  &#1571;&#1606;&#1586;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1585;&#1580;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1581;&#1602; &#1593;&#1604;&#1609; &#1605;&#1606; &#1586;&#1606;&#1609; &#1573;&#1584;&#1575; &#1571;&#1581;&#1589;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1584;&#1575; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1576;&#1610;&#1606;&#1577; &#1571;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1576;&#1604; &#1571;&#1608; &#8207; &#8207;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1579;&#1605; &#1573;&#1606;&#1575; &#1603;&#1606;&#1575; &#1606;&#1602;&#1585;&#1571; &#1601;&#1610;&#1605;&#1575; &#1606;&#1602;&#1585;&#1571; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1604;&#1575; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; &#1601;&#1573;&#1606;&#1607; &#1603;&#1601;&#1585; &#1576;&#1603;&#1605; &#1571;&#1606; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; &#1571;&#1608; &#1573;&#1606; &#1603;&#1601;&#1585;&#1575; &#1576;&#1603;&#1605; &#1571;&#1606; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605;  &#1571;&#1604;&#1575; &#1579;&#1605; &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1602;&#1575;&#1604; &#8207; &#8207;&#1604;&#1575; &#8207; &#8207;&#1578;&#1591;&#1585;&#1608;&#1606;&#1610; &#8207; &#8207;&#1603;&#1605;&#1575; &#8207; &#8207;&#1571;&#1591;&#1585;&#1610; &#8207; &#8207;&#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#8207; &#8207;&#1608;&#1602;&#1608;&#1604;&#1608;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; ......................<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; :<br />
&#1608;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1573;&#1610;&#1585;&#1575;&#1583; &#1593;&#1605;&#1585; &#1602;&#1589;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1608;&#1575;&#1604;&#1586;&#1580;&#1585; &#1593;&#1606; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1604;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1582;&#1591;&#1576; &#1576;&#1587;&#1576;&#1576;&#1607;&#1575; &#1608;&#1607;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; : &quot; &#1604;&#1608; &#1605;&#1575;&#1578; &#1593;&#1605;&#1585; &#1604;&#1576;&#1575;&#1610;&#1593;&#1578; &#1601;&#1604;&#1575;&#1606;&#1575; &quot; &#1571;&#1606;&#1607; &#1571;&#1588;&#1575;&#1585; &#1576;&#1602;&#1589;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1573;&#1604;&#1609; &#1586;&#1580;&#1585; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1571;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1575;&#1588;&#1578;&#1585;&#1575;&#1591; &#1575;&#1604;&#1578;&#1588;&#1575;&#1608;&#1585; &#1573;&#1584;&#1575; &#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; , &#1576;&#1604; &#1573;&#1606;&#1605;&#1575; &#1610;&#1572;&#1582;&#1584; &#1584;&#1604;&#1603; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1605; &#1604;&#1610;&#1587; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1607;&#1608; &#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1606;&#1577; , &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1586;&#1580;&#1585; &#1593;&#1606; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1601;&#1603;&#1571;&#1606;&#1607; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1610;&#1578;&#1606;&#1586;&#1604; &#1604;&#1604;&#1585;&#1593;&#1610;&#1577; &#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1571;&#1576; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1575; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1576;&#1604; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1591;&#1575;&#1593;&#1578;&#1607; &#1576;&#1588;&#1585;&#1591;&#1607;&#1575; &#1603;&#1605;&#1575; &#1578;&#1580;&#1576; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1576; , &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585; &#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; . <br />
&#1601;&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1605;&#1608;&#1590;&#1581;&#1575; &#1608;&#1605;&#1601;&#1587;&#1585;&#1575; &#1604;&#1604;&#1584;&#1610;&#1606; &#1593;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1585;&#1575;&#1606; &#1608;&#1594;&#1604;&#1608; .<br />
&#1603;&#1605;&#1575; &#1607;&#1608; &#1608;&#1575;&#1590;&#1581; &#1608;&#1580;&#1604;&#1610; &#1604;&#1603;&#1604; &#1605;&#1606; &#1604;&#1607; &#1576;&#1589;&#1610;&#1585;&#1577; &#1604;&#1608; &#1578;&#1605;&#1593;&#1606; &#1576;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1580;&#1610;&#1583;&#1575; &#1610;&#1580;&#1583; &#1575;&#1606; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585; &#1604;&#1605; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592; .&#1608;&#1604;&#1603;&#1606; &#1581;&#1603;&#1605;&#1607;&#1575; &#1576;&#1575;&#1602;&#1613; . &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;  &#1575;&#1606;&#1607;  &#1604;&#1605; &#1610;&#1579;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1604;&#1575;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;  .<br />
 <br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1583;&#1585; &#1575;&#1604;&#1605;&#1606;&#1579;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1576;&#1575;&#1604;&#1605;&#1571;&#1579;&#1608;&#1585; &#1610;&#1608;&#1585;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1575;&#1601;&#1590;&#1604; &#1601;&#1610;&#1602;&#1608;&#1604; :<br />
<br />
&#1608;&#1575;&#1582;&#1585;&#1580; &#1575;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1608;&#1601; &#1575;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1582;&#1591;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604;&#8207;:&#8207; &#1575;&#1604;&#1575; &#1608;&#1575;&#1606; &#1606;&#1575;&#1587; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#8207;:&#8207; &#1605;&#1575; &#1576;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1605;&#8207;.&#8207;&#8207;.&#8207;&#8207;!&#8207; &#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1604;&#1583;&#1548; &#1608;&#1602;&#1583; &#1585;&#1580;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1585;&#1580;&#1605;&#1606;&#1575; &#1576;&#1593;&#1583;&#1607; &#1608;&#1604;&#1608;&#1604;&#1575; &#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604;&#1608;&#1606;&#1548; &#1608;&#1610;&#1578;&#1603;&#1604;&#1605; &#1605;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606;&#8207;:&#8207; &#1575;&#1606; &#1593;&#1605;&#1585; &#1586;&#1575;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607; &#1604;&#1575;&#1579;&#1576;&#1578;&#1607;&#1575; &#1603;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578;&#8207;.&#8207;<br />
&#1601;&#1605;&#1606; &#1607;&#1584;&#1575; &#1610;&#1578;&#1590;&#1581; &#1580;&#1604;&#1610;&#1575; &#1576;&#1575;&#1606; &#1593;&#1605;&#1585; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1575;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
<br />
&#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1587;&#1571;&#1604; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1608;&#1610;&#1602;&#1608;&#1604; : &#1607;&#1575; &#1607;&#1608; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607;&#1575; &#1575;&#1610;&#1577; . &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1606;&#1603;&#1585;&#1608;&#1606; &#1608;&#1578;&#1583;&#1575;&#1601;&#1593;&#1608;&#1606; &#1593;&#1606; &#1602;&#1608;&#1604;&#1607; &#1567;<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1607;&#1606;&#1575; (&#1608;&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1610;&#1590;&#1575; ) &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1608;&#1610;&#1580;&#1586;&#1605;&#1608;&#1606; &#1575;&#1606; &#1603;&#1604; &#1605;&#1575; &#1610;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1603;&#1575;&#1606; &#1602;&#1585;&#1571;&#1606; &#1605;&#1578;&#1604;&#1608; &#1575;&#1608; &#1581;&#1583;&#1610;&#1579; &#1602;&#1583;&#1587;&#1610; &#1575;&#1608; &#1581;&#1583;&#1610;&#1579; &#1606;&#1576;&#1608;&#1610; &#1575;&#1608; &#1588;&#1585;&#1593; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; , &#1601;&#1607;&#1608; &#1575;&#1610;&#1577; &#1608;&#1605;&#1593;&#1580;&#1586;&#1577; , &#1608;&#1607;&#1584;&#1575; &#1581;&#1602; &#1608;&#1605;&#1606;&#1591;&#1602; &#1605;&#1593;&#1602;&#1608;&#1604; , &#1601;&#1575;&#1606; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1586;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1602;&#1585;&#1571;&#1606; &#1605;&#1578;&#1604;&#1608; &#1601;&#1607;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1610;&#1577; &#1575;&#1610; &#1575;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1604;&#1607;&#1610; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1593;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607; , &#1601;&#1603;&#1604; &#1605;&#1575; &#1610;&#1575;&#1605;&#1585; &#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1605;&#1578;&#1604;&#1608; &#1607;&#1608; &#1575;&#1610;&#1577; &#1605;&#1606;&#1607; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; .  <br />
<br />
<br />
&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1606; &#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1584;&#1603;&#1585;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1589;&#1581; &#1608;&#1575;&#1580;&#1604; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1589;&#1581;&#1581;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; .&#1608;&#1575;&#1604;&#1610;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610;  :<br />
<br />
&#1581;3- &#1608;&#1614; &#1576;&#1616;&#1573;&#1616;&#1587;&#1618;&#1606;&#1614;&#1575;&#1583;&#1616;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1610;&#1615;&#1608;&#1606;&#1615;&#1587;&#1614; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1616; &#1587;&#1616;&#1606;&#1614;&#1575;&#1606;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1618;&#1605;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1616; &#1602;&#1614;&#1608;&#1618;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608;&#1614; &#1580;&#1614;&#1604;&#1617;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1586;&#1614;&#1606;&#1614;&#1609; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1582;&#1615; &#1608;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1582;&#1614;&#1577;&#1615; &#1601;&#1614;&#1575;&#1585;&#1618;&#1580;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1576;&#1614;&#1578;&#1617;&#1614;&#1577;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1602;&#1614;&#1590;&#1614;&#1610;&#1614;&#1575; &#1575;&#1604;&#1588;&#1617;&#1614;&#1607;&#1618;&#1608;&#1614;&#1577;&#1614;.<br />
  &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">09-05-07, 06:58 PM</div></div><div class="posttext">«·‰”Œ ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ „‰ ﬂ » «·‘Ì⁄… <br />
<br />
 : ÌﬁÊ· «·ÿ»—”Ì ( ’«Õ» ﬂ «» „Ã„⁄ «·»Ì«‰ ›Ì  ›”Ì— «·ﬁ—¬‰ ) Ê–ﬂ— √‰Ê«⁄ «·‰”Œ ÕÌ‰ ‘—Õ ¬Ì… «·‰”Œ ¬Ì… 106 ”Ê—… «·»ﬁ—… . ÊÌﬁÊ· √Ì÷« : ≈– ﬁ«· «·‰”Œ ›Ì «·ﬁ—¬‰ ⁄·Ï ÷—Ê» Ê„‰Â« „« Ì— ›⁄ «··›Ÿ ÊÌÀ»  «·Õﬂ„ ﬂ¬Ì… «·—Ã„ ( „Ã„⁄ «·»Ì«‰ ›Ì  ›”Ì— «·ﬁ—¬‰ Ã‹ 1 ’ 406 ‘—Õ ¬Ì… 106 „‰ ”Ê—… «·»ﬁ—… ) .<br />
<br />
 Ê√ﬁ— «·›Ì÷ «·ﬂ«‘«‰Ì »‰”Œ «· ·«Ê… ÕÌ‰ ‘—Õ ¬Ì… ( „« ‰‰”Œ „‰ ¬Ì… √Ê ‰‰”Â« ) ﬁ«· &quot; „« ‰‰”Œ „‰ ¬Ì… &quot; »√‰ ‰—›⁄ Õﬂ„Â« Êﬁ«· &quot; √Ê ‰‰”Â« &quot; »√‰ ‰—›⁄ —”„Â« «‰ ÂÏ ‘—Õ «·ﬂ«‘«‰Ì Ê«·„⁄—Ê› √‰ ‰—›⁄ —”„Â« √Ì ‰—›⁄ ŒÿÂ« ÊÂ–« Ì⁄‰Ì —›⁄  ·«Ê Â« . (  ›”Ì— «·’«›Ì ‘—Õ ¬Ì… 106 ”Ê—… «·»ﬁ—… ) .<br />
<br />
 Êﬁ«· «·⁄ «∆ﬁÌ «·Õ·Ì ( „‰ ⁄·„«¡ «·„«∆… «·À«„‰… ) ≈– ﬁ«· : «·„‰”ÊŒ ⁄·Ï À·«À ÷—Ê» : „‰Â« „« ‰”Œ ŒÿÂ Ê»ﬁÏ Õﬂ„Â ›„« —ÊÏ „‰ ﬁÊ·Â &quot; «·‘ÌŒ Ê«·‘ÌŒ… ≈–« “‰Ì« ›√—Ã„ÊÂ„« «·» Â ‰ﬂ«·« „‰ «··Â &quot; ( «·‰«”Œ Ê«·„‰”ÊŒ ’: 35 ) . <br />
Êﬁ«· „Õ„œ ⁄·Ì : ≈– ﬁ«· √‰Ê«⁄ «·„‰”ÊŒ À·«À… : „‰Â« „« ‰”Œ ŒÿÂ Ê»ﬁÏ Õﬂ„Â ﬂ¬Ì… «·—Ã„ (. ·„Õ«  „‰  «—ÌŒ «·ﬁ—¬‰ ’ 222 )<br />
 Ê–ﬂ— «·ﬂ·Ì‰Ì ¬Ì… «·—Ã„ ›Ì «·ﬂ«›Ì Êﬁ«· „Õﬁﬁ «·ﬂ«›Ï ⁄·Ì √ﬂ»— «·€›«—Ì ‰”Œ‹   ·«Ê Â« ( «·ﬂ«›Ì Ã‹ 7 ’ 176 ) <br />
√„« „Õ„œ »«ﬁ— «·„Ã·”Ì ›ﬁœ ’ÕÕ —Ê«Ì… ¬Ì… «·—Ã„ «· Ì »«·ﬂ«›Ì Êﬁ«· Ê⁄œ  Â–Â «·¬Ì… „„« ‰”Œ   ·«Ê Â« œÊ‰ Õﬂ„Â« („—¬… «·⁄ﬁÊ· Ã: 23 ’: 267 ) <br />
ÊÌﬁÊ· «·ÿÊ”Ì ›Ì  ›”Ì—Â: ( ·« ÌŒ·Ê «·‰”Œ ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ „‰ À·«À… √ﬁ”«„, √ÕœÂ„« „« ‰ı”Œ Õﬂ„Â œÊ‰ ·›ŸÂÖ Ê«·À«‰Ì „« ‰ı”Œ ·›ŸÂ œÊ‰ Õıﬂ„Â ﬂ¬Ì… «·—Ã„ ›≈‰ ÊÃÊ» «·—Ã„ ⁄·Ï «·„Õ’‰… ·« Œ·«› ›ÌÂ, Ê«·¬Ì… «· Ì ﬂ«‰  „ ÷„‰… ·Â „‰”ÊŒ… »·« Œ·«› ÊÂÌ ﬁÊ·Â &quot; Ê«·‘ÌŒ Ê«·‘ÌŒ… ≈–« “‰Ì« Ö&quot; Ê«·À«·À „« ‰”Œ ·›ŸÂ ÊÕﬂ„Â, Ê–·ﬂ ‰ÕÊ „« —Ê«Â «·„Œ«·›Ê‰ ⁄‰ ⁄«∆‘… √‰Â ﬂ«‰ ›Ì„« √‰“· «··Â ⁄‘— —÷⁄«  ) ( «· »Ì«‰ ›Ì  ›”Ì— «·ﬁ—¬‰ 1 /13 „ﬁœ„… «·„ƒ·› ) . Ê›Ì „Ê÷⁄ ¬Œ— Ìıœ«›⁄ ⁄‰ ‰”Œ «· ·«Ê… ÊÌ—œ ⁄·Ï «·„‰ﬂ—Ì‰ ·Â: ( Êﬁœ √‰ﬂ— ﬁÊ„ ÃÊ«“ ‰”Œ «·ﬁ—¬‰ Ê›Ì„« –ﬂ—‰«Â œ·Ì· ⁄·Ï »ÿ·«‰ ﬁÊ·Â„, ÊÃ«¡  √Œ»«— „ Ÿ«›—… »√‰Â ﬂ«‰  √‘Ì«¡ ›Ì «·ﬁ—«‰ ‰ı”Œ   ·«Ê Â« ) ( «· »Ì«‰ ›Ì  ›”Ì— «·ﬁ—¬‰ 1 / 394 ) . Ê⁄‰ „”⁄œ… »‰ ’œﬁ… ﬁ«· ”∆·  √»« ⁄»œ «··Â ⁄·ÌÂ «·”·«„ ⁄‰ «·‰«”Œ Ê«·„‰”ÊŒ Ê «·„Õﬂ„ Ê«·„ ‘«»Âø ﬁ«·: «·‰«”Œ «·À«»  «·„⁄„Ê· »Â° Ê«·„‰”ÊŒ „« ﬁœ ﬂ«‰ Ì⁄„· .  ›”Ì— «·⁄Ì«‘Ì ’ ( 10 ) . ÊÌﬁÊ· ⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â : ﬂ «» —»ﬂ„ ›Ìﬂ„ „»Ì‰« Õ·«·Â ÊÕ—«„Â Ê›—«∆÷Â Ê›÷«∆·Â Ê‰«”ŒÂ Ê„‰”ÊŒÂ . ‰ÂÃ «·»·«€… ’ ( 44 ) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">09-05-07, 07:06 PM</div></div><div class="posttext">&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;<br />
<br />
&#1576;- &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1606;&#1587;&#1582;<br />
<br />
&#1580;&#1600;- &#1581;&#1603;&#1605;&#1577; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1606;&#1587;&#1582;<br />
<br />
&#1583;- &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1606;&#1587;&#1582; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
1-&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1593;&#1575;&#1611; <br />
<br />
2-&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1605;&#1593; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605;<br />
<br />
3-&#1606;&#1587;&#1582; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; <br />
<br />
&#1571;&#1605;&#1579;&#1604;&#1577;<br />
<br />
&#1607;&#1600; - &#1575;&#1604;&#1606;&#1587;&#1582; &#1573;&#1604;&#1609; &#1576;&#1583;&#1604; &#1608;&#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1576;&#1583;&#1604;<br />
<br />
&#1608;- &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1606;&#1587;&#1582;<br />
<br />
&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1606;&#1587;&#1582; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
<br />
&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1606;&#1587;&#1582; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
<br />
<br />
<br />
<br />
&#1571;- &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1606;&#1587;&#1582;<br />
<br />
1- &#1604;&#1594;&#1577;: &#1575;&#1604;&#1573;&#1586;&#1575;&#1604;&#1577;. &#1610;&#1602;&#1575;&#1604;: &#1606;&#1587;&#1582;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1575;&#1604;&#1592;&#1617;&#1604;&#1548; &#1571;&#1610; &#1571;&#1586;&#1575;&#1604;&#1578;&#1607;. &#1608;&#1610;&#1571;&#1578;&#1610; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604;&#1548; &#1610;&#1588;&#1607;&#1583; &#1604;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1576;&#1614;&#1583;&#1617;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1570;&#1610;&#1614;&#1577;&#1611; &#1605;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1570;&#1610;&#1614;&#1577;&#1613;} [&#1575;&#1604;&#1606;&#1581;&#1604;: 101].<br />
<br />
<br />
<br />
2- &#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1575;&#1611;: &#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1576;&#1583;&#1604;&#1610;&#1604; &#1588;&#1585;&#1593;&#1610; &#1605;&#1578;&#1571;&#1582;&#1585;. &#1601;&#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; &#1610;&#1587;&#1605;&#1609;: &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1548; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593; &#1610;&#1587;&#1605;&#1609;: &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1608;&#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1585;&#1601;&#1593;: &#1575;&#1604;&#1606;&#1587;&#1582;. <br />
<br />
&#1601;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1578;&#1602;&#1590;&#1610; &#1605;&#1606;&#1587;&#1608;&#1582;&#1575;&#1611; &#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1602;&#1585;&#1585;&#1575;&#1611; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;&#1548; &#1608;&#1578;&#1602;&#1578;&#1590;&#1610; &#1606;&#1575;&#1587;&#1582;&#1575;&#1611;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;. <br />
<br />
&#1576;- &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1606;&#1587;&#1582;.<br />
<br />
1- &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1588;&#1585;&#1593;&#1610;&#1575;&#1611;. <br />
<br />
2- &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1581;&#1603;&#1605; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1588;&#1585;&#1593;&#1610;&#1575;&#1611; &#1605;&#1578;&#1585;&#1575;&#1582;&#1610;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1581;&#1603;&#1605;&#1607;. <br />
<br />
3- &#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; &#1581;&#1603;&#1605;&#1607; &#1605;&#1602;&#1610;&#1583;&#1575;&#1611; &#1576;&#1608;&#1602;&#1578; &#1605;&#1593;&#1610;&#1606; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
<br />
{&#1601;&#1614;&#1575;&#1593;&#1618;&#1601;&#1615;&#1608;&#1575; &#1608;&#1614;&#1575;&#1589;&#1618;&#1601;&#1614;&#1581;&#1615;&#1608;&#1575; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1616;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1607;&#1616;} [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;:109] &#1601;&#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581; &#1605;&#1602;&#1610;&#1583; &#1576;&#1605;&#1580;&#1610;&#1569; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607;. <br />
<br />
<br />
<br />
&#1580;&#1600;- &#1581;&#1603;&#1605;&#1607; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1606;&#1587;&#1582;: <br />
<br />
1- &#1610;&#1581;&#1578;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582; &#1605;&#1603;&#1575;&#1606;&#1577; &#1607;&#1575;&#1605;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1603;&#1605;&#1604; &#1593;&#1576;&#1585; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1578;&#1583;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605; &#1604;&#1603;&#1604; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1605;&#1605; &#1604;&#1607; &#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1576;&#1604;&#1594;&#1578; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577; &#1601;&#1610; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;.<br />
<br />
&#1608;&#1578;&#1601;&#1589;&#1610;&#1604; &#1607;&#1584;&#1575;: &#1571;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1578;&#1602;&#1604;&#1576; &#1603;&#1605;&#1575; &#1610;&#1578;&#1602;&#1604;&#1576; &#1575;&#1604;&#1591;&#1601;&#1604; &#1601;&#1610; &#1571;&#1583;&#1608;&#1575;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1604;&#1603;&#1604; &#1583;&#1608;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1585; &#1581;&#1575;&#1604; &#1578;&#1606;&#1575;&#1587;&#1576;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1587;&#1576; &#1583;&#1608;&#1585;&#1575;&#1611; &#1594;&#1610;&#1585;&#1607;&#1548; &#1601;&#1575;&#1604;&#1576;&#1588;&#1585; &#1571;&#1608;&#1604; &#1593;&#1607;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1603;&#1575;&#1606;&#1608;&#1575; &#1603;&#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1571;&#1608;&#1604; &#1593;&#1607;&#1583;&#1607; &#1576;&#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1587;&#1584;&#1575;&#1580;&#1577;&#1548; &#1608;&#1576;&#1587;&#1575;&#1591;&#1577;&#1548; &#1608;&#1590;&#1593;&#1601;&#1575;&#1611;&#1548; &#1608;&#1580;&#1607;&#1575;&#1604;&#1577;&#1548; &#1579;&#1605; &#1575;&#1582;&#1584;&#1608;&#1575; &#1610;&#1578;&#1581;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1607;&#1583; &#1585;&#1608;&#1610;&#1583;&#1575;&#1611; &#1585;&#1608;&#1610;&#1583;&#1575;&#1611;&#1548; &#1608;&#1605;&#1585;&#1608;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1608;&#1604; &#1571;&#1608; &#1605;&#1585;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1593;&#1585;&#1575;&#1590; &#1605;&#1578;&#1576;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1606; &#1590;&#1570;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;&#1548; &#1608;&#1593;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1604;&#1548; &#1608;&#1591;&#1610;&#1588; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1548; &#1608;&#1594;&#1588;&#1605; &#1575;&#1604;&#1602;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1548; &#1575;&#1602;&#1578;&#1590;&#1609; &#1608;&#1580;&#1608;&#1583; &#1588;&#1585;&#1575;&#1574;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1607;&#1605; &#1578;&#1576;&#1593;&#1575;&#1611; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1578;.<br />
<br />
&#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1576;&#1604;&#1594; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1608;&#1575;&#1606; &#1606;&#1590;&#1580;&#1607; &#1608;&#1575;&#1587;&#1578;&#1608;&#1575;&#1574;&#1607;&#1548; &#1608;&#1585;&#1576;&#1591;&#1578; &#1605;&#1583;&#1606;&#1610;&#1578;&#1607; &#1576;&#1610;&#1606; &#1571;&#1602;&#1591;&#1575;&#1585;&#1607; &#1608;&#1588;&#1593;&#1608;&#1576;&#1607;&#1548; &#1580;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601; &#1582;&#1578;&#1575;&#1605;&#1575;&#1611; &#1604;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1608;&#1605;&#1578;&#1605;&#1605;&#1575;&#1611; &#1604;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593;&#1548; &#1608;&#1580;&#1575;&#1605;&#1593;&#1575;&#1611; &#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608; &#1605;&#1585;&#1608;&#1606;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;&#1548; &#1580;&#1605;&#1593;&#1575;&#1611; &#1608;&#1601;&#1617;&#1614;&#1602;&#1614; &#1576;&#1610;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1580;&#1587;&#1583;&#1548; &#1608;&#1570;&#1582;&#1609; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1606;&#1592;&#1605; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1604;&#1607; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583;&#1548; &#1608;&#1571;&#1587;&#1585;&#1548; &#1608;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578;&#1548; &#1608;&#1571;&#1605;&#1605;&#1548; &#1608;&#1588;&#1593;&#1608;&#1576;&#1548; &#1608;&#1581;&#1610;&#1608;&#1575;&#1606;&#1548; &#1608;&#1606;&#1576;&#1575;&#1578;&#1548; &#1608;&#1580;&#1605;&#1575;&#1583;&#1548; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604;&#1607; &#1576;&#1581;&#1602; &#1583;&#1610;&#1606;&#1575;&#1611; &#1593;&#1575;&#1605;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1585;&#1579; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575;. <br />
<br />
2- &#1608;&#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1608;&#1575;&#1604;&#1578;&#1610;&#1587;&#1610;&#1585;: &#1605;&#1579;&#1575;&#1604;&#1607;: &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1605;&#1585; &#1576;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1614;&#1581;&#1575;&#1576;&#1614;&#1577; &#1604;&#1604;&#1593;&#1588;&#1585;&#1577; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1573;&#1616;&#1606;&#1618; &#1610;&#1614;&#1603;&#1615;&#1606;&#1618; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1593;&#1616;&#1588;&#1618;&#1585;&#1615;&#1608;&#1606;&#1614; &#1589;&#1614;&#1575;&#1576;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1610;&#1614;&#1594;&#1618;&#1604;&#1616;&#1576;&#1615;&#1608;&#1575; &#1605;&#1616;&#1575;&#1574;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616;} [ &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;:65] &#1579;&#1605; &#1606;&#1587;&#1582; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :{&#1575;&#1604;&#1570;&#1606;&#1614; &#1582;&#1614;&#1601;&#1617;&#1614;&#1601;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1590;&#1614;&#1593;&#1618;&#1601;&#1611;&#1575; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1610;&#1614;&#1603;&#1615;&#1606;&#1618; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1575;&#1574;&#1614;&#1577;&#1612; &#1589;&#1614;&#1575;&#1576;&#1616;&#1585;&#1614;&#1577;&#1612; &#1610;&#1614;&#1594;&#1618;&#1604;&#1616;&#1576;&#1615;&#1608;&#1575; &#1605;&#1616;&#1575;&#1574;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616;} [&#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;:66] &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1610;&#1583;&#1604; &#1583;&#1604;&#1575;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1608;&#1575;&#1604;&#1578;&#1587;&#1610;&#1585; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1588;&#1602;&#1577;&#1548; &#1581;&#1578;&#1609; &#1610;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;. <br />
<br />
3- &#1605;&#1585;&#1575;&#1593;&#1575;&#1578; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;. <br />
<br />
4- &#1575;&#1576;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1608;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1607; &#1581;&#1587;&#1576; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1581;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;.<br />
<br />
&#1583;- &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1606;&#1587;&#1582; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
<br />
1- &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1593;&#1575;&#1611;.<br />
<br />
&#1585;&#1615;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578;: &#1603;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;:&quot;&#1593;&#1588;&#1585; &#1585;&#1590;&#1593;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1610;&#1581;&#1585;&#1617;&#1605;&#1606; &quot; &#1601;&#1606;&#1587;&#1582;&#1606; &#1582;&#1605;&#1587; &#1585;&#1590;&#1593;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1601;&#1578;&#1608;&#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1610; &#1605;&#1605;&#1575; &#1610;&#1602;&#1585;&#1571; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&quot;. &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606;&#1587;&#1608;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1548; &#1604;&#1571;&#1606;&#1607; &#1602;&#1583; &#1606;&#1587;&#1582; &#1576;&#1575;&#1604;&#1603;&#1604;&#1610;&#1577;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1585;&#1590;&#1593;&#1575;&#1578; &#1605;&#1606;&#1587;&#1608;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577;. <br />
<br />
2- &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1605;&#1593; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605;.<br />
<br />
&#1610;&#1615;&#1593;&#1605;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1573;&#1584;&#1575; &#1578;&#1604;&#1602;&#1578;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604;&#1548; &#1604;&#1605;&#1575; &#1585;&#1608;&#1610; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585;: &quot;&#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582;&#1577; &#1573;&#1584;&#1575; &#1586;&#1606;&#1610;&#1575; &#1601;&#1575;&#1585;&#1580;&#1605;&#1608;&#1607;&#1605;&#1575; &#1606;&#1603;&#1575;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1610;&#1586; &#1581;&#1603;&#1610;&#1605; &quot;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1593;&#1605;&#1585;: &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1586;&#1575;&#1583; &#1593;&#1605;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1576;&#1610;&#1583;&#1610;. <br />
<br />
&#1608;&#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1575;&#1606;: (1- &#1606;&#1587;&#1582; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577;) &#1608; (2- &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1605;&#1593; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605;) &#1602;&#1604;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1606;&#1575;&#1583;&#1585; &#1571;&#1606; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1575;&#1606;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1606;&#1586;&#1604; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1604;&#1610;&#1578;&#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1548; &#1608;&#1576;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607;. <br />
<br />
<br />
<br />
3- &#1606;&#1587;&#1582; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577;.<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1607;&#1608; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1608;&#1587;&#1578;&#1610;&#1606; &#1587;&#1608;&#1585;&#1577;. <br />
<br />
&#1605;&#1579;&#1575;&#1604;&#1607;: <br />
<br />
1- &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1604;&#1610;&#1604;: <br />
<br />
&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;: &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1586;&#1617;&#1614;&#1605;&#1617;&#1616;&#1604;&#1615; * &#1602;&#1615;&#1605;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1604;&#1614; &#1573;&#1616;&#1604;&#1575; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575; * &#1606;&#1616;&#1589;&#1618;&#1601;&#1614;&#1607;&#1615; &#1571;&#1614;&#1608;&#1618; &#1575;&#1606;&#1618;&#1602;&#1615;&#1589;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;}[&#1575;&#1604;&#1605;&#1586;&#1605;&#1604;: 1- 3]. <br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;: &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1573;&#1616;&#1606;&#1617;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1603;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614;&#1603;&#1614; &#1578;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615; &#1571;&#1614;&#1583;&#1618;&#1606;&#1614;&#1609; &#1605;&#1616;&#1606;&#1618; &#1579;&#1615;&#1604;&#1615;&#1579;&#1614;&#1610; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1604;&#1616; &#1608;&#1614;&#1606;&#1616;&#1589;&#1618;&#1601;&#1614;&#1607;&#1615; &#1608;&#1614;&#1579;&#1615;&#1604;&#1615;&#1579;&#1614;&#1607;&#1615; &#1608;&#1614;&#1591;&#1614;&#1575;&#1574;&#1616;&#1601;&#1614;&#1577;&#1612; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1614;&#1593;&#1614;&#1603;&#1614; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1615;&#1602;&#1614;&#1583;&#1617;&#1616;&#1585;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1604;&#1614; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575;&#1585;&#1614; &#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1571;&#1614;&#1606;&#1618; &#1604;&#1614;&#1606;&#1618; &#1578;&#1615;&#1581;&#1618;&#1589;&#1615;&#1608;&#1607;&#1615; &#1601;&#1614;&#1578;&#1614;&#1575;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1602;&#1618;&#1585;&#1614;&#1569;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575; &#1578;&#1614;&#1610;&#1614;&#1587;&#1617;&#1614;&#1585;&#1614; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1616;} [&#1575;&#1604;&#1605;&#1586;&#1605;&#1604;:20]. <br />
<br />
&#1575;&#1604;&#1606;&#1587;&#1582;: &#1608;&#1580;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582; &#1571;&#1606; &#1608;&#1580;&#1608;&#1576; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1604;&#1610;&#1604; &#1575;&#1585;&#1578;&#1601;&#1593; &#1576;&#1605;&#1575; &#1578;&#1610;&#1587;&#1585;&#1548; &#1571;&#1610; &#1604;&#1605; &#1610;&#1614;&#1593;&#1615;&#1583;&#1618; &#1608;&#1575;&#1580;&#1576;&#1575;&#1611;. <br />
<br />
2- &#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;. <br />
<br />
&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;: &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1578;&#1615;&#1576;&#1618;&#1583;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618; &#1578;&#1615;&#1582;&#1618;&#1601;&#1615;&#1608;&#1607;&#1615; &#1610;&#1615;&#1581;&#1614;&#1575;&#1587;&#1616;&#1576;&#1618;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1607;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;} <br />
<br />
[&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 284].<br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;: &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1604;&#1575; &#1610;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1601;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1606;&#1614;&#1601;&#1618;&#1587;&#1611;&#1575; &#1573;&#1616;&#1604;&#1575; &#1608;&#1615;&#1587;&#1618;&#1593;&#1614;&#1607;&#1614;&#1575;} [ &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;:286 ]. <br />
<br />
&#1575;&#1604;&#1606;&#1587;&#1582;: &#1608;&#1580;&#1607;&#1607; &#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1585;&#1615;&#1601;&#1593;&#1578; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;. <br />
<br />
3- &#1581;&#1602; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609;. <br />
<br />
&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;: &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1581;&#1614;&#1602;&#1617;&#1614; &#1578;&#1615;&#1602;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616;} [&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;: 102].<br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;: &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1601;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1605;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1591;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1618;} [&#1575;&#1604;&#1578;&#1594;&#1575;&#1576;&#1606;: 16].<br />
<br />
&#1575;&#1604;&#1606;&#1587;&#1582;: &#1585;&#1601;&#1593; &#1581;&#1602; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577;. <br />
<br />
<br />
<br />
- &#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1606;&#1587;&#1582; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577;&#1567; <br />
<br />
1- &#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1605;&#1575; &#1610;&#1578;&#1604;&#1609; &#1604;&#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1606;&#1607;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1548; &#1601;&#1573;&#1606;&#1607; &#1603;&#1584;&#1604;&#1603; &#1610;&#1615;&#1578;&#1604;&#1609; &#1604;&#1603;&#1608;&#1606;&#1607; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1601;&#1610;&#1579;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1578;&#1585;&#1603;&#1578; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577;. <br />
<br />
2- &#1573;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601;&#1548; &#1601;&#1571;&#1576;&#1602;&#1610;&#1578; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1578;&#1584;&#1603;&#1610;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1606;&#1593;&#1605;&#1577; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1588;&#1602;&#1577;&#1548; &#1581;&#1578;&#1609; &#1610;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1576;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;. <br />
<br />
&#1607;&#1600;- &#1575;&#1604;&#1606;&#1587;&#1582; &#1573;&#1604;&#1609; &#1576;&#1583;&#1604; &#1608;&#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1576;&#1583;&#1604; <br />
<br />
1- &#1575;&#1604;&#1606;&#1587;&#1582; &#1573;&#1604;&#1609; &#1576;&#1583;&#1604; &#1605;&#1605;&#1575;&#1579;&#1604;&#1548; &#1603;&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1605;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;: {&#1602;&#1614;&#1583;&#1618; &#1606;&#1614;&#1585;&#1614;&#1609; &#1578;&#1614;&#1602;&#1614;&#1604;&#1617;&#1615;&#1576;&#1614; &#1608;&#1614;&#1580;&#1618;&#1607;&#1616;&#1603;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569;&#1616; &#1601;&#1614;&#1604;&#1614;&#1606;&#1615;&#1608;&#1614;&#1604;&#1617;&#1616;&#1610;&#1614;&#1606;&#1617;&#1614;&#1603;&#1614; &#1602;&#1616;&#1576;&#1618;&#1604;&#1614;&#1577;&#1611; &#1578;&#1614;&#1585;&#1618;&#1590;&#1614;&#1575;&#1607;&#1614;&#1575;} [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; :144]. <br />
<br />
2- &#1575;&#1604;&#1606;&#1587;&#1582; &#1573;&#1604;&#1609; &#1576;&#1583;&#1604; &#1571;&#1579;&#1602;&#1604;&#1548; &#1603;&#1581;&#1576;&#1587; &#1575;&#1604;&#1586;&#1606;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1605; &#1604;&#1604;&#1605;&#1581;&#1589;&#1606;&#1548; &#1608;&#1575;&#1604;&#1580;&#1604;&#1583; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1589;&#1606;. &#1608;&#1606;&#1587;&#1582; &#1589;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1576;&#1589;&#1608;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606;. <br />
<br />
3- &#1575;&#1604;&#1606;&#1587;&#1582; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1576;&#1583;&#1604;&#1548; &#1603;&#1606;&#1587;&#1582; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1606;&#1580;&#1608;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
<br />
4- &#1575;&#1604;&#1606;&#1587;&#1582; &#1573;&#1604;&#1609; &#1576;&#1583;&#1604; &#1571;&#1582;&#1601;: &#1605;&#1585; &#1605;&#1593;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; ( &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1604;&#1610;&#1604; ). <br />
<br />
&#1608;- &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1606;&#1587;&#1582; <br />
<br />
&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1606;&#1587;&#1582; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1607;&#1608; &#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586;&#1607; &#1608;&#1608;&#1602;&#1608;&#1593;&#1607;. <br />
<br />
&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1606;&#1587;&#1582; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1607;&#1608; &#1602;&#1587;&#1605;&#1575;&#1606;. <br />
<br />
1- &#1606;&#1587;&#1582; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1570;&#1581;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586;&#1607;. <br />
<br />
2- &#1606;&#1587;&#1582; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577;. <br />
<br />
&#1571;- &#1571;&#1580;&#1575;&#1586;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608;&#1605;&#1575;&#1604;&#1603; &#1608;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1587;&#1578;&#1583;&#1604;&#1608;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1603;&#1615;&#1578;&#1616;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1584;&#1614;&#1575; &#1581;&#1614;&#1590;&#1614;&#1585;&#1614; &#1571;&#1614;&#1581;&#1614;&#1583;&#1614;&#1603;&#1615;&#1605;&#1618; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1615; &#1573;&#1616;&#1606;&#1618; &#1578;&#1614;&#1585;&#1614;&#1603;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1611;&#1575; &#1575;&#1604;&#1618;&#1608;&#1614;&#1589;&#1616;&#1610;&#1617;&#1614;&#1577;&#1615; &#1604;&#1616;&#1604;&#1618;&#1608;&#1614;&#1575;&#1604;&#1616;&#1583;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1616;&#1610;&#1606;&#1614;} [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 180] &#1601;&#1602;&#1583; &#1606;&#1587;&#1582;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1548; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot; &#1571;&#1604;&#1575; &#1604;&#1575; &#1608;&#1589;&#1610;&#1577; &#1604;&#1608;&#1575;&#1585;&#1579; &quot; &#1608;&#1604;&#1575; &#1606;&#1575;&#1587;&#1582; &#1573;&#1604;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; . &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; . <br />
<br />
&#1576;- &#1605;&#1606;&#1593;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1587;&#1578;&#1583;&#1604;&#1608;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1605;&#1614;&#1575; &#1606;&#1614;&#1606;&#1587;&#1614;&#1582;&#1618; &#1605;&#1616;&#1606;&#1618; &#1570;&#1610;&#1614;&#1577;&#1613; &#1571;&#1614;&#1608;&#1618; &#1606;&#1615;&#1606;&#1587;&#1616;&#1607;&#1614;&#1575; &#1606;&#1614;&#1571;&#1618;&#1578;&#1616; &#1576;&#1616;&#1582;&#1614;&#1610;&#1618;&#1585;&#1613; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1571;&#1614;&#1608;&#1618; &#1605;&#1616;&#1579;&#1618;&#1604;&#1616;&#1607;&#1614;&#1575;} [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 106] &#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1610;&#1587;&#1578; &#1582;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1575; &#1605;&#1579;&#1604;&#1607;. <br />
<br />
&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1606;&#1587;&#1582; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;: &#1571;&#1580;&#1575;&#1586;&#1607; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1548; &#1608;&#1605;&#1579;&#1604;&#1608;&#1575; &#1604;&#1607; &#1576;&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1579;&#1575;&#1576;&#1578;&#1575;&#1611; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;. &#1608;&#1606;&#1587;&#1582; &#1589;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1576;&#1589;&#1608;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606;. <br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;<br />
http://www.islampedia.com/MIE2/MainInter/default.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">09-05-07, 07:08 PM</div></div><div class="posttext">&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1587;&#1578;&#1594;&#1604;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1610;&#1578;&#1607;&#1605;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; : <br />
<br />
&#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; : <br />
<br />
( &#1571; ) &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; ([344]) : <br />
<br />
&#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582; &#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1582; &#1604;&#1594;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1575;&#1586;&#1575;&#1604;&#1577; &#1608;&#1607;&#1608; &#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; : <br />
<br />
&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; : &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1593;&#1575; . <br />
<br />
&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1606;&#1587;&#1582; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; . <br />
<br />
&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; : &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1605;&#1593; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605; . <br />
<br />
&#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1606;&#1587;&#1582; &#1593;&#1602;&#1604;&#1575; &#1608;&#1608;&#1602;&#1608;&#1593;&#1607; &#1588;&#1585;&#1593;&#1575; &#1604;&#1571;&#1583;&#1604;&#1577; : <br />
<br />
1 - &#1604;&#1571;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1578;&#1593;&#1604;&#1604; &#1576;&#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1548; &#1601;&#1604;&#1607; &#1571;&#1606; &#1610;&#1571;&#1605;&#1585; &#1576;&#1588;&#1610;&#1569; &#1601;&#1610; &#1608;&#1602;&#1578; &#1608;&#1610;&#1606;&#1587;&#1582;&#1607; &#1576;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606;&#1607; &#1601;&#1610; &#1608;&#1602;&#1578; &#1548; &#1608;&#1607;&#1608; &#1571;&#1593;&#1604;&#1605; &#1576;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; . <br />
<br />
2 - &#1608;&#1604;&#1571;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1608;&#1602;&#1608;&#1593;&#1607; : <br />
<br />
&#1571; ) &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1573;&#1584;&#1575; &#1576;&#1583;&#1604;&#1606;&#1575; &#1570;&#1610;&#1577; &#1605;&#1603;&#1575;&#1606; &#1570;&#1610;&#1577; 101 - &#1575;&#1604;&#1606;&#1581;&#1604;) &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
( &#1605;&#1575;&#1606;&#1606;&#1587;&#1582; &#1605;&#1606; &#1570;&#1610;&#1577; &#1571;&#1608; &#1606;&#1606;&#1587;&#1607;&#1575; &#1606;&#1571;&#1578; &#1576;&#1582;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1571;&#1608; &#1605;&#1579;&#1604;&#1607;&#1575; 106 - &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;) &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1610;&#1605;&#1581;&#1608; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1608;&#1610;&#1579;&#1576;&#1578; &#1608;&#1593;&#1606;&#1583;&#1607; &#1571;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; ) &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1604;&#1574;&#1606; &#1588;&#1574;&#1606;&#1575; &#1604;&#1606;&#1584;&#1607;&#1576;&#1606; &#1576;&#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1581;&#1610;&#1606;&#1575; &#1573;&#1604;&#1610;&#1603; ) . <br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582; &#1576;&#1571;&#1606;&#1608;&#1575;&#1593;&#1607; &#1571;&#1610; &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1606;&#1587;&#1582; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1606;&#1587;&#1582; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1593; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; . <br />
<br />
&#1576;) &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : &#1571;&#1602;&#1585;&#1572;&#1606;&#1575; &#1571;&#1576;&#1610; &#1548; &#1608;&#1571;&#1602;&#1590;&#1575;&#1606;&#1575; &#1548; &#1608;&#1571;&#1606;&#1575; &#1604;&#1606;&#1583;&#1593; &#1605;&#1606; &#1602;&#1608;&#1604; &#1571;&#1576;&#1610; &#1548; &#1608;&#1584;&#1575;&#1603; &#1571;&#1606; &#1571;&#1576;&#1610;&#1575;&#1611; &#1610;&#1602;&#1608;&#1604; : &#1604;&#1575; &#1571;&#1583;&#1593; &#1588;&#1610;&#1574;&#1575; &#1587;&#1605;&#1593;&#1578;&#1607; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1604; &#1608;&#1580;&#1604; : ( &#1605;&#1575; &#1606;&#1606;&#1587;&#1582; &#1605;&#1606; &#1570;&#1610;&#1577; &#1571;&#1608; &#1606;&#1606;&#1587;&#1607;&#1575; &#1606;&#1571;&#1578; &#1576;&#1582;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1571;&#1608; &#1605;&#1579;&#1604;&#1607;&#1575; ) <br />
<br />
(&#1576;) &#1575;&#1604;&#1606;&#1587;&#1582; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1590;&#1585;&#1576; : <br />
<br />
&#1575;&#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; : &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607; &#1605;&#1593;&#1575;&#1611; . <br />
<br />
&#1575;&#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1605;&#1575; &#1606;&#1587;&#1582; &#1581;&#1603;&#1605;&#1607; &#1583;&#1608;&#1606; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; . <br />
<br />
&#1575;&#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607; ([345]). <br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1604;&#1602;&#1583; &#1571;&#1579;&#1610;&#1585;&#1578; &#1588;&#1576;&#1607;&#1577; &#1601;&#1610; &#1588;&#1603;&#1604; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610;&#1607;&#1575; &#1570;&#1610;&#1575;&#1578; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1571;&#1608; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1588;&#1575;&#1584;&#1577; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1548; &#1608;&#1602;&#1583; &#1575;&#1579;&#1610;&#1585;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1605;&#1572;&#1604;&#1601;&#1607; &#1585;&#1587;&#1608;&#1604; &#1580;&#1593;&#1601;&#1585;&#1610;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; . <br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1604;&#1602;&#1583; &#1571;&#1578;&#1607;&#1605; &#1571;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1610; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1573;&#1578;&#1607;&#1575;&#1605;&#1575;&#1611; &#1576;&#1575;&#1591;&#1604;&#1575;&#1611; &#1601;&#1604;&#1602;&#1583; &#1602;&#1575;&#1604; &quot; &#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1607;&#1608; &#1576;&#1593;&#1610;&#1606;&#1607; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1575;&#1587;&#1602;&#1575;&#1591;&quot; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &quot; &#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1571;&#1603;&#1579;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1580;&#1608;&#1575;&#1586; &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &quot; ([346]). <br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1604;&#1605; &#1610;&#1580;&#1583; &#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1587;&#1606;&#1610;&#1575;&#1611; &#1610;&#1591;&#1593;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1575;&#1590;&#1591;&#1585; &#1575;&#1604;&#1609; &#1575;&#1578;&#1607;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575;&#1606;&#1607;&#1605; &#1571;&#1580;&#1575;&#1586;&#1608;&#1575; &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; . <br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1606;&#1576;&#1607; &#1603;&#1604; &#1588;&#1610;&#1593;&#1610; &#1608;&#1587;&#1606;&#1610; &#1575;&#1606;&#1582;&#1583;&#1593; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1601;&#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1579;&#1575;&#1576;&#1578; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1610;&#1590;&#1575; &#1602;&#1583; &#1571;&#1602;&#1585;&#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1576;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1606;&#1587;&#1582; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1587;&#1606;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1602;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1587;&#1610;&#1601;&#1589;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1608;&#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1602;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1582; : <br />
<br />
1 - &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; (&#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;) &#1608;&#1584;&#1603;&#1585; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1606;&#1587;&#1582; &#1581;&#1610;&#1606; &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582; &#1570;&#1610;&#1577; 106 &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
2 - &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1576;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1548; &#1608;&#1584;&#1603;&#1585; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1606;&#1587;&#1582; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1580;1 &#1589; 13 &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; . <br />
<br />
3 - &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1593;&#1578;&#1575;&#1574;&#1602;&#1610; &#1575;&#1604;&#1581;&#1604;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1608;&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&quot; &#1589;35. <br />
<br />
4 - &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1604;&#1605;&#1581;&#1575;&#1578; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1589; 222 . <br />
<br />
5 - &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1607; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1575;&#1604;&#1601;&#1610;&#1590; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; &#1601;&#1602;&#1583; &#1571;&#1602;&#1585; &#1576;&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1581;&#1610;&#1606; &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; &quot; &#1605;&#1575;&#1606;&#1606;&#1587;&#1582; &#1605;&#1606; &#1570;&#1610;&#1577; &#1571;&#1608; &#1606;&#1606;&#1587;&#1607;&#1575; &quot; &#1602;&#1575;&#1604; &quot; &#1605;&#1575; &#1606;&#1606;&#1587;&#1582; &#1605;&#1606; &#1570;&#1610;&#1577; &quot; &#1576;&#1571;&#1606; &#1606;&#1585;&#1601;&#1593; &#1581;&#1603;&#1605;&#1607;&#1575; &#1608;&#1602;&#1575;&#1604; &quot; &#1571;&#1608; &#1606;&#1606;&#1587;&#1607;&#1575;&quot; &#1576;&#1571;&#1606; &#1606;&#1585;&#1601;&#1593; &#1585;&#1587;&#1605;&#1607;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1606;&#1585;&#1601;&#1593; &#1585;&#1587;&#1605;&#1607;&#1575; &#1571;&#1610; &#1606;&#1585;&#1601;&#1593; &#1582;&#1591;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1585;&#1601;&#1593; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; . &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; 106 &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1587;&#1606;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1582;&#1584;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1591;&#1593;&#1606;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1604;&#1571;&#1606; &#1601;&#1610;&#1607;&#1575; &#1571;&#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1577; &#1571;&#1608; &#1602;&#1585;&#1575;&#1569;&#1577; &#1588;&#1575;&#1584;&#1577; &#1608;&#1606;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610;&#1607;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ([347]). <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1593;&#1606; &#1593;&#1605;&#1585; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : &quot; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1576;&#1593;&#1579; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1576;&#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1571;&#1606;&#1586;&#1604; &#1605;&#1593;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1548; &#1601;&#1603;&#1575;&#1606; &#1605;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1610;&#1607; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1548; &#1601;&#1585;&#1580;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; e &#1608;&#1585;&#1580;&#1605;&#1606;&#1575; &#1576;&#1593;&#1583;&#1607; &#1548; &#1579;&#1605; &#1602;&#1575;&#1604; : &#1603;&#1606;&#1575; &#1606;&#1602;&#1585;&#1571; : &quot; &#1608;&#1604;&#1575; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; &#1601;&#1573;&#1606;&#1607; &#1603;&#1601;&#1585; &#1576;&#1603;&#1605;&quot; &#1548; &#1571;&#1608; : &#1573;&#1606; &#1603;&#1601;&#1585;&#1575;&#1611; &#1576;&#1603;&#1605; &#1571;&#1606; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; &quot; . <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575;&#1611; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1576;&#1581;&#1584;&#1601; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; ([348]). <br />
<br />
&#1608;&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607;([349]) . <br />
<br />
&#1608;&#1606;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606;&#1607;&#1605; &quot; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &quot; &#1575;&#1606; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &quot; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582;&#1607; &#1573;&#1584;&#1575; &#1586;&#1606;&#1610;&#1575; &quot; &#1607;&#1610; &#1570;&#1610;&#1577; &#1606;&#1587;&#1582;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1606;&#1607;&#1605; : <br />
<br />
1 - &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; : <br />
<br />
&#1573;&#1584; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1576; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1585;&#1578;&#1601;&#1593; &#1575;&#1604;&#1604;&#1601;&#1592; &#1608;&#1610;&#1579;&#1576;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605; &#1603;&#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; ([350]). <br />
<br />
2 - &#1575;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; : <br />
<br />
&#1573;&#1584; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1571;&#1602;&#1587;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; : &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1606;&#1587;&#1582; &#1604;&#1601;&#1592;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1600;&#1600;&#1605;&#1607; &#1603;&#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1608;&#1607;&#1610; &#1602;&#1608;&#1604;&#1607; &quot; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582;&#1607; &#1573;&#1584;&#1575; &#1586;&#1606;&#1610;&#1575; &#8221; ([351]) . <br />
<br />
3 - &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1593;&#1578;&#1575;&#1574;&#1602;&#1610; &#1575;&#1604;&#1581;&#1604;&#1610; ( &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1574;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; ) : <br />
<br />
&#1573;&#1584; &#1602;&#1575;&#1604; : &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1590;&#1585;&#1608;&#1576; : &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1606;&#1587;&#1582; &#1582;&#1591;&#1607; &#1608;&#1576;&#1602;&#1609; &#1581;&#1603;&#1605;&#1607; &#1601;&#1605;&#1575; &#1585;&#1608;&#1609; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; &quot; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582;&#1607; &#1573;&#1584;&#1575; &#1586;&#1606;&#1610;&#1575; &#1601;&#1571;&#1585;&#1580;&#1605;&#1608;&#1607;&#1605;&#1575; &#1575;&#1604;&#1576;&#1578;&#1607; &#1606;&#1603;&#1575;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &quot; ([352]). <br />
<br />
4 - &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; : <br />
<br />
&#1573;&#1584; &#1602;&#1575;&#1604; &#1575;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1579;&#1604;&#1575;&#1579;&#1577; : &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1606;&#1587;&#1582; &#1582;&#1591;&#1607; &#1608;&#1576;&#1602;&#1609; &#1581;&#1603;&#1605;&#1607; &#1603;&#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; ([353]) . <br />
<br />
5 - &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1608;&#1602;&#1575;&#1604; &#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1603;&#1575;&#1601;&#1609; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1594;&#1601;&#1575;&#1585;&#1610; &#1606;&#1587;&#1582;&#1600;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; ([354]) . <br />
<br />
6 - &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; : &#1589;&#1581;&#1581; &#1585;&#1608;&#1575;&#1610;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1605; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1608;&#1602;&#1575;&#1604; &#1608;&#1593;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1605;&#1575; &#1606;&#1587;&#1582;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607;&#1575; ([355]). <br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1588;&#1591;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1608;&#1604;&#1575;&#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; &#1601;&#1573;&#1606;&#1607; &#1603;&#1601;&#1585; &#1576;&#1603;&#1605; &quot; <br />
<br />
&#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1605;&#1575; &#1606;&#1587;&#1582;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1608;&#1602;&#1583; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575;&#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607; ([356]) . <br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1606;&#1607;&#1605; :- <br />
<br />
1 - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; : <br />
<br />
&#1573;&#1584; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1576; : &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1610;&#1585;&#1601;&#1593; &#1581;&#1603;&#1605; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1603;&#1605;&#1575; &#1585;&#1608;&#1609; &#1593;&#1606; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1606;&#1607; &#1602;&#1575;&#1604; &#1603;&#1606;&#1575; &#1606;&#1602;&#1585;&#1571; &quot; &#1604;&#1575; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1569;&#1603;&#1605; &#1601;&#1573;&#1606;&#1607; &#1603;&#1601;&#1585; &#1576;&#1603;&#1605; &quot; ([357]). <br />
<br />
2 - &#1575;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; .. &#1573;&#1584; &#1602;&#1575;&#1604; &#1603;&#1575;&#1606;&#1578; &#1571;&#1588;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1606;&#1587;&#1582;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1608;&#1605;&#1606;&#1607;&#1575; ( &#1604;&#1575; &#1578;&#1585;&#1594;&#1576;&#1608;&#1575; &#1593;&#1606; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; &#1601;&#1573;&#1606;&#1607; &#1603;&#1601;&#1585; ) ([358]). <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &#1608;&#1585;&#1608;&#1578; &#1593;&#1605;&#1585;&#1577; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; : &quot; &#1603;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;: &#1593;&#1588;&#1585; &#1585;&#1590;&#1593;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1610;&#1581;&#1585;&#1605;&#1606; &#1579;&#1605; &#1606;&#1587;&#1582;&#1606; &#1576;&#1582;&#1605;&#1587; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1601;&#1578;&#1608;&#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;- &#1608;&#1607;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1602;&#1585;&#1571; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &quot; . <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([359]). <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607; &#1605;&#1593;&#1575;&#1611; ([360]).&#1608;&#1606;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1590;&#1593;&#1575;&#1578; &#1605;&#1605;&#1575;&#1611; &#1606;&#1587;&#1582;&#1606;&#1575; &#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1581;&#1603;&#1605;&#1575;&#1611; . <br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1606;&#1607;&#1605; :- <br />
<br />
1 - &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; . <br />
<br />
&#1573;&#1584; &#1602;&#1575;&#1604; : &#1602;&#1583; &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1593;&#1575;&#1611; &#1605;&#1579;&#1604; &#1605;&#1575;&#1585;&#1608;&#1609; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; &#1603;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1588;&#1585; &#1585;&#1590;&#1593;&#1575;&#1578; &#1610;&#1581;&#1585;&#1605;&#1606; &#1579;&#1605; &#1606;&#1587;&#1582;&#1606; ([361]) . <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; : &quot; &#1576;&#1593;&#1579; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1575;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1548; &#1601;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1585;&#1580;&#1604; &#1548; &#1602;&#1583; &#1602;&#1585;&#1571;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . &#1601;&#1602;&#1575;&#1604; : &#1571;&#1606;&#1578;&#1605; &#1582;&#1610;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1602;&#1585;&#1575;&#1572;&#1607;&#1605; &#1548; &#1601;&#1575;&#1578;&#1604;&#1608;&#1607; &#1608;&#1604;&#1575; &#1610;&#1591;&#1608;&#1604;&#1606; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1571;&#1605;&#1583; &#1601;&#1578;&#1602;&#1587;&#1608;&#1575; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605; &#1603;&#1605;&#1575; &#1602;&#1587;&#1578; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604;&#1603;&#1605; &#1548; &#1608;&#1573;&#1606;&#1575; &#1603;&#1606;&#1575; &#1606;&#1602;&#1585;&#1571; &#1587;&#1608;&#1585;&#1577; &#1603;&#1606;&#1575; &#1606;&#1588;&#1576;&#1607;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1588;&#1583;&#1577; &#1576;&#1576;&#1585;&#1575;&#1569;&#1577; &#1601;&#1575;&#1606;&#1587;&#1610;&#1578;&#1607;&#1575; &#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1602;&#1583; &#1581;&#1601;&#1592;&#1578; &#1605;&#1606;&#1607;&#1575; : &#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1608;&#1575;&#1583;&#1610;&#1575;&#1606; &#1605;&#1606; &#1605;&#1575;&#1604; &#1604;&#1575;&#1576;&#1578;&#1594;&#1609; &#1608;&#1575;&#1583;&#1610;&#1575;&#1611; &#1579;&#1575;&#1604;&#1579;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1605;&#1604;&#1571; &#1580;&#1608;&#1601; &#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; . &#1608;&#1603;&#1606;&#1575; &#1606;&#1602;&#1585;&#1571; &#1587;&#1608;&#1585;&#1577; &#1603;&#1606;&#1575; &#1606;&#1588;&#1576;&#1607;&#1607;&#1575; &#1576;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1576;&#1581;&#1575;&#1578; &#1601;&#1575;&#1606;&#1587;&#1610;&#1578;&#1607;&#1575; &#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1581;&#1601;&#1592;&#1578; &#1605;&#1606;&#1607;&#1575; : &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1575; &#1604;&#1575; &#1578;&#1601;&#1593;&#1604;&#1608;&#1606; &#1548; &#1601;&#1578;&#1603;&#1578;&#1576; &#1588;&#1607;&#1575;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602;&#1603;&#1605; &#1548; &#1601;&#1578;&#1587;&#1571;&#1604;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &quot;. <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;([362]) . <br />
<br />
&#1608;&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1585;&#1608;&#1575;&#1578;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607; ([363]) . <br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1606;&#1607;&#1605; . <br />
<br />
1 - &#1575;&#1576;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; : &#1573;&#1584; &#1602;&#1575;&#1604; : &#1580;&#1575;&#1569;&#1578; &#1571;&#1582;&#1576;&#1575;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1606; &#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1601;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575;&#1585;&#1608;&#1610; &#1593;&#1606; &#1571;&#1576;&#1609; &#1605;&#1608;&#1587;&#1609; &#1575;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1602;&#1585;&#1571;&#1608;&#1606; &quot; &#1604;&#1608; &#1571;&#1606; &#1604;&#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1608;&#1575;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1605;&#1575;&#1604; &#1604;&#1575; &#1576;&#1578;&#1594;&#1609; &#1575;&#1604;&#1610;&#1607;&#1605;&#1575; &#1579;&#1575;&#1604;&#1579;&#1575; &#1608;&#1604;&#1575; &#1610;&#1605;&#1604;&#1571; &#1580;&#1608;&#1601; &#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608;&#1610;&#1578;&#1608;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1575;&#1576; &#1579;&#1605; &#1585;&#1601;&#1593; ([364]). <br />
<br />
2 - &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1578;&#1575;&#1574;&#1602;&#1610; &#1575;&#1604;&#1581;&#1604;&#1610; &#1573;&#1584; &#1602;&#1575;&#1604; : &#1605;&#1575; &#1606;&#1587;&#1582; &#1582;&#1591;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607; &#1607;&#1610; &quot; &#1604;&#1608; &#1571;&#1606; &#1604;&#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1608;&#1575;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1601;&#1590;&#1607; &#1604;&#1575; &#1576;&#1578;&#1594;&#1609; &#1604;&#1607;&#1605;&#1575; &#1579;&#1575;&#1604;&#1579;&#1575; &#1608;&#1604;&#1608; &#1571;&#1606; &#1604;&#1607; &#1579;&#1575;&#1604;&#1579;&#1575; &#1604;&#1575;&#1576;&#1578;&#1594;&#1609; &#1585;&#1575;&#1576;&#1593;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1605;&#1604;&#1571; &#1580;&#1608;&#1601; &#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608;&#1610;&#1578;&#1608;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1575;&#1576; ([365]). <br />
<br />
3 - &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; .. &#1573;&#1584; &#1602;&#1575;&#1604; &#1603;&#1575;&#1606;&#1578; &#1571;&#1588;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1606;&#1587;&#1582;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1608;&#1605;&#1606;&#1607;&#1575; (&#1604;&#1575; &#1610;&#1605;&#1604;&#1571; &#1580;&#1608;&#1601; &#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608;&#1610;&#1578;&#1608;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1605;&#1606; &#1578;&#1575;&#1576; &#1579;&#1605; &#1585;&#1601;&#1593; ) ([366]) . <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; : &#1585;&#1608;&#1610; &#1575;&#1604;&#1605;&#1587;&#1608;&#1585; &#1576;&#1606; &#1605;&#1582;&#1585;&#1605;&#1607; : &quot; &#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1608;&#1601; : &#1571;&#1604;&#1605; &#1578;&#1580;&#1583; &#1601;&#1610;&#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; . &#1571;&#1606; &#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1603;&#1605;&#1575; &#1580;&#1575;&#1607;&#1583;&#1578;&#1605; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577; . &#1601;&#1573;&#1606;&#1575; &#1604;&#1575; &#1606;&#1580;&#1583;&#1607;&#1575; . &#1602;&#1575;&#1604; : &#1575;&#1587;&#1602;&#1591;&#1578; &#1601;&#1610;&#1605;&#1575; &#1575;&#1587;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &quot; <br />
<br />
&#1571;&#1608;&#1585;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([367]) . <br />
<br />
&#1608;&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607;([368]) &#1548; &#1608;&#1606;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1573;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1575;&#1587;&#1602;&#1591;&#1578; &#1601;&#1610;&#1605;&#1575; &#1575;&#1587;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1610; &#1606;&#1587;&#1582;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1601;&#1610; &#1580;&#1605;&#1604;&#1577; &#1605;&#1575; &#1606;&#1587;&#1582;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; : &#1585;&#1608;&#1609; &#1571;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1593;&#1610; : &#1571;&#1606; &#1605;&#1587;&#1604;&#1605;&#1577; &#1576;&#1606; &#1605;&#1582;&#1604;&#1583; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1584;&#1575;&#1578; &#1610;&#1608;&#1605; : &quot; &#1571;&#1582;&#1576;&#1585;&#1608;&#1606;&#1610; &#1576;&#1570;&#1610;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1605; &#1610;&#1603;&#1578;&#1576;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1548; &#1601;&#1604;&#1605; &#1610;&#1582;&#1576;&#1585;&#1608;&#1607; &#1548; &#1608;&#1593;&#1606;&#1583;&#1607;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1603;&#1606;&#1608;&#1583; &#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1605;&#1587;&#1604;&#1605;&#1577; : &#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1608;&#1607;&#1575;&#1580;&#1585;&#1608;&#1575; &#1608;&#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1571;&#1604;&#1575; &#1571;&#1576;&#1588;&#1585;&#1608;&#1575; &#1571;&#1606;&#1578;&#1605; &#1575;&#1604;&#1605;&#1601;&#1604;&#1581;&#1608;&#1606; &#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1608;&#1608;&#1607;&#1605; &#1608;&#1606;&#1589;&#1585;&#1608;&#1607;&#1605; &#1608;&#1580;&#1575;&#1583;&#1604;&#1608;&#1575; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1608;&#1604;&#1574;&#1603; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1606;&#1601;&#1587; &#1605;&#1575; &#1571;&#1582;&#1601;&#1609; &#1604;&#1607;&#1605; &#1605;&#1606; &#1602;&#1585;&#1577; &#1571;&#1593;&#1610;&#1606; &#1580;&#1586;&#1575;&#1569;&#1611; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &quot; . <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;([369]) . <br />
<br />
&#1608;&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1600;&#1600;&#1600;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607; ([370]). <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; : &#1608;&#1585;&#1608;&#1609; &#1586;&#1585; . &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1610;&#1575;&#1586;&#1585; : &quot; &#1603;&#1571;&#1610;&#1606; &#1578;&#1602;&#1585;&#1571; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1602;&#1604;&#1578; : &#1579;&#1604;&#1575;&#1579; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1570;&#1610;&#1577; . &#1602;&#1575;&#1604; : &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1578;&#1590;&#1575;&#1607;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1548; &#1571;&#1608; &#1607;&#1610; &#1571;&#1591;&#1608;&#1604; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; ...&quot; . <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([371]) <br />
<br />
&#1608;&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607; ([372]). <br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; : <br />
<br />
1 - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; : <br />
<br />
&#1573;&#1584; &#1602;&#1575;&#1604; : ... &#1579;&#1575;&#1604;&#1579;&#1575; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1606; &#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610;&#1593;&#1605;&#1604; &#1576;&#1607; &#1608;&#1610;&#1578;&#1604;&#1609; &#1548; &#1579;&#1605; &#1610;&#1571;&#1582;&#1585; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606; &#1610;&#1606;&#1587;&#1582; &#1601;&#1610;&#1585;&#1601;&#1593; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1575;&#1604;&#1576;&#1578;&#1577; &#1608;&#1610;&#1605;&#1581;&#1609; &#1601;&#1604;&#1575; &#1578;&#1606;&#1587;&#1571; &#1608;&#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1576;&#1578;&#1571;&#1608;&#1610;&#1604;&#1607; &#1605;&#1579;&#1604; &#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; &#1586;&#1585; &#1576;&#1606; &#1581;&#1576;&#1610;&#1588; &#1575;&#1606; &#1575;&#1576;&#1610;&#1575;&#1611; &#1602;&#1575;&#1604; &#1604;&#1607; &#1603;&#1605; &#1578;&#1602;&#1585;&#1571;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1567; &#1602;&#1575;&#1604; &#1576;&#1590;&#1593;&#1575;&#1611; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1570;&#1610;&#1577; &#1548; &#1602;&#1575;&#1604; &#1602;&#1583; &#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1608;&#1606;&#1581;&#1606; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1591;&#1608;&#1604; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577;<br />
&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; ([373]) . <br />
<br />
2 - &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; : &#1573;&#1584; &#1602;&#1575;&#1604; : &#1608;&#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1578;&#1592;&#1575;&#1601;&#1585;&#1607; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606;&#1578; &#1571;&#1588;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1587;&#1582;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1608;&#1593;&#1583;&#1583;&#1607;&#1575; &#1608;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1575;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1575;&#1583;&#1604; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; ([374]). <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; : &#1593;&#1606; &#1571;&#1606;&#1587; &#1601;&#1610; &#1602;&#1589;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1576;&#1574;&#1585; &#1605;&#1593;&#1608;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1548; &#1608;&#1602;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1583;&#1593;&#1608; &#1593;&#1604;&#1609; &#1602;&#1575;&#1578;&#1604;&#1610;&#1607;&#1605; - &#1602;&#1575;&#1604; &#1571;&#1606;&#1587; : &#1608;&#1606;&#1586;&#1604; &#1601;&#1610;&#1607;&#1605; &#1602;&#1585;&#1570;&#1606; &#1602;&#1585;&#1571;&#1606;&#1575;&#1607; &#1581;&#1578;&#1609; &#1585;&#1601;&#1593; : &quot; &#1571;&#1606; &#1576;&#1604;&#1594;&#1608;&#1575; &#1593;&#1606;&#1575; &#1602;&#1608;&#1605;&#1606;&#1575; &#1571;&#1606;&#1575; &#1604;&#1602;&#1610;&#1606;&#1575; &#1585;&#1576;&#1606;&#1575; &#1601;&#1585;&#1590;&#1609; &#1593;&#1606;&#1575; &#1608;&#1571;&#1585;&#1590;&#1575;&#1606;&#1575; &quot; . <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1585;&#1587;&#1608;&#1604; &#1580;&#1593;&#1601;&#1585;&#1610;&#1575;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1571;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([375]) . <br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607;([376]) &#1608;&#1606;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1601;&#1610; &#1603;&#1604;&#1605;&#1577;&quot; &#1581;&#1578;&#1609; &#1585;&#1601;&#1593; &quot; &#1571;&#1610; &#1581;&#1578;&#1609; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; . <br />
<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1587;&#1582; &#1607;&#1606;&#1575; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1605;&#1606;&#1607;&#1605; : <br />
<br />
1 - &#1575;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; . &#1573;&#1584; &#1602;&#1575;&#1604; : &#1580;&#1575;&#1569;&#1578; &#1571;&#1582;&#1576;&#1575;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1606; &#1570;&#1588;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1605;&#1606;&#1607;&#1575; &#1593;&#1606; &#1571;&#1606;&#1587; &#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1576;&#1576;&#1574;&#1585; &#1605;&#1593;&#1608;&#1606;&#1607; &#1602;&#1585;&#1571;&#1606;&#1575; &#1601;&#1610;&#1607;&#1605; &#1603;&#1578;&#1575;&#1576;&#1575; &#1576;&#1604;&#1594;&#1608;&#1575; &#1593;&#1606;&#1575; &#1602;&#1608;&#1605;&#1606;&#1575; &#1573;&#1606;&#1575; &#1604;&#1602;&#1610;&#1606;&#1575; &#1585;&#1576;&#1606;&#1575; &#1601;&#1585;&#1590;&#1609; &#1593;&#1606;&#1575; &#1608;&#1571;&#1585;&#1590;&#1575;&#1606;&#1575; &#1548; &#1579;&#1605; &#1573;&#1606; &#1584;&#1604;&#1603; &#1585;&#1601;&#1593; ([377]). <br />
<br />
2 - &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; : &#1573;&#1584; &#1602;&#1575;&#1604; &#1603;&#1575;&#1606;&#1578; &#1571;&#1588;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1587;&#1582;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1575; &#1548; &#1608;&#1605;&#1606;&#1607;&#1575; (&#1593;&#1606; &#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1576;&#1576;&#1574;&#1585; &#1605;&#1593;&#1608;&#1606;&#1577; : &#1602;&#1585;&#1571;&#1606;&#1575; &#1601;&#1610;&#1607;&#1605; &#1603;&#1578;&#1575;&#1576;&#1575; - &#1576;&#1604;&#1594;&#1608;&#1575; &#1593;&#1606;&#1575; &#1602;&#1608;&#1605;&#1606;&#1575; &#1571;&#1606; &#1604;&#1602;&#1610;&#1606;&#1575; &#1585;&#1576;&#1606;&#1575; &#1548; &#1601;&#1585;&#1590;&#1575; &#1593;&#1606;&#1575; &#1608;&#1571;&#1585;&#1590;&#1575;&#1606;&#1575; &#1548; &#1579;&#1605; &#1571;&#1606; &#1584;&#1604;&#1603; &#1585;&#1601;&#1593; ([378]) . <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; : &#1608;&#1585;&#1608;&#1578; &#1581;&#1605;&#1610;&#1583;&#1577; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1610;&#1608;&#1606;&#1587; . &#1602;&#1575;&#1604;&#1578; : &quot; &#1602;&#1585;&#1571; &#1593;&#1604;&#1610; &#1571;&#1576;&#1610; - &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1587;&#1606;&#1577; - &#1601;&#1610; &#1605;&#1589;&#1581;&#1601; &#1593;&#1575;&#1574;&#1588;&#1577; : &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1607; &#1610;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1608;&#1575; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575;&#1611; &#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1589;&#1604;&#1608;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1575;&#1608;&#1604; . &#1602;&#1575;&#1604;&#1578; : &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1594;&#1610;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &quot; . <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([379]). <br />
<br />
&#1608;&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607; ([380]). <br />
<br />
&#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &quot; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1589;&#1604;&#1608;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &quot; &#1605;&#1606;&#1587;&#1608;&#1582;&#1607; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1605;&#1589;&#1581;&#1601; &#1608;&#1575;&#1581;&#1583; &#1604;&#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1581;&#1584;&#1601; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606;&#1587;&#1608;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1548; &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1610;&#1590;&#1575;&#1611; &#1602;&#1585;&#1575;&#1569;&#1577; &#1588;&#1575;&#1584;&#1607; &#1604;&#1575;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; . <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; : &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1587;&#1608;&#1585;&#1578;&#1610; &#1575;&#1604;&#1582;&#1604;&#1593; &#1608;&#1575;&#1604;&#1581;&#1601;&#1583; &#1601;&#1610; &#1605;&#1589;&#1581;&#1601; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; : &quot; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1575; &#1606;&#1587;&#1578;&#1593;&#1610;&#1606;&#1603; &#1608;&#1606;&#1587;&#1578;&#1594;&#1601;&#1585;&#1603; &#1608;&#1606;&#1579;&#1606;&#1610; &#1593;&#1604;&#1610;&#1603; &#1608;&#1604;&#1575; &#1606;&#1603;&#1601;&#1585;&#1603; &#1608;&#1606;&#1582;&#1604;&#1593; &#1608;&#1606;&#1578;&#1585;&#1603; &#1605;&#1606; &#1610;&#1601;&#1580;&#1585;&#1603; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1610;&#1575;&#1603; &#1606;&#1593;&#1576;&#1583; &#1608;&#1604;&#1603; &#1606;&#1589;&#1604;&#1610; &#1608;&#1606;&#1587;&#1580;&#1583; &#1608;&#1573;&#1604;&#1610;&#1603; &#1606;&#1587;&#1593;&#1609; &#1608;&#1606;&#1581;&#1601;&#1583; &#1548; &#1606;&#1585;&#1580;&#1608; &#1585;&#1581;&#1605;&#1578;&#1603; &#1608;&#1606;&#1582;&#1588;&#1609; &#1593;&#1584;&#1575;&#1576;&#1603; &#1573;&#1606; &#1593;&#1584;&#1575;&#1576;&#1603; &#1575;&#1604;&#1580;&#1583; &#1576;&#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1605;&#1604;&#1581;&#1602; &quot; . <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([381]). <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607; ([382]) . <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1608;&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &quot; &#1608;&#1605;&#1605;&#1575; &#1585;&#1601;&#1593; &#1585;&#1587;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1605; &#1610;&#1585;&#1601;&#1593; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1581;&#1601;&#1592;&#1607; &#1587;&#1608;&#1585;&#1578;&#1575; &#1575;&#1604;&#1602;&#1606;&#1608;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1578;&#1585; &#1608;&#1578;&#1587;&#1605;&#1609; &#1587;&#1608;&#1585;&#1578;&#1610;&#1606; &#1575;&#1604;&#1582;&#1604;&#1593; &#1608;&#1575;&#1604;&#1581;&#1601;&#1583; ( &#1571;&#1610; &#1575;&#1606; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1587;&#1608;&#1585;&#1578;&#1610;&#1606; &#1606;&#1587;&#1582;&#1578; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1605;&#1575; ) . <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; : &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1548; &#1593;&#1606; &#1571;&#1610;&#1608;&#1576; &#1548; &#1593;&#1606; &#1606;&#1575;&#1601;&#1593; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604; : &#1604;&#1575;&#1610;&#1602;&#1608;&#1604;&#1606; &#1571;&#1581;&#1583;&#1603;&#1605;: &#1602;&#1583; &#1571;&#1582;&#1584;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1604;&#1607; &#1548; &#1608;&#1605;&#1575; &#1610;&#1583;&#1585;&#1610;&#1607; &#1605;&#1575; &#1603;&#1604;&#1607; &#1602;&#1583; &#1584;&#1607;&#1576; &#1605;&#1606;&#1607; &#1602;&#1585;&#1570;&#1606; &#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1602;&#1604; :&#1602;&#1583; &#1571;&#1582;&#1584;&#1578; &#1605;&#1606;&#1607; &#1605;&#1575; &#1592;&#1607;&#1585; <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([383]) . <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607; ([384]) &#1608;&#1606;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1601;&#1610; &quot; &#1584;&#1607;&#1576; &#1605;&#1606;&#1607; &#1602;&#1585;&#1570;&#1606; &#1603;&#1579;&#1610;&#1585; &quot; &#1571;&#1610; &#1584;&#1607;&#1576; &#1576;&#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; . <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;: &#1585;&#1608;&#1609; &#1593;&#1585;&#1608;&#1577; &#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1575;&#1604;&#1578; : &quot; &#1603;&#1575;&#1606;&#1578; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1578;&#1602;&#1585;&#1571; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1574;&#1578;&#1610; &#1570;&#1610;&#1577; &#1548; &#1601;&#1604;&#1605;&#1575; &#1603;&#1578;&#1576; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1604;&#1605; &#1606;&#1602;&#1583;&#1585; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1570;&#1606; &quot; . <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([385]) . <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607; ([386])&#1548; &#1608;&#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1603;&#1575;&#1606;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1606;&#1587;&#1582;&#1578; &#1605;&#1606;&#1607;&#1575; &#1570;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1585;&#1575;&#1580;&#1593; &#1585;&#1608;&#1575;&#1610;&#1577; &#1585;&#1602;&#1605; 6 . <br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1601;&#1610; &quot; &#1601;&#1604;&#1605;&#1575; &#1603;&#1578;&#1576; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1604;&#1605; &#1606;&#1602;&#1583;&#1585; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1570;&#1606; &quot; &#1571;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1605;&#1593; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1605;&#1589;&#1581;&#1601; &#1608;&#1575;&#1581;&#1583; &#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1605;&#1606;&#1587;&#1608;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1601;&#1573;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1603;&#1575;&#1606;&#1578; &#1571;&#1591;&#1608;&#1604; &#1605;&#1593; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1607; &#1608;&#1581;&#1610;&#1606; &#1581;&#1584;&#1601;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1607; &#1602;&#1589;&#1585;&#1578; &#1575;&#1604;&#1587;&#1608;&#1585;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1607; &#1575;&#1604;&#1570;&#1606; &#1608;&#1607;&#1610; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1576;&#1578;&#1608;&#1575;&#1578;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;&#1577;: &#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; : &#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1576;&#1587;&#1606;&#1583; &#1605;&#1608;&#1579;&#1602; &#1593;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575; : &quot; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1604;&#1601; &#1571;&#1604;&#1601; &#1608;&#1587;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1571;&#1604;&#1601; &#1581;&#1585;&#1601; &quot;. <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([387]). <br />
<br />
&#1606;&#1602;&#1608;&#1604; &#1607;&#1584;&#1607; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ([388]) . <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577; : &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1575;&#1586;&#1602; &#1593;&#1606; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1580; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1576;&#1580;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610; &#1602;&#1575;&#1604; : &#1608;&#1580;&#1583; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1589;&#1581;&#1601;&#1575; &#1601;&#1610; &#1581;&#1580;&#1585; &#1594;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1601;&#1610;&#1607; : &quot; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1607;&#1608; &#1575;&#1576;&#1608;&#1607;&#1605;&quot; <br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1585;&#1587;&#1608;&#1604; &#1580;&#1593;&#1601;&#1585;&#1610;&#1575;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1571;&#1603;&#1584;&#1608;&#1576;&#1577; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1602;&#1583; &#1578;&#1594;&#1610;&#1585; &#1593;&#1606;&#1608;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1609; &#1575;&#1587;&#1605; ( &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1583;&#1593;&#1575;&#1608;&#1610; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601;) &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([389]) . <br />
<br />
&#1608;&#1606;&#1602;&#1608;&#1604; &#1573;&#1606; &#1603;&#1604;&#1605;&#1577; &quot; &#1608;&#1607;&#1608; &#1571;&#1576;&#1608;&#1607;&#1605; &quot; &#1607;&#1610; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577; &#1548; &#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1588;&#1575;&#1584;&#1607; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1605;&#1606;&#1607;&#1605; :- <br />
<br />
1 - &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1575;&#1604;&#1601;&#1610;&#1590; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; : &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; <br />
<br />
&#1573;&#1584; &#1602;&#1575;&#1604; &quot; &#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1606;&#1607;&#1605;&#1575; &#1602;&#1585;&#1569;&#1575; &#1608;&#1575;&#1586;&#1608;&#1575;&#1580;&#1607; &#1575;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605; &#1608;&#1607;&#1608; &#1571;&#1576; &#1604;&#1607;&#1605; ([390]). <br />
<br />
2 - &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1584;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1587;&#1585; &#1570;&#1610;&#1577; &quot; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605; &quot; &#1602;&#1575;&#1604; &#1602;&#1585;&#1571; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; ( &#1607;&#1575;&#1607;&#1606;&#1575; : &#1608;&#1607;&#1608; &#1571;&#1576; &#1604;&#1607;&#1605; )([391]) . <br />
<br />
3 - &#1575;&#1604;&#1605;&#1601;&#1587;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1602;&#1605;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &quot; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605; &quot; &#1602;&#1575;&#1604; &#1606;&#1586;&#1604;&#1578; &#1608;&#1607;&#1608; &#1571;&#1576; &#1604;&#1607;&#1605; &#1608;&#1575;&#1586;&#1608;&#1575;&#1580;&#1607; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605;&quot; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;([392]) <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577; : &#1593;&#1606; &#1593;&#1585;&#1608;&#1577; &#1602;&#1575;&#1604; : &#1603;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1605;&#1589;&#1581;&#1601; &#1593;&#1575;&#1574;&#1588;&#1577; &quot; &#1581;&#1575;&#1601;&#1592;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1608;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585;&quot; . <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1585;&#1587;&#1608;&#1604; &#1580;&#1593;&#1601;&#1585;&#1610;&#1575;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1571;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([393]). <br />
<br />
&#1608;&#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &quot; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &quot; &#1605;&#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1548; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1605;&#1606;&#1607;&#1605; : <br />
<br />
1 - &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1602;&#1605;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1573;&#1584; &#1602;&#1575;&#1604; : &#1593;&#1606; &#1575;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1606;&#1607; &#1602;&#1585;&#1571; &quot; &#1581;&#1575;&#1601;&#1592;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1602;&#1608;&#1605;&#1608;&#1575; &#1604;&#1604;&#1607; &#1602;&#1575;&#1606;&#1578;&#1610;&#1606; &quot; ([394]). <br />
<br />
2 - &#1575;&#1604;&#1605;&#1601;&#1587;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1573;&#1584; &#1602;&#1575;&#1604; : &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578;<br />
&quot; &#1581;&#1575;&#1601;&#1592;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1608;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1602;&#1608;&#1605;&#1608;&#1575; &#1604;&#1604;&#1607; &#1602;&#1575;&#1606;&#1578;&#1610;&#1606; &quot; ([395]). <br />
<br />
3 - &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1607; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1575;&#1604;&#1601;&#1610;&#1590; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1602;&#1575;&#1604; &quot; &#1593;&#1606; &#1575;&#1604;&#1602;&#1605;&#1610; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593;) &#1575;&#1606;&#1607; &#1602;&#1585;&#1571; (&#1581;&#1575;&#1601;&#1592;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1608;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1602;&#1608;&#1605;&#1608;&#1575; &#1604;&#1604;&#1607; &#1602;&#1575;&#1606;&#1578;&#1610;&#1606;) ([396]). <br />
<br />
4 - &#1575;&#1604;&#1605;&#1601;&#1587;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1585;&#1608;&#1609; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1602;&#1575;&#1604; : &#1602;&#1604;&#1578; &#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1601;&#1602;&#1575;&#1604; ( &#1581;&#1575;&#1601;&#1592;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1608;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1602;&#1608;&#1605;&#1608;&#1575; &#1604;&#1604;&#1607; &#1602;&#1575;&#1606;&#1578;&#1610;&#1606;) ([397]). <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585;&#1577; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1602;&#1576;&#1589;&#1577; &#1576;&#1606; &#1593;&#1602;&#1576;&#1577; ... &#1593;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1604;&#1602;&#1605;&#1607; &#1602;&#1575;&#1604; : &quot; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1606;&#1601;&#1585; &#1605;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1605; &#1601;&#1587;&#1605;&#1593; &#1576;&#1606;&#1575; &#1575;&#1576;&#1608; &#1575;&#1604;&#1583;&#1585;&#1583;&#1575;&#1569; &#1601;&#1575;&#1578;&#1575;&#1606;&#1575; &#1601;&#1602;&#1575;&#1604; : &#1571;&#1601;&#1610;&#1603;&#1605; &#1605;&#1606; &#1610;&#1602;&#1585;&#1571; &#1567; &#1601;&#1602;&#1604;&#1606;&#1575; : &#1606;&#1593;&#1605; . &#1602;&#1575;&#1604; : &#1601;&#1571;&#1610;&#1603;&#1605; &#1567; &#1601;&#1575;&#1588;&#1575;&#1585;&#1608;&#1575; &#1575;&#1604;&#1610; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1575;&#1602;&#1585;&#1571; &#1548; &#1601;&#1602;&#1585;&#1571;&#1578; : &#8220; &#1608;&#1575;&#1604;&#1604;&#1610;&#1604; &#1575;&#1584;&#1575; &#1610;&#1594;&#1588;&#1609; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1575;&#1584;&#1575; &#1578;&#1580;&#1604;&#1609; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1575;&#1606;&#1579;&#1609; &#8220; &#1602;&#1575;&#1604; : &#1571;&#1606;&#1578; &#1587;&#1605;&#1593;&#1578;&#1607;&#1575; &#1605;&#1606; &#1601;&#1610; &#1589;&#1575;&#1581;&#1576;&#1603; &#1602;&#1604;&#1578; &#1606;&#1593;&#1605; &#1548; &#1602;&#1575;&#1604; : &#1608;&#1575;&#1606;&#1575; &#1587;&#1605;&#1593;&#1578;&#1607;&#1575; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1571;&#1576;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#8220; . <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1580;&#1593;&#1601;&#1585;&#1610;&#1575;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([398]). <br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1578;&#1593;&#1578;&#1576;&#1585; &#1588;&#1575;&#1584;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585; &#1607;&#1610;&quot; &#1608;&#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1575;&#1606;&#1579;&#1609;&quot;([399]) &#1608;&#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1570;&#1581;&#1575;&#1583; ([400]) . <br />
<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1604;&#1610;&#1604; &quot; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1584; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; (&#1593;) &#1608;&#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1576;&#1610; &#1575;&#1604;&#1583;&#1585;&#1583;&#1575;&#1569; &#1608;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &quot; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1575;&#1584;&#1575; &#1578;&#1580;&#1604;&#1609; &#1608;&#1582;&#1604;&#1602; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609; &#8220; &#1576;&#1594;&#1610;&#1585; &#8220;&#1605;&#1575;&#8221; &#1548; &#1608;&#1585;&#1608;&#1609; &#1584;&#1604;&#1603; &#1593;&#1606; &#1575;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; . <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1606;&#1607; &#1578;&#1608;&#1580;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1588;&#1575;&#1584;&#1577; &#1578;&#1606;&#1602;&#1589; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1581;&#1585;&#1601; &quot;&#1605;&#1575;&quot; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1588;&#1575;&#1584;&#1577; &#1601;&#1604;&#1575; &#1610;&#1607;&#1605; &#1573;&#1606; &#1594;&#1610;&#1585;&#1578; &#1581;&#1585;&#1601; &#1571;&#1608; &#1581;&#1585;&#1601;&#1610;&#1606; &#1571;&#1608; &#1603;&#1604;&#1605;&#1577; &#1571;&#1608; &#1603;&#1604;&#1605;&#1578;&#1610;&#1606; . &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1603;&#1608;&#1606; &#1602;&#1585;&#1575;&#1569;&#1575;&#1577; &#1588;&#1575;&#1584;&#1577; &#1571;&#1610; &#1604;&#1610;&#1587;&#1578; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1608;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1581;&#1610;&#1606; &#1580;&#1605;&#1593;&#1607; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; . <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1593;&#1588;&#1585;&#1577; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1593;&#1605;&#1585;&#1575;&#1606; &#1602;&#1575;&#1604; : &#1602;&#1604;&#1578; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1575;&#1587;&#1608;&#1583; &#1575;&#1606;&#1603; &#1578;&#1602;&#1585;&#1571; &quot; &#1589;&#1585;&#1575;&#1591; &#1605;&#1606; &#1575;&#1606;&#1593;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1594;&#1590;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1590;&#1575;&#1604;&#1610;&#1606; &quot; . <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1580;&#1593;&#1601;&#1585;&#1610;&#1575;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;([401]) . <br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577; &#1605;&#1601;&#1587;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1606;&#1607;&#1605; :- <br />
<br />
1 ) &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610; : &#1602;&#1575;&#1604; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1601;&#1593;&#1607; &#1601;&#1610;( &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1594;&#1590;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1590;&#1575;&#1604;&#1610;&#1606; ) &#1608;&#1607;&#1603;&#1584;&#1575; &#1606;&#1586;&#1604;&#1578; &#1548; &#1608;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1593;&#1604;&#1602; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; / &#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1575;&#1578;&#1610; &#1608;&#1602;&#1575;&#1604; &#1571;&#1606; ( &#1594;&#1610;&#1585; &#1575;&#1604;&#1590;&#1575;&#1604;&#1610;&#1606; ) &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; ([402]) . <br />
<br />
2 ) &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1602;&#1605;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; ([403]) . <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577; : &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1606;&#1607; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1593;&#1608;&#1584;&#1578;&#1610;&#1606; &#1605;&#1606; &#1605;&#1589;&#1581;&#1601;&#1607; &#1608;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607;&#1605;&#1575; &#1604;&#1610;&#1587;&#1578;&#1575; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; . <br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1585;&#1587;&#1608;&#1604; &#1580;&#1593;&#1601;&#1585;&#1610;&#1575;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1605;&#1578;&#1607;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ([404]) . <br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1605;&#1606; &#1593;&#1583;&#1577; &#1571;&#1608;&#1580;&#1607; : <br />
<br />
1 - &#1604;&#1605; &#1610;&#1606;&#1603;&#1585; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1608;&#1584;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1606;&#1603;&#1585; &#1575;&#1579;&#1576;&#1575;&#1578;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1604;&#1571;&#1606;&#1607; &#1610;&#1585;&#1609; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1575;&#1604;&#1575; &#1605;&#1575; &#1571;&#1584;&#1606; &#1576;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1571;&#1584;&#1606; &#1576;&#1607;&#1605;&#1575; . <br />
<br />
2 - &#1575;&#1604;&#1605;&#1593;&#1608;&#1584;&#1578;&#1575;&#1606; &#1571;&#1606;&#1603;&#1585;&#1607;&#1605;&#1575; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1578;&#1585; &#1604;&#1575;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1578;&#1585; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1593;&#1606;&#1583;&#1607; . <br />
<br />
3 - &#1573;&#1606; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1573;&#1606;&#1605;&#1575; &#1571;&#1606;&#1603;&#1585; &#1575;&#1604;&#1605;&#1593;&#1608;&#1584;&#1578;&#1610;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1602;&#1576;&#1604; &#1593;&#1604;&#1605;&#1607; &#1576;&#1584;&#1604;&#1603; &#1601;&#1604;&#1605;&#1575; &#1593;&#1604;&#1605; &#1585;&#1580;&#1593; &#1593;&#1606; &#1573;&#1606;&#1603;&#1575;&#1585;&#1607; &#1576;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1607;&#1605; : &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1608;&#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1608;&#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1608;&#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1608;&#1584;&#1578;&#1575;&#1606; <br />
<br />
4 - &#1603;&#1575;&#1606; &#1571;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1610;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1608;&#1584;&#1578;&#1610;&#1606; &#1585;&#1602;&#1610;&#1577; &#1610;&#1585;&#1602;&#1609; &#1576;&#1607;&#1605;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1575;&#1605;&#1575;&#1578; &#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1608;&#1584;&#1575;&#1578; &#1608;&#1604;&#1605; &#1610;&#1603;k;vilh hfk &#1746;&#1578;&#1571;&#1575;&#1575;&#1575; &#1606; &#1610;&#1592;&#1606; &#1571;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . <br />
<br />
<br />
<br />
[344] - &#1605;&#1576;&#1575;&#1581;&#1579; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; - &#1583;. &#1605;&#1606;&#1575;&#1593; &#1575;&#1604;&#1602;&#1591;&#1575;&#1606; &#1589; 236 . <br />
<br />
[345] - &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; - &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1601;&#1610; &#1606;&#1575;&#1587;&#1582;&#1607; &#1608;&#1605;&#1606;&#1587;&#1608;&#1582;&#1607;<br />
&#1589; 700. <br />
<br />
[346] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1589;205 . <br />
<br />
* &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1607;&#1605;&#1577; : &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1606;&#1602;&#1587;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606; &#1602;&#1587;&#1605;&#1575;&#1611; &#1575;&#1606;&#1603;&#1585; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1608;&#1570;&#1605;&#1606; &#1576;&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1602;&#1587;&#1605;&#1575;&#1611; &#1571;&#1602;&#1585; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1608;&#1575;&#1606;&#1603;&#1585; &#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1606;&#1587;&#1582; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1578;&#1581;&#1585;&#1610;&#1601; &#1601;&#1580;&#1605;&#1610;&#1593; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; . <br />
<br />
[347] &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1607;&#1605;&#1577; : &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1610;&#1590;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1575; &#1606;&#1587;&#1582; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1583;&#1608;&#1606; &#1581;&#1603;&#1605;&#1607; &#1601;&#1573;&#1606; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1610;&#1571;&#1582;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1603;&#1575;&#1606; &#1610;&#1591;&#1593;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . <br />
<br />
[348] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589; 203. <br />
<br />
[349] - &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;2 &#1589; 718 . <br />
<br />
[350] - &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1580;&#1600; 1 &#1589; 406 &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; 106 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[351] - &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1580;&#1600; 1 &#1589; 13 &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1608;&#1575;&#1610;&#1590;&#1575;&#1611; &#1589; 394 &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; 106 &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[352] - &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1608;&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1589; 35 &#1605;&#1572;&#1587;&#1587;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; (&#1593;) &#1576;&#1610;&#1585;&#1608;&#1578; . <br />
<br />
[353] - &#1604;&#1605;&#1581;&#1575;&#1578; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1589; 222 &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1604;&#1605;&#1610; . <br />
<br />
[354] - &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1580;&#1600; 7 &#1589; 176 &#1576;&#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1576;&#1610;&#1585;&#1608;&#1578; . <br />
<br />
[355] - &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1580; 23 &#1589; 267 . <br />
<br />
[356] - &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;2 &#1589; 720 . <br />
<br />
[357] - &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; 106 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[358] - &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1580;&#1600; 1 &#1589; 394 &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; 106 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[359] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589; 204 . <br />
<br />
[360] - &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;1 &#1589; 715 . <br />
<br />
[361] - &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1580;&#1600; 1 &#1589; 13 &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; . <br />
<br />
[362] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589; 204 . <br />
<br />
[363] - &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;2 &#1589; 719 . <br />
<br />
[364] - &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; 106 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[365] - &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1608;&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1589; 34 . <br />
<br />
[366] - &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1580;&#1600; 1 &#1589; 394 &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; 106 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[367] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589; 204 . <br />
<br />
[368] - &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;2 &#1589; 720 . <br />
<br />
[369] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589; 205 . <br />
<br />
[370] - &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;2 &#1589; 721 . <br />
<br />
[371] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589; 204 . <br />
<br />
[372] - &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;2 &#1589; 718 . <br />
<br />
[373] - &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1580;&#1600; 1 &#1589; 409 &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; 106 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[374] - &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1580;&#1600; 1 &#1589; 394 &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; 106 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[375] - &#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1589; 47 . <br />
<br />
[376] - &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;2 &#1589; 720 . <br />
<br />
[377] - &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1580;&#1600; 1 &#1589; 406 &#1588;&#1585;&#1581; &#1570;&#1610;&#1577; 106 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[378] - &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1580;&#1600;1 &#1589; 394 &#1588;&#1585;&#1581; &#1575;&#1610;&#1577; 106 &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;. <br />
<br />
[379] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589; 203 . <br />
<br />
[380] - &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;2 &#1589; 718 . <br />
<br />
[381] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589; 205 . <br />
<br />
[382] - &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;2 &#1589; 721 . <br />
<br />
[383] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589; 203 . <br />
<br />
[384] - &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;2 &#1589; 718 . <br />
<br />
[385] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589; 203 . <br />
<br />
[386] - &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1580;&#1600;2 &#1589; 718. <br />
<br />
[387] - &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1589; 202. <br />
<br />
[388] - &#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1609; &#1585;&#1602;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; 4133 . <br />
<br />
[389] - &#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1589; 49 . <br />
<br />
[390] - &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; &#1580;&#1600;4 &#1589; 164 &#1578;&#1601;&#1587;&#1610;&#1585; &#1570;&#1610;&#1577; &quot; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1608;&#1604;&#1609;....&quot; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; . <br />
<br />
[391] - &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1605;&#1602;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1607; &#1580;&#1600;3 &#1589; 230 . <br />
<br />
[392] - &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; &#1580;&#1600;2 &#1589; 176 . <br />
<br />
[393] - &#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1589; 43 . <br />
<br />
[394] - &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; &#1580;&#1600;1 &#1589; 106 &#1578;&#1601;&#1587;&#1610;&#1585; &#1570;&#1610;&#1577; 238 &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[395] - &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1580;&#1600;1 &#1589; 230 &#1575;&#1610;&#1607; 238 &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[396] - &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; &#1580;&#1600;1 &#1589; 269 &#1575;&#1610;&#1607; 238 &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[397] - &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610; &#1580;&#1600;1 &#1570;&#1610;&#1577; 238 &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; . <br />
<br />
[398] - &#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1589; 46 . <br />
<br />
[399] - &#1575;&#1606;&#1592;&#1585; &#1603;&#1578;&#1575;&#1576; &#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1575;&#1576;&#1610; &#1591;&#1575;&#1607;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1606;&#1583;&#1610; &#1589; 90 &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1575;&#1605;&#1583;&#1575;&#1583;&#1610;&#1577;. <br />
<br />
[400] - &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1604;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1580;&#1600;1 &#1589; 240 . <br />
<br />
[401] - &#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1589; 38 . <br />
<br />
[402] - &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610; &#1580;&#1600;1 &#1589; 38 . <br />
<br />
[403] - &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; &#1580;&#1600;1 &#1589; 58 . <br />
<br />
[404] - &#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1589; 48 .<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1601;&#1610;&#1589;&#1604; &#1606;&#1608;&#1585;<br />
<br />
http://www.fnoor.com/fn0754.htm</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>