<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÕœÌÀ «·ﬂ”«¡ „‰ﬁ»… «·⁄»«” »‰ ⁄»œ «·„ÿ·» Ê√Ê·«œÂ —÷Ì «··Â ⁄‰Â„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÕœÌÀ «·ﬂ”«¡ „‰ﬁ»… «·⁄»«” »‰ ⁄»œ «·„ÿ·» Ê√Ê·«œÂ —÷Ì «··Â ⁄‰Â„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÕœÌÀ «·ﬂ”«¡ „‰ﬁ»… «·⁄»«” »‰ ⁄»œ «·„ÿ·» Ê√Ê·«œÂ —÷Ì «··Â ⁄‰Â„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÕœÌÀ «·ﬂ”«¡ „‰ﬁ»… «·⁄»«” »‰ ⁄»œ «·„ÿ·» Ê√Ê·«œÂ —÷Ì «··Â ⁄‰Â„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63860.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63860">ÕœÌÀ «·ﬂ”«¡ „‰ﬁ»… «·⁄»«” »‰ ⁄»œ «·„ÿ·» Ê√Ê·«œÂ —÷Ì «··Â ⁄‰Â„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">12-05-07, 06:37 PM</div></div><div class="posttext">⁄‰ «»‰ ⁄»«” —÷Ì «··Â ⁄‰Â„« ﬁ«· :<br />
√‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ã⁄· ⁄·Ï «·⁄»«” ÊÊ·œÂ ﬂ”«¡° À„ ﬁ«· : (( «··Â„ «€›— ··⁄»«” ÊÊ·œÂ „€›—… Ÿ«Â—… Ê»«ÿ‰…° ·«  €«œ— –‰»« )) .<br />
<br />
<br />
Ê›Ì —Ê«Ì… ⁄‰Â —÷Ì «··Â ⁄‰Â ﬁ«· : <br />
ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ··⁄»«” ≈–« ﬂ«‰ €œ«… «·«À‰Ì‰ ›√ ‰Ì √‰  ÊÊ·œﬂ Õ Ï √œ⁄Ê ·ﬂ »œ⁄Ê… Ì‰›⁄ﬂ «··Â »Â« ÊÊ·œﬂ ›€œ« Ê€œÊ‰« „⁄Â Ê√·»”‰« ﬂ”«¡ À„ ﬁ«· : (( «··Â„ «€›— ··⁄»«” ÊÊ·œÂ „€›—… Ÿ«Â—… Ê»«ÿ‰… ·«  €«œ— –‰»« «··Â„ «Õ›ŸÂ ›Ì Ê·œÂ )) <br />
<br />
—Ê«Â «· —„–Ì ÊÕ”‰Â «·√·»«‰Ì ° Êﬁ«· «·–Â»Ì ›Ì «·”Ì— : ( ≈”‰«œÂ ÃÌœ ° —Ê«Â √»Ê Ì⁄·Ï ›Ì &quot; „”‰œÂ &quot;) .<br />
<br />
›«··Â„ «—÷ ⁄‰ ⁄„ ‰»Ìﬂ «·⁄»«” Ê⁄‰ Ê·œÂ Ê⁄‰ ”«∆— √Â· »Ì  ‰»Ìﬂ ’·Ï «··Â ⁄·ÌÂ Ê”·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">12-05-07, 09:19 PM</div></div><div class="posttext">&#1608;&#1607;&#1584;&#1607; &#1575;&#1605; &#1587;&#1604;&#1605;&#1577; &#1586;&#1608;&#1580; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
25339 - &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1576;&#1615;&#1608; &#1575;&#1604;&#1606;&#1617;&#1614;&#1590;&#1618;&#1585;&#1616; &#1607;&#1614;&#1575;&#1588;&#1616;&#1605;&#1615; &#1576;&#1618;&#1606;&#1615; &#1575;&#1604;&#1618;&#1602;&#1614;&#1575;&#1587;&#1616;&#1605;&#1616; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1616;&#1610;&#1583;&#1616; &#1610;&#1614;&#1593;&#1618;&#1606;&#1616;&#1610; &#1575;&#1576;&#1618;&#1606;&#1614; &#1576;&#1614;&#1607;&#1618;&#1585;&#1614;&#1575;&#1605;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1588;&#1614;&#1607;&#1618;&#1585;&#1615; &#1576;&#1618;&#1606;&#1615; &#1581;&#1614;&#1608;&#1618;&#1588;&#1614;&#1576;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614;<br />
&#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615; &#1571;&#1615;&#1605;&#1617;&#1614; &#1587;&#1614;&#1604;&#1614;&#1605;&#1614;&#1577;&#1614; &#1586;&#1614;&#1608;&#1618;&#1580;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1581;&#1616;&#1610;&#1606;&#1614; &#1580;&#1614;&#1575;&#1569;&#1614; &#1606;&#1614;&#1593;&#1618;&#1610;&#1615; &#1575;&#1604;&#1618;&#1581;&#1615;&#1587;&#1614;&#1610;&#1618;&#1606;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1613; &#1604;&#1614;&#1593;&#1614;&#1606;&#1614;&#1578;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1593;&#1616;&#1585;&#1614;&#1575;&#1602;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1602;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1607;&#1615; &#1602;&#1614;&#1578;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1594;&#1614;&#1585;&#1617;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1584;&#1614;&#1604;&#1617;&#1615;&#1608;&#1607;&#1615; &#1602;&#1614;&#1578;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1580;&#1614;&#1575;&#1569;&#1614;&#1578;&#1618;&#1607;&#1615; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1615; &#1594;&#1614;&#1583;&#1616;&#1610;&#1617;&#1614;&#1577;&#1611; &#1576;&#1616;&#1576;&#1615;&#1585;&#1618;&#1605;&#1614;&#1577;&#1613; &#1602;&#1614;&#1583;&#1618; &#1589;&#1614;&#1606;&#1614;&#1593;&#1614;&#1578;&#1618; &#1604;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1593;&#1614;&#1589;&#1616;&#1610;&#1583;&#1614;&#1577;&#1611; &#1578;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615;&#1607;&#1615; &#1601;&#1616;&#1610; &#1591;&#1614;&#1576;&#1614;&#1602;&#1613; &#1604;&#1614;&#1607;&#1614;&#1575; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1608;&#1614;&#1590;&#1614;&#1593;&#1614;&#1578;&#1618;&#1607;&#1614;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1614;&#1575; &#1571;&#1614;&#1610;&#1618;&#1606;&#1614; &#1575;&#1576;&#1618;&#1606;&#1615; &#1593;&#1614;&#1605;&#1617;&#1616;&#1603;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1607;&#1615;&#1608;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1614;&#1575;&#1584;&#1618;&#1607;&#1614;&#1576;&#1616;&#1610; &#1601;&#1614;&#1575;&#1583;&#1618;&#1593;&#1616;&#1610;&#1607;&#1616; &#1608;&#1614;&#1575;&#1574;&#1618;&#1578;&#1616;&#1606;&#1616;&#1610; &#1576;&#1616;&#1575;&#1576;&#1618;&#1606;&#1614;&#1610;&#1618;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1601;&#1614;&#1580;&#1614;&#1575;&#1569;&#1614;&#1578;&#1618; &#1578;&#1614;&#1602;&#1615;&#1608;&#1583;&#1615; &#1575;&#1576;&#1618;&#1606;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1603;&#1615;&#1604;&#1617;&#1615; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1613; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1614;&#1575; &#1576;&#1616;&#1610;&#1614;&#1583;&#1613; &#1608;&#1614;&#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1612; &#1610;&#1614;&#1605;&#1618;&#1588;&#1616;&#1610; &#1601;&#1616;&#1610; &#1573;&#1616;&#1579;&#1618;&#1585;&#1616;&#1607;&#1616;&#1605;&#1614;&#1575; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1583;&#1614;&#1582;&#1614;&#1604;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1601;&#1614;&#1571;&#1614;&#1580;&#1618;&#1604;&#1614;&#1587;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1581;&#1616;&#1580;&#1618;&#1585;&#1616;&#1607;&#1616; &#1608;&#1614;&#1580;&#1614;&#1604;&#1614;&#1587;&#1614; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1612; &#1593;&#1614;&#1606;&#1618; &#1610;&#1614;&#1605;&#1616;&#1610;&#1606;&#1616;&#1607;&#1616; &#1608;&#1614;&#1580;&#1614;&#1604;&#1614;&#1587;&#1614;&#1578;&#1618; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1615; &#1593;&#1614;&#1606;&#1618; &#1610;&#1614;&#1587;&#1614;&#1575;&#1585;&#1616;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1571;&#1615;&#1605;&#1617;&#1615; &#1587;&#1614;&#1604;&#1614;&#1605;&#1614;&#1577;&#1614; &#1601;&#1614;&#1575;&#1580;&#1618;&#1578;&#1614;&#1576;&#1614;&#1584;&#1614; &#1605;&#1616;&#1606;&#1618; &#1578;&#1614;&#1581;&#1618;&#1578;&#1616;&#1610; &#1603;&#1616;&#1587;&#1614;&#1575;&#1569;&#1611; &#1582;&#1614;&#1610;&#1618;&#1576;&#1614;&#1585;&#1616;&#1610;&#1617;&#1611;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1576;&#1616;&#1587;&#1614;&#1575;&#1591;&#1611;&#1575; &#1604;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1606;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1583;&#1616;&#1610;&#1606;&#1614;&#1577;&#1616; &#1601;&#1614;&#1604;&#1614;&#1601;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1611;&#1575; &#1601;&#1614;&#1571;&#1614;&#1582;&#1614;&#1584;&#1614; &#1576;&#1616;&#1588;&#1616;&#1605;&#1614;&#1575;&#1604;&#1616;&#1607;&#1616; &#1591;&#1614;&#1585;&#1614;&#1601;&#1614;&#1610;&#1618; &#1575;&#1604;&#1618;&#1603;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1608;&#1614;&#1571;&#1614;&#1604;&#1618;&#1608;&#1614;&#1609; &#1576;&#1616;&#1610;&#1614;&#1583;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1610;&#1615;&#1605;&#1618;&#1606;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608;&#1614;&#1580;&#1614;&#1604;&#1617;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616;&#1610; &#1571;&#1614;&#1584;&#1618;&#1607;&#1616;&#1576;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1618;&#1587;&#1614; &#1608;&#1614;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1618;&#1607;&#1615;&#1605;&#1618; &#1578;&#1614;&#1591;&#1618;&#1607;&#1616;&#1610;&#1585;&#1611;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1615; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616;&#1610; &#1571;&#1614;&#1584;&#1618;&#1607;&#1616;&#1576;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1618;&#1587;&#1614; &#1608;&#1614;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1618;&#1607;&#1615;&#1605;&#1618; &#1578;&#1614;&#1591;&#1618;&#1607;&#1616;&#1610;&#1585;&#1611;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1615; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616;&#1610; &#1571;&#1614;&#1584;&#1618;&#1607;&#1616;&#1576;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1618;&#1587;&#1614; &#1608;&#1614;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1618;&#1607;&#1615;&#1605;&#1618; &#1578;&#1614;&#1591;&#1618;&#1607;&#1616;&#1610;&#1585;&#1611;&#1575; &#1602;&#1615;&#1604;&#1618;&#1578;&#1615; &#1610;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1614;&#1604;&#1614;&#1587;&#1618;&#1578;&#1615; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616;&#1603;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1576;&#1614;&#1604;&#1614;&#1609; &#1601;&#1614;&#1575;&#1583;&#1618;&#1582;&#1615;&#1604;&#1616;&#1610; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1603;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1601;&#1614;&#1583;&#1614;&#1582;&#1614;&#1604;&#1618;&#1578;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1603;&#1616;&#1587;&#1614;&#1575;&#1569;&#1616; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614;&#1605;&#1614;&#1575; &#1602;&#1614;&#1590;&#1614;&#1609; &#1583;&#1615;&#1593;&#1614;&#1575;&#1569;&#1614;&#1607;&#1615; &#1604;&#1616;&#1575;&#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1605;&#1617;&#1616;&#1607;&#1616; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1613; &#1608;&#1614;&#1575;&#1576;&#1618;&#1606;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1575;&#1576;&#1618;&#1606;&#1614;&#1578;&#1616;&#1607;&#1616; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1614; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618;<br />
<br />
                                                      &#1605;&#1587;&#1606;&#1583; &#1575;&#1581;&#1605;&#1583;   &#1581;&#1583;&#1610;&#1579; &#1575;&#1605; &#1587;&#1604;&#1605;&#1577; &#1586;&#1608;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
                                                                &#1580; 54 &#1589; 1</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>