<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬁ’’(( «·› ’ÊÌ·Õ Ê’ÊÌ·Õ)), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬁ’’(( «·› ’ÊÌ·Õ Ê’ÊÌ·Õ)) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬁ’’(( «·› ’ÊÌ·Õ Ê’ÊÌ·Õ)) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬁ’’(( «·› ’ÊÌ·Õ Ê’ÊÌ·Õ))</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63817.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63817">ﬁ’’(( «·› ’ÊÌ·Õ Ê’ÊÌ·Õ))</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">11-05-07, 09:15 PM</div></div><div class="posttext">&#1583;&#1593;&#1608;&#1607; &#1604;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1605;&#1593; &#1602;&#1589;&#1589; &#1575;&#1576;&#1608;&#1589;&#1608;&#1610;&#1604;&#1581;    &#1605;&#1575;&#1582;&#1591; &#1576;&#1575;&#1604;&#1575;&#1586;&#1585;&#1602; &#1578;&#1589;&#1585;&#1601; &#1605;&#1606;&#1610; <br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610;&#1604; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1590;&#1604; &#1575;&#1604;&#1589;&#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609;   ((&#1575;&#1604;&#1605;&#1591;&#1576;&#1585; &#1575;&#1604;&#1604;&#1575;&#1591;&#1605; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;  , &#1605;&#1588;&#1608;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1576;&#1607; &#1607;&#1584;&#1575; ))   &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1588;&#1578;&#1610; &#1591;&#1575;&#1576; &#1579;&#1585;&#1575;&#1607; &#1608;&#1603;&#1575;&#1606; &#1593;&#1575;&#1604;&#1605;&#1575; &#1576;&#1585;&#1575;&#1611; &#1578;&#1602;&#1610;&#1575;&#1611; &#1586;&#1575;&#1607;&#1583;&#1575;&#1611; :<br />
<br />
&#1602;&#1575;&#1604;: &#1585;&#1580;&#1593;&#1578; &#1605;&#1585;&#1577; &#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;) &#1593;&#1575;&#1586;&#1605;&#1575;&#1611; &#1604;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1601;&#1604;&#1605;&#1575; &#1585;&#1603;&#1576;&#1606;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1576;&#1610;&#1606; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1591;&#1608;&#1610;&#1585;&#1610;&#1580; &#1585;&#1571;&#1610;&#1578; &#1571;&#1606; &#1585;&#1603;&#1575;&#1576;&#1607;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1604;&#1577; &#1608;&#1605;&#1606; &#1591;&#1608;&#1610;&#1585;&#1580; &#1578;&#1601;&#1578;&#1585;&#1602; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1604;&#1577; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1575;&#1588;&#1578;&#1594;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1604;&#1593;&#1576; &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1581; &#1608;&#1585;&#1571;&#1610;&#1578; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1593;&#1605;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1587;&#1603;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1608;&#1602;&#1575;&#1585; &#1601;&#1604;&#1575; &#1610;&#1605;&#1575;&#1586;&#1581; &#1608;&#1604;&#1575; &#1610;&#1590;&#1581;&#1603; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1610;&#1576;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1607; &#1608;&#1610;&#1602;&#1583;&#1581;&#1608;&#1606; &#1601;&#1610;&#1607; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1588;&#1585;&#1610;&#1603;&#1575;&#1611; &#1601;&#1610; &#1571;&#1603;&#1604;&#1607;&#1605; &#1608;&#1588;&#1585;&#1576;&#1607;&#1605; &#1601;&#1578;&#1593;&#1580;&#1576;&#1578; &#1605;&#1606;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1608;&#1589;&#1604;&#1606;&#1575; &#1573;&#1604;&#1609; &#1605;&#1581;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610;&#1607; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1601;&#1571;&#1582;&#1585;&#1580;&#1606;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1603;&#1606;&#1575; &#1606;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1588;&#1575;&#1591;&#1574; &#1575;&#1604;&#1606;&#1607;&#1585;.<br />
<br />
&#1601;&#1575;&#1578;&#1601;&#1602; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1601;&#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606; &#1587;&#1576;&#1576; &#1605;&#1580;&#1575;&#1606;&#1576;&#1578;&#1607; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1584;&#1605;&#1607;&#1605; &#1573;&#1610;&#1575;&#1607; &#1608;&#1602;&#1583;&#1581;&#1607;&#1605; &#1601;&#1610;&#1607; &#1601;&#1602;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576;&#1610; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1576;&#1610; &#1605;&#1606;&#1607;&#1605; &#1608;&#1571;&#1605;&#1610; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1603;&#1606;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1593;&#1604;&#1610; &#1576;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1576;&#1576;&#1585;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; (&#1593;) &#1601;&#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607; &#1601;&#1602;&#1575;&#1604;:<br />
<br />
&#1575;&#1587;&#1605;&#1610; &#1610;&#1575;&#1602;&#1608;&#1578; &#1608;&#1571;&#1606;&#1575; &#1571;&#1576;&#1610;&#1593; &#1575;&#1604;&#1583;&#1607;&#1606; &#1593;&#1606;&#1583; &#1580;&#1587;&#1585; &#1575;&#1604;&#1581;&#1604;&#1577; &#1601;&#1582;&#1585;&#1580;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1604;&#1580;&#1604;&#1576; &#1575;&#1604;&#1583;&#1607;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1585;&#1575;&#1585;&#1610; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1581;&#1604;&#1577; &#1601;&#1576;&#1593;&#1583;&#1578; &#1593;&#1606;&#1607;&#1575; &#1576;&#1605;&#1585;&#1575;&#1581;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1590;&#1610;&#1578; &#1608;&#1591;&#1585;&#1610; &#1605;&#1606; &#1588;&#1585;&#1575;&#1569; &#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1585;&#1610;&#1583;&#1607; &#1605;&#1606;&#1607; &#1608;&#1581;&#1605;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1585;&#1610; &#1608;&#1585;&#1580;&#1593;&#1578; &#1605;&#1593; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1604;&#1577; &#1608;&#1606;&#1586;&#1604;&#1606;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1606;&#1605;&#1606;&#1575; &#1608;&#1575;&#1606;&#1578;&#1576;&#1607;&#1578; &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; &#1608;&#1602;&#1583; &#1584;&#1607;&#1576;&#1608;&#1575; &#1580;&#1605;&#1593;&#1610;&#1575;&#1611; &#1608;&#1603;&#1575;&#1606; &#1591;&#1585;&#1610;&#1602;&#1606;&#1575; &#1601;&#1610; &#1576;&#1585;&#1610;&#1577; &#1602;&#1601;&#1585; &#1584;&#1575;&#1578; &#1587;&#1576;&#1575;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1610;&#1587; &#1601;&#1610; &#1571;&#1591;&#1585;&#1575;&#1601;&#1607;&#1575; &#1605;&#1593;&#1605;&#1608;&#1585;&#1577; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1601;&#1585;&#1575;&#1587;&#1582; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1602;&#1605;&#1578; &#1608;&#1580;&#1593;&#1604;&#1578; &#1575;&#1604;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1608;&#1605;&#1588;&#1610;&#1578; &#1582;&#1604;&#1601;&#1607; &#1601;&#1590;&#1604; &#1593;&#1606;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1576;&#1602;&#1610;&#1578; &#1582;&#1575;&#1574;&#1601;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1575;&#1593; &#1608;&#1575;&#1604;&#1593;&#1591;&#1588; &#1601;&#1571;&#1582;&#1584;&#1578; &#1575;&#1587;&#1578;&#1594;&#1610;&#1579; &#1576;&#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1608;&#1575;&#1587;&#1571;&#1604;&#1607;&#1605; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1608;&#1580;&#1593;&#1604;&#1578;&#1607;&#1605;   &#1588;&#1601;&#1593;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1578;&#1590;&#1585;&#1593;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1605; &#1588;&#1610;&#1569;  (( &#1606;&#1581;&#1606; &#1606;&#1587;&#1578;&#1594;&#1610;&#1579; &#1576;&#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569;&#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1574;&#1582; &#1607;&#1584;&#1610; &#1575;&#1608;&#1604; &#1587;&#1602;&#1591;&#1607;:confused: ))&#1601;&#1602;&#1604;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1573;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578; &#1605;&#1606; &#1571;&#1605;&#1610; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; &#1573;&#1606;: &#1604;&#1606;&#1575; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611;   &#1581;&#1610;&#1575;&#1611; &#1610;&#1603;&#1606; &#1571;&#1576;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1610;&#1585;&#1588;&#1583; &#1575;&#1604;&#1590;&#1575;&#1604; &#1608;&#1610;&#1594;&#1610;&#1579; &#1575;&#1604;&#1605;&#1604;&#1600;&#1600;&#1600;&#1607;&#1608;&#1601; &#1608;&#1610;&#1593;&#1610;&#1606; &#1575;&#1604;&#1590;&#1578;&#1600;&#1600;&#1593;&#1610;&#1601; &#1601;&#1593;&#1575;&#1607;&#1600;&#1600;&#1600;&#1583;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1575;&#1587;&#1578;&#1594;&#1600;&#1600;&#1600;&#1579;&#1578; &#1576;&#1607; &#1601;&#1571;&#1594;&#1600;&#1600;&#1600;&#1575;&#1579;&#1606;&#1610; &#1571;&#1606; &#1571;&#1583;&#1582;&#1600;&#1600;&#1600;&#1604; &#1601;&#1600;&#1600;&#1610; &#1583;&#1610;&#1600;&#1600;&#1600;&#1606; &#1571;&#1605;&#1600;&#1600;&#1600;&#1600;&#1610;.((&#1587;&#1608;&#1576;&#1585;&#1605;&#1575;&#1606; &#1581;&#1588;&#1609; &#1605;&#1608; &#1575;&#1576;&#1608;&#1589;&#1608;&#1610;&#1604;&#1581;:D  ))&#1601;&#1606;&#1575;&#1583;&#1610;&#1578;&#1607; &#1608;&#1575;&#1587;&#1578;&#1594;&#1579;&#1578; &#1576;&#1607; &#1601;&#1573;&#1584;&#1575; &#1576;&#1585;&#1580;&#1604; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1610; &#1608;&#1607;&#1608; &#1610;&#1605;&#1588;&#1610; &#1605;&#1593;&#1610; &#1608;&#1593;&#1604;&#1610;&#1607; &#1593;&#1605;&#1575;&#1605;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569;  ((&#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1604;&#1581;&#1585;&#1575;&#1587; &#1575;&#1604;&#1575;&#1590;&#1585;&#1581;&#1607; :eek:  ))&#1608;&#1603;&#1575;&#1606;&#1578; &#1582;&#1590;&#1585;&#1578;&#1607;&#1575; &#1605;&#1579;&#1604; &#1582;&#1590;&#1585;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1608;&#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1606;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585; &#1579;&#1605; &#1583;&#1604;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1571;&#1605;&#1585;&#1606;&#1610; &#1576;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1583;&#1610;&#1606; &#1571;&#1605;&#1610; ((&#1607;&#1606;&#1575; &#1575;&#1576;&#1608;&#1589;&#1608;&#1610;&#1604;&#1581; &#1605;&#1587;&#1608;&#1608;&#1604; &#1583;&#1593;&#1575;&#1610;&#1607; &#1608;&#1575;&#1593;&#1604;&#1575;&#1606;:D ))  &#1608;&#1584;&#1603;&#1585; &#1603;&#1604;&#1605;&#1575;&#1578; &#1606;&#1587;&#1610;&#1578;&#1607;&#1575;  ((&#1610;&#1575;&#1604;&#1574;&#1610;&#1605; :cool: )) &#1608;&#1602;&#1575;&#1604; &#1587;&#1578;&#1589;&#1604; &#1593;&#1606; &#1602;&#1585;&#1610;&#1576; &#1573;&#1604;&#1609; &#1602;&#1585;&#1610;&#1577; &#1571;&#1607;&#1604;&#1607;&#1575; &#1580;&#1605;&#1593;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  (( &#1594;&#1606;&#1575;&#1574;&#1605; &#1581;&#1585;&#1576;))&#1601;&#1602;&#1604;&#1578;: &#1610;&#1575; &#1587;&#1610;&#1583;&#1610; &#1571;&#1606;&#1578; &#1604;&#1575; &#1578;&#1580;&#1610;&#1569; &#1605;&#1593;&#1610; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577;&#1567; &#1601;&#1602;&#1575;&#1604; &#1604;&#1575; &#1604;&#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1594;&#1575;&#1579; &#1576;&#1610; &#1571;&#1604;&#1601; &#1606;&#1601;&#1587; &#1601;&#1610; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1594;&#1610;&#1579;&#1607;&#1605; &#1579;&#1605; &#1594;&#1575;&#1576; &#1593;&#1606;&#1610;  ((&#1583;&#1610; &#1608;&#1575;&#1587;&#1593;&#1607; &#1575;&#1574;&#1608;&#1610;))&#1601;&#1605;&#1575; &#1605;&#1588;&#1610;&#1578; &#1573;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575; &#1581;&#1578;&#1609; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1608;&#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1593;&#1610;&#1583;&#1577; &#1608;&#1608;&#1589;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1593;&#1583;&#1610; &#1576;&#1610;&#1608;&#1605;.  ((&#1575;&#1604;&#1605;&#1585;&#1607; &#1575;&#1588;&#1578;&#1594;&#1604; &#1605;&#1578;&#1585;&#1608;&#1575; &#1575;&#1606;&#1601;&#1575;&#1602;)) <br />
&#1601;&#1604;&#1605;&#1575; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1581;&#1604;&#1577; &#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1591;&#1575;&#1576; &#1579;&#1585;&#1575;&#1607; &#1608;&#1584;&#1603;&#1585;&#1578; &#1604;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1601;&#1593;&#1604;&#1605;&#1606;&#1610; &#1605;&#1593;&#1575;&#1604;&#1605; &#1583;&#1610;&#1606;&#1610;  (( &#1575;&#1608;&#1604; &#1588;&#1610; &#1578;&#1582;&#1605;&#1587; &#1585;&#1575;&#1587;&#1603;))&#1601;&#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1605;&#1604;&#1575;&#1611; &#1571;&#1578;&#1608;&#1589;&#1604; &#1576;&#1607; &#1573;&#1604;&#1609; &#1604;&#1602;&#1575;&#1574;&#1607; (&#1593;) &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1602;&#1575;&#1604;: &#1586;&#1585; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;) &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1610;&#1604;&#1577; &#1580;&#1605;&#1593;&#1577;. ((&#1578;&#1589;&#1608;&#1610;&#1578; &#1604;&#1575;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; ))<br />
<br />
&#1602;&#1575;&#1604;: &#1601;&#1603;&#1606;&#1578; &#1571;&#1586;&#1608;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1577; &#1601;&#1610; &#1604;&#1610;&#1575;&#1604;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593; &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1602;&#1610; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1584;&#1607;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1601;&#1604;&#1605;&#1575; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1576;&#1575;&#1576; &#1575;&#1604;&#1576;&#1604;&#1583; &#1573;&#1584;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1593;&#1608;&#1575;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; ((&#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606;&#1603; &#1578;&#1584;&#1603;&#1585;&#1607; &#1589;&#1575;&#1585;&#1608;&#1575; &#1575;&#1593;&#1608;&#1575;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1591;&#1610;&#1576; &#1608;&#1575;&#1604;&#1604;&#1610;  &#1578;&#1582;&#1605;&#1587; &#1585;&#1575;&#1587;&#1603; &#1604;&#1607;))&#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1610; &#1578;&#1584;&#1603;&#1585;&#1577; &#1608;&#1604;&#1575; &#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1605;&#1578;&#1581;&#1610;&#1585;&#1575;&#1611; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1578;&#1586;&#1575;&#1581;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576; &#1601;&#1571;&#1585;&#1583;&#1578; &#1605;&#1585;&#1575;&#1585;&#1575;&#1611; &#1571;&#1606; &#1571;&#1578;&#1582;&#1601;&#1609; &#1608;&#1571;&#1580;&#1608;&#1586; &#1593;&#1606;&#1607;&#1605; &#1601;&#1610;&#1605;&#1575; &#1578;&#1610;&#1587;&#1585; &#1604;&#1610; &#1608;&#1573;&#1584; &#1576;&#1589;&#1575;&#1581;&#1576;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585; (&#1593;) &#1601;&#1610; &#1586;&#1610; &#1604;&#1576;&#1575;&#1587; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605; &#1593;&#1604;&#1610;&#1607; &#1593;&#1605;&#1575;&#1605;&#1577; &#1576;&#1610;&#1590;&#1575;&#1569; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583; &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607; &#1575;&#1587;&#1578;&#1594;&#1579;&#1578; &#1576;&#1607; &#1601;&#1582;&#1585;&#1580; &#1608;&#1571;&#1582;&#1584;&#1606;&#1610; &#1605;&#1593;&#1607; &#1608;&#1571;&#1583;&#1582;&#1604;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1605;&#1605;&#1575; &#1585;&#1570;&#1606;&#1610; &#1571;&#1581;&#1583; &#1601;&#1604;&#1605;&#1575; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1601;&#1578;&#1602;&#1583;&#1578;&#1607; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1576;&#1602;&#1610;&#1578; &#1605;&#1578;&#1581;&#1587;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1602;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ((&#1575;&#1576;&#1608;&#1589;&#1608;&#1610;&#1604;&#1581; &#1610;&#1588;&#1578;&#1594;&#1604; &#1581;&#1585;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1585;&#1607;,&#1587;&#1602;&#1591;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580;))<br />
<br />
http://www.souqbh.com/vb/showthread.php?t=3650<br />
<br />
<br />
&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1583;&#1587;&#1578;&#1594;&#1610;&#1576;:<br />
<br />
<br />
<br />
&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1576;&#1585;&#1602;&#1593;&#1610; &#1601;&#1602;&#1575;&#1604;: &#1603;&#1606;&#1578; &#1571;&#1578;&#1588;&#1585;&#1601; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1605;&#1583;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1601;&#1610; &#1605;&#1587;&#1580;&#1583; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575; &#1604;&#1607; &#1575;&#1604;&#1601;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1576;&#1605;&#1587;&#1580;&#1583; &#1580;&#1605;&#1603;&#1585;&#1575;&#1606; &#1608;&#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1593;&#1575;&#1605;1390 &#1603;&#1606;&#1578; &#1580;&#1575;&#1604;&#1587;&#1575;&#1611; &#1602;&#1610; &#1605;&#1602;&#1607;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;  &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1583;&#1575;&#1585; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1585;&#1610;&#1606; &#1576;&#1602;&#1605; &#1581;&#1610;&#1579; &#1610;&#1580;&#1604;&#1587;&#1608;&#1606; &#1604;&#1588;&#1585;&#1576; &#1575;&#1604;&#1588;&#1575;&#1610; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1579;&#1605; &#1610;&#1608;&#1575;&#1589;&#1604;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1593;&#1583;&#1607;&#1605; &#1608;&#1580;&#1604;&#1587; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1601; &#1606;&#1601;&#1587;&#1607; &#1576;&#1571;&#1606;&#1607; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1575;&#1606;&#1610; &#1610;&#1587;&#1603;&#1606; &#1590;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1604; &#1602;&#1575;&#1604;: &#1604;&#1602;&#1583; &#1605;&#1590;&#1578; &#1593;&#1604;&#1610; &#1571;&#1585;&#1576;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578; &#1608;&#1571;&#1606;&#1575; &#1571;&#1586;&#1608;&#1585; &#1605;&#1587;&#1580;&#1583; &#1580;&#1605;&#1603;&#1585;&#1575;&#1606; &#1603;&#1604; &#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;: &#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1575;&#1589;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1602;&#1575;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1581;&#1575;&#1580;&#1578;&#1607; &#1608;&#1605;&#1585;&#1575;&#1583;&#1607; &#1601;&#1607;&#1604; &#1581;&#1589;&#1604; &#1604;&#1603; &#1584;&#1604;&#1603; &#1608;&#1603;&#1610;&#1601;&#1567; (( &#1608;&#1575;&#1579;&#1602;))<br />
<br />
<br />
&#1601;&#1602;&#1575;&#1604;: &#1606;&#1593;&#1605; &#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1581;&#1589;&#1604; &#1588;&#1610;&#1569; &#1604;&#1605;&#1575; &#1601;&#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1602;&#1604;&#1578; &#1581;&#1583;&#1579;&#1606;&#1610; &#1593;&#1606; &#1584;&#1604;&#1603;(( &#1602;&#1589;&#1607; &#1601;&#1575;&#1610;&#1601; &#1587;&#1578;&#1575;&#1585;)) &#1601;&#1602;&#1575;&#1604;: &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1608;&#1606;&#1610;&#1601; &#1608;&#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1604;&#1610;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1603;&#1606;&#1578; &#1571;&#1608;&#1575;&#1592;&#1576; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1587;&#1580;&#1583; &#1580;&#1605;&#1603;&#1585;&#1575;&#1606; &#1608;&#1576;&#1587;&#1576;&#1576; &#1604;&#1610;&#1604;&#1577; &#1593;&#1585;&#1587; &#1571;&#1581;&#1583; &#1571;&#1602;&#1585;&#1576;&#1575;&#1574;&#1610; &#1604;&#1605; &#1571;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1585;&#1601; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;  ((&#1578;&#1593;&#1576;&#1583; &#1575;&#1576;&#1608;&#1589;&#1608;&#1610;&#1604;&#1581;))&#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1608;&#1576;&#1602;&#1610;&#1578; &#1601;&#1610; &#1581;&#1601;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1587; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610; &#1588;&#1610;&#1569; &#1610;&#1584;&#1603;&#1585; &#1587;&#1608;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1608;&#1575;&#1604;&#1593;&#1588;&#1575;&#1569;  (( &#1594;&#1585;&#1610;&#1576;&#1607; &#1605;&#1575;&#1601;&#1610; &#1605;&#1578;&#1593;&#1607;)) &#1585;&#1580;&#1593;&#1578; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578;&#1610; &#1608;&#1606;&#1605;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585; &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588; &#1601;&#1608;&#1580;&#1583;&#1578; &#1571;&#1606; &#1571;&#1587;&#1578;&#1593;&#1610;&#1606; &#1576;&#1610;&#1583;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1604;&#1605; &#1571;&#1588;&#1593;&#1585; &#1576;&#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1601;&#1571;&#1589;&#1575;&#1576;&#1606;&#1610; &#1575;&#1604;&#1607;&#1604;&#1593;  ((&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610; &#1578;&#1580;&#1608;&#1583;&#1608;&#1575;))&#1601;&#1606;&#1575;&#1583;&#1610;&#1578; &#1586;&#1608;&#1580;&#1578;&#1610; &#1608;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575;: &#1573;&#1606; &#1587;&#1575;&#1602;&#1610; &#1604;&#1575; &#1573;&#1581;&#1587;&#1575;&#1587; &#1601;&#1610;&#1607;&#1575; &#1601;&#1602;&#1575;&#1604;&#1578; &#1585;&#1576;&#1605;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1576;&#1585;&#1583; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575;: &#1573;&#1606;&#1607; &#1575;&#1604;&#1589;&#1610;&#1601; &#1610;&#1575; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1571;&#1606;&#1610; &#1605;&#1606;&#1610; &#1575;&#1604;&#1576;&#1585;&#1583;&#1567;! &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1602;&#1604;&#1578; &#1604;&#1571;&#1581;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1575;&#1574;&#1604;&#1578;&#1610; &#1571;&#1606; &#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1589;&#1583;&#1610;&#1602;&#1610; &#1608;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; (&#1571;&#1589;&#1601;&#1585; &#1571;&#1602;&#1575;) &#1608;&#1610;&#1589;&#1581;&#1576;&#1607; &#1604;&#1610; &#1601;&#1584;&#1607;&#1576; &#1608;&#1580;&#1575;&#1569; &#1576;&#1580;&#1575;&#1585;&#1610; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;: &#1575;&#1584;&#1607;&#1576; &#1608;&#1571;&#1578; &#1604;&#1610; &#1576;&#1591;&#1576;&#1610;&#1576; &#1601;&#1602;&#1575;&#1604;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1591;&#1576;&#1610;&#1576; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;: &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1610;&#1583; &#1581;&#1610;&#1604;&#1577; &#1608;&#1604;&#1575; &#1576;&#1583; &#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1601;&#1584;&#1607;&#1576; &#1608;&#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1588;&#1575;&#1607;&#1585;&#1582;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1603;&#1606; &#1601;&#1610; &#1605;&#1610;&#1583;&#1575;&#1606; &#1578;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;.<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1601;&#1581;&#1589; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1602;&#1583;&#1605;&#1610; &#1608;&#1587;&#1575;&#1602;&#1610; &#1579;&#1605; &#1590;&#1585;&#1576; &#1593;&#1604;&#1609; &#1585;&#1603;&#1576;&#1578;&#1610; &#1576;&#1605;&#1591;&#1585;&#1602;&#1577; &#1601;&#1604;&#1605; &#1571;&#1588;&#1593;&#1585; &#1576;&#1571;&#1610; &#1571;&#1584;&#1609; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607;&#1575; &#1571;&#1610; &#1585;&#1583;&#1577; &#1601;&#1593;&#1604; &#1601;&#1571;&#1582;&#1584; &#1573;&#1576;&#1585;&#1577; &#1605;&#1606; &#1581;&#1602;&#1610;&#1576;&#1578;&#1607; &#1608;&#1594;&#1586;&#1607;&#1575; &#1601;&#1610; &#1576;&#1575;&#1591;&#1606; &#1602;&#1583;&#1605;&#1610; &#1601;&#1604;&#1605; &#1571;&#1588;&#1593;&#1585; &#1576;&#1571;&#1610; &#1571;&#1604;&#1605; &#1579;&#1605; &#1578;&#1585;&#1603;&#1606;&#1610; &#1608;&#1602;&#1575;&#1604; &#1588;&#1610;&#1574;&#1575;&#1611; &#1601;&#1610; &#1571;&#1584;&#1606; &#1571;&#1589;&#1601;&#1585; &#1571;&#1602;&#1575;. (( &#1610;&#1605;&#1603;&#1606; &#1605;&#1588; &#1585;&#1580;&#1604;&#1607; &#1576;&#1605;&#1575; &#1575;&#1606; &#1601;&#1610;&#1607; &#1583;&#1603;&#1578;&#1608;&#1585; ))<br />
&#1608;&#1593;&#1604;&#1605;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606;&#1606;&#1610; &#1571;&#1589;&#1576;&#1578; &#1576;&#1575;&#1604;&#1588;&#1604;&#1604; &#1608;&#1605;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1592; &#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1589;&#1576; &#1576;&#1575;&#1604;&#1587;&#1603;&#1578;&#1607; &#1575;&#1604;&#1583;&#1605;&#1575;&#1594;&#1610;&#1577;. (( &#1608;&#1604;&#1610;&#1588; &#1578;&#1582;&#1575;&#1601; &#1605;&#1575;&#1583;&#1575;&#1605; &#1575;&#1576;&#1608;&#1589;&#1608;&#1610;&#1604;&#1581; &#1605;&#1608;&#1580;&#1608;&#1583;))<br />
<br />
&#1608;&#1604;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1608;&#1571;&#1601;&#1575;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1608;&#1585;&#1571;&#1608;&#1606;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1576;&#1583;&#1572;&#1608;&#1575; &#1576;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1608;&#1610;&#1604; (( &#1576;&#1585;&#1608;&#1601;&#1607; &#1604;&#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1610;&#1605;&#1603;&#1606; )) &#1608;&#1604;&#1605;&#1575; &#1593;&#1605;&#1604;&#1578; &#1608;&#1575;&#1604;&#1583;&#1578;&#1610; &#1576;&#1584;&#1604;&#1603; &#1580;&#1575;&#1569;&#1578; &#1608;&#1607;&#1610; &#1578;&#1608;&#1604;&#1608;&#1604; &#1608;&#1578;&#1589;&#1585;&#1582; &#1608;&#1578;&#1604;&#1591;&#1605; &#1608;&#1580;&#1607;&#1607;&#1575; ((&#1605;&#1581;&#1578;&#1585;&#1601;&#1607; &#1589;&#1585;&#1575;&#1582; &#1608;&#1604;&#1591;&#1605; )) &#1608;&#1587;&#1591; &#1604;&#1594;&#1591; &#1608;&#1601;&#1608;&#1590;&#1609; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606;.<br />
<br />
&#1608;&#1601;&#1610; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1589;&#1576;&#1575;&#1581;&#1575;&#1611;  ((&#1576;&#1583;&#1575;&#1610;&#1577; &#1583;&#1608;&#1575;&#1605; &#1575;&#1576;&#1608;&#1589;&#1608;&#1610;&#1604;&#1581; ))&#1578;&#1593;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1606;&#1610;&#1575;&#1581; &#1601;&#1571;&#1582;&#1584;&#1578; &#1571;&#1576;&#1603;&#1610; &#1608;&#1571;&#1602;&#1608;&#1604; &#1610;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1604;&#1602;&#1583; &#1603;&#1606;&#1578; &#1571;&#1578;&#1610; &#1604;&#1582;&#1583;&#1605;&#1578;&#1603; &#1603;&#1604; &#1604;&#1610;&#1604;&#1577; &#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1608;&#1604;&#1605; &#1571;&#1578;&#1602;&#1575;&#1593;&#1587; &#1591;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1573;&#1604;&#1575; &#1604;&#1610;&#1604;&#1577; &#1571;&#1605;&#1587; &#1601;&#1575;&#1588;&#1601;&#1593; &#1604;&#1610; &#1608;&#1575;&#1585;&#1581;&#1605; &#1581;&#1575;&#1604;&#1610;  ((&#1610;&#1593;&#1606;&#1610; &#1607;&#1575;&#1578; &#1575;&#1604;&#1604;&#1610; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575;&#1575;&#1576;&#1608;&#1589;&#1608;&#1610;&#1604;&#1581; ))&#1608;&#1575;&#1587;&#1571;&#1604; &#1585;&#1576;&#1603; &#1604;&#1610;&#1588;&#1601;&#1610;&#1606;&#1610; &#1579;&#1605; &#1594;&#1604;&#1576;&#1606;&#1610; &#1575;&#1604;&#1606;&#1608;&#1605; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1585;&#1571;&#1610;&#1578; &#1587;&#1610;&#1583;&#1575;&#1611; &#1580;&#1604;&#1610;&#1604;&#1575;&#1611; &#1605;&#1607;&#1610;&#1576;&#1575;&#1611; &#1610;&#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1610; &#1608;&#1576;&#1610;&#1583;&#1607; &#1593;&#1589;&#1575; &#1606;&#1575;&#1608;&#1604;&#1606;&#1610; &#1573;&#1610;&#1575;&#1607;&#1575; &#1608;&#1602;&#1575;&#1604;: &#1602;&#1605; &#1610;&#1575; &#1607;&#1584;&#1575; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1585;&#1608;&#1581;&#1610; &#1604;&#1603; &#1575;&#1604;&#1601;&#1583;&#1575;&#1569; &#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1601;&#1571;&#1582;&#1584; &#1576;&#1610;&#1583;&#1610; &#1608;&#1585;&#1601;&#1593;&#1606;&#1610; &#1573;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1601;&#1575;&#1587;&#1578;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1602;&#1583;&#1605;&#1610;. ((&#1605;&#1588;&#1607;&#1583; &#1578;&#1585;&#1575;&#1580;&#1610;&#1583;&#1610; ))<br />
<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1579;&#1606;&#1575;&#1569; &#1571;&#1601;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605; &#1608;&#1608;&#1580;&#1583;&#1578; &#1606;&#1601;&#1587;&#1610; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1578;&#1581;&#1585;&#1610;&#1603; &#1602;&#1583;&#1605;&#1610; &#1579;&#1605; &#1580;&#1604;&#1587;&#1578; &#1608;&#1581;&#1585;&#1603;&#1578;&#1607;&#1575; &#1579;&#1605; &#1575;&#1587;&#1578;&#1608;&#1610;&#1578; &#1602;&#1575;&#1574;&#1605;&#1575;&#1611; &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610;&#1607;&#1575; &#1588;&#1610;&#1569; &#1608;&#1607;&#1610; &#1603;&#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1602;&#1608;&#1610;&#1577; &#1587;&#1575;&#1604;&#1605;&#1577; &#1608;&#1605;&#1606; &#1588;&#1608;&#1602;&#1610; &#1608;&#1601;&#1585;&#1581;&#1610; &#1571;&#1582;&#1584;&#1578; &#1571;&#1583;&#1608;&#1585; &#1608;&#1571;&#1585;&#1602;&#1589; &#1608;&#1571;&#1583;&#1576;&#1603; &#1576;&#1585;&#1580;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;  &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1582;&#1601;&#1578; &#1571;&#1606; &#1578;&#1585;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1583;&#1578;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1610;&#1589;&#1576;&#1610;&#1607;&#1575; &#1605;&#1603;&#1585;&#1608;&#1607;. ((&#1588;&#1583;&#1593;&#1608;&#1607; &#1605;&#1575;&#1593;&#1606;&#1583;&#1607;&#1575; &#1579;&#1602;&#1607; &#1576;&#1575;&#1575;&#1576;&#1608;&#1589;&#1608;&#1610;&#1604;&#1581; ))&#1585;&#1580;&#1593;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585; &#1608;&#1578;&#1592;&#1575;&#1607;&#1585;&#1578; &#1576;&#1575;&#1604;&#1606;&#1608;&#1605; &#1579;&#1605; &#1580;&#1575;&#1569;&#1578; &#1608;&#1575;&#1604;&#1583;&#1578;&#1610; &#1601;&#1602;&#1604;&#1578;: &#1571;&#1593;&#1591;&#1606;&#1610; &#1593;&#1589;&#1575; &#1585;&#1576;&#1605;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1578;&#1581;&#1585;&#1603; &#1608;&#1571;&#1578;&#1608;&#1603;&#1571; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1606;&#1575;&#1608;&#1604;&#1608;&#1606;&#1610; &#1575;&#1604;&#1593;&#1589;&#1575; &#1601;&#1602;&#1605;&#1578; &#1593;&#1604;&#1609; &#1602;&#1583;&#1605;&#1610; &#1608;&#1605;&#1588;&#1610;&#1578; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1579;&#1605; &#1581;&#1583;&#1579;&#1578;&#1607;&#1605; &#1593;&#1606; &#1602;&#1589;&#1577; &#1585;&#1572;&#1610;&#1575;&#1610; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; (&#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1580;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;). ((&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1589;&#1604;&#1609; &#1571;&#1604;&#1609; &#1605;&#1607;&#1605;&#1583; &#1608;&#1575;&#1604; &#1605;&#1607;&#1605;&#1583; ))<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1571;&#1606;&#1607; &#1571;&#1588;&#1601;&#1575;&#1606;&#1610;  ((&#1575;&#1576;&#1608;&#1589;&#1608;&#1610;&#1604;&#1581; &#1575;&#1604;&#1605;&#1585;&#1607; &#1583;&#1603;&#1578;&#1608;&#1585; ))&#1579;&#1605; &#1606;&#1575;&#1583;&#1610;&#1578; &#1571;&#1589;&#1601;&#1585; &#1571;&#1602;&#1575; &#1608;&#1604;&#1605;&#1575; &#1581;&#1590;&#1585; &#1608;&#1585;&#1570;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1589;&#1583;&#1602; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1576;. &#1608;&#1602;&#1575;&#1604;: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1571;&#1578; &#1573;&#1604;&#1609; &#1576;&#1602;&#1583;&#1605;&#1610;&#1607; &#1608;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1610;&#1607; &#1576;&#1606;&#1601;&#1587;&#1610; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1585;&#1570;&#1606;&#1610; &#1604;&#1605; &#1610;&#1589;&#1583;&#1602; &#1593;&#1610;&#1606;&#1610;&#1607;  (( &#1608;&#1610;&#1606; &#1575;&#1604;&#1582;&#1604;&#1604; &#1607;&#1606;&#1575; :D  &#1580;&#1575;&#1574;&#1586;&#1607; &#1604;&#1604;&#1610; &#1610;&#1591;&#1604;&#1593;&#1607;))&#1608;&#1571;&#1582;&#1584; &#1575;&#1604;&#1573;&#1576;&#1585;&#1577; &#1608;&#1594;&#1585;&#1586;&#1607;&#1575; &#1601;&#1610; &#1602;&#1583;&#1605;&#1610; &#1601;&#1602;&#1601;&#1586;&#1578; &#1605;&#1606; &#1588;&#1583;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605; &#1601;&#1587;&#1571;&#1604;&#1606;&#1610; &#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604;&#1578;&#1567; &#1601;&#1588;&#1585;&#1581;&#1578; &#1604;&#1607; &#1603;&#1610;&#1601; &#1578;&#1608;&#1587;&#1604;&#1578; &#1576;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1571;&#1588;&#1601;&#1575;&#1606;&#1610;  ((&#1575;&#1610;&#1607; &#1575;&#1604;&#1603;&#1585;&#1605; &#1583;&#1575; )) &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1607;&#1575; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1586; &#1608;&#1573;&#1606;&#1603; &#1604;&#1608; &#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1571;&#1605;&#1610;&#1585;&#1603;&#1575; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1603;&#1606; &#1588;&#1601;&#1575;&#1572;&#1603;. ((&#1575;&#1576;&#1608;&#1589;&#1608;&#1610;&#1604;&#1581; &#1578;&#1582;&#1589;&#1589; &#1575;&#1610;&#1585;&#1575;&#1606;  &#1602;&#1605; &#1575;&#1604;&#1605;&#1583;&#1606;&#1587;&#1607; &#1576;&#1587; ))<br />
<br />
http://www.souqbh.com/vb/showthread.php?t=3639<br />
<br />
=================<br />
<br />
&#1578;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1610; (( &#1578;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1615;&#1605;&#1614;&#1605;&#1613; &#1605;&#1617;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1586;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1615; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1607;&#1615;&#1608;&#1614; &#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; )) &#1575;&#1604;&#1606;&#1581;&#1604; 63</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">11-05-07, 09:37 PM</div></div><div class="posttext">&#1608;&#1585;&#1602;&#1589;&#1606;&#1610; &#1610;&#1575;&#1602;&#1583;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ê  «·ﬂÊÌ </div><div class="date">12-05-07, 12:54 AM</div></div><div class="posttext">„«⁄‰œÂ ⁄Ì«œÂ »Ê ’ÊÌ·Õ Ì„ﬂ‰ „⁄«·Ã… √Õœ »⁄«—Ì‰‰« ·√‰ „—÷ «·»⁄Ì— ‰›” „—÷ Â–« «·‘Œ’ ›Ì ÌÊ„ Ê·Ì·… „«ﬁœ— Ì„‘Ì !!!<br />
<br />
<br />
http://tbn0.google.com/images?q=tbn:nmFHSnrxd</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ê  «·ﬂÊÌ </div><div class="date">13-05-07, 11:22 PM</div></div><div class="posttext">œ⁄ÊÂ ··«” »’«— „⁄ ﬁ’’ «»Ê’ÊÌ·Õ<br />
<br />
ﬁ’… ⁄ÃÌ»… ··”Ìœ «·„—⁄‘Ì - Ê‰’«∆Õ „Â„… „‰ «·«„«„ «·„ÂœÌ (⁄Ã) <br />
--------------------------------------------------------------------------------<br />
<br />
«·”Ìœ «·„—⁄‘Ì «·‰Ã›Ì ﬁœ” ”—Â ° Ì⁄ »— „‰ √»—“ ⁄·„«¡ Ê⁄—›«¡ ﬁ„ «·„ﬁœ”… ° Êﬁœ ﬂ«‰ ·Â „ﬁ«„ —›Ì⁄ Ãœ« Êﬂ«‰Ï ⁄«·Ì… ›Ì «·⁄·„ Ê«·⁄—›«‰ Ê«·ﬂ—«„«  Ê«·„⁄«Ã“ «·⁄ÃÌ»… ° Êﬂ«‰ „‰ ‰Ê«œ— «·⁄·„«¡ «·–Ì‰  „Ì“Ê« »«·„«„Â„ Ê«·Â«„Â„ »⁄·„ «·√‰”«» ° Êﬁœ √”” «·”Ìœ —Õ„Â «··Â „ﬂ »… ÷Œ„… Ãœ« Ê›ÌÂ« ﬂ » „ŒÿÊÿ… ·« ﬁœ— »«Ì À„‰ ÊÂÌ  ⁄ »— „‰ «»—“ «‰Ã«“«  Â–« «·”Ìœ «·Ã·Ì· .<br />
<br />
<br />
Ê«·Ìﬂ„ ›Ì «·”ÿÊ— «· «·Ì… Ê«Õœ… „‰ ﬁ’’ Ê„⁄«Ã“ Â–« «·⁄«·„ «·⁄ŸÌ„ ﬁœ” «··Â ”—Â .<br />
<br />
<br />
______________________________<br />
<br />
«·”Ìœ «·„—⁄‘Ì Ì· ﬁÌ »«·«„«„ «·„ÂœÌ ⁄·ÌÂ «·”·«„ <br />
<br />
<br />
______________________________<br />
<br />
<br />
<br />
¬Ì… «··Â «·⁄Ÿ„Ï «·”Ìœ ‘Â«» «·œÌ‰ «·„—⁄‘Ì —Õ„Â «··Â° Ì ÕœÀ „⁄  ·„Ì–Â ’«Õ» «·›÷Ì·… «·”Ìœ ⁄«œ· «·⁄·ÊÌ ﬁ«∆·«:<br />
<br />
<br />
√Ì«„ œ—«” Ì ··⁄·Ê„ «·œÌ‰Ì… Ê›ﬁÂ √Â· «·»Ì  (⁄) ›Ì «·‰Ã› «·√‘—›° «‘ ﬁ  ﬂÀÌ—« ≈·Ï —ƒÌ… Ã„«· „Ê·«‰« »ﬁÌ… «··Â «·√⁄Ÿ„ (⁄Ã¯· «··Â ›Û—ÛÃÛÂ)° Ê ⁄«Âœ  „⁄ ‰›”Ì √‰ √–Â» „«‘Ì« ›Ì ﬂ· ·Ì·… √—»⁄«¡ ≈·Ï „”Ãœ «·”Â·… ·„œ… √—»⁄Ì‰ „—…° ·√›Ê“ »–·ﬂ «·›Ê“ «·⁄ŸÌ„.<br />
<br />
√œ„  Â–« «·⁄„· ≈·Ï (36) √Ê (35) ·Ì·… √—»⁄«¡° Ê„‰ «·’œ›… √‰Ì  √Œ—  ›Ì Â–Â «··Ì·… ›Ì Œ—ÊÃÌ „‰ «·‰Ã› «·√‘—›° ≈– ﬂ«‰ «·ÃÊ €«∆„« „„ÿ—«° Êﬂ«‰ »ﬁ—» „”Ãœ «·”Â·… Œ‰œﬁ° ÊÕÌ‰ Ê’Ê·Ì ≈·ÌÂ ›Ì «··Ì· «·„œ·Â„° Ê√‰« ›Ì ÊÕ‘… ÊŒÊ› „‰ ﬁÿ«⁄ «·ÿ—Ìﬁ° ”„⁄  ’Ê  ﬁœ„ „‰ Œ·›Ì „„« “«œ ›Ì ÊÕ‘ Ì Ê—⁄»Ì° ›‰Ÿ—  ≈·Ï «·Œ·›° —√Ì  ”Ìœ« ⁄—»Ì« »“Ì √Â· «·»«œÌ…° «ﬁ —» „‰Ì Êﬁ«· »·”«‰ ›’ÌÕ: Ì« ”Ìœ ”·«„ ⁄·Ìﬂ„!.. ›‘⁄—  »“Ê«· «·ÊÕ‘… „‰ ‰›”Ì° Ê«ÿ„√‰ ˙ Ê”ﬂ‰ ˙ «·‰›”° Ê«·⁄ÃÌ» ﬂÌ› «· ›  ≈·Ì¯Û √‰Ì ”Ìœ ›Ì „À·  ·ﬂ «··Ì·… «·„Ÿ·„…ø..<br />
<br />
⁄·Ï ﬂ·Ú  ÕœÀ‰« Ê”—‰«° ›”√·‰Ì: √Ì‰  ﬁ’œø.. ﬁ· : „”Ãœ «·”Â·…° ›ﬁ«·: »√Ì ﬁ’œø.. ﬁ· : »ﬁ’œ «· ‘—› »“Ì«—… Ê·Ì «·⁄’— (⁄)..»⁄œ ŒÿÊ«  Ê’·‰« ≈·Ï „”Ãœ “Ìœ »‰ ’ÊÕ«‰° ÊÂÊ „”Ãœ ’€Ì— »«·ﬁ—» „‰ „”Ãœ «·”Â·…° ›ﬁ«· «·”Ìœ «·⁄—»Ì: Õ»–« √‰ ‰œŒ· Â–« «·„”Ãœ Ê‰’·Ì ›ÌÂ° Ê‰ƒœÌ  ÕÌ… «·„”Ãœ° ›œŒ·‰« Ê’·Ï<br />
<br />
Ê√Œ– «·”Ìœ Ìﬁ—√ œ⁄«¡° Êﬂ√‰ «·Ãœ—«‰ Ê«·√ÕÃ«—  ﬁ—√ „⁄Â° ›‘⁄—  Ê√Õ””  »ÀÊ—… ⁄ÃÌ»… ›Ì ‰›”Ì √⁄Ã“ ⁄‰ Ê’›Â«° À„ »⁄œ «·œ⁄«¡ ﬁ«· «·”Ìœ «·⁄—»Ì: Ì« ”Ìœ √‰  ÃÊ⁄«‰° Õ»–« ·Ê  ⁄‘Ì ° ›√Œ—Ã „«∆œ… „‰  Õ  ⁄»«¡ Â° Êﬂ«‰  ›ÌÂ« À·«À… √—€›… „‰ «·Œ»“ Ê«À‰ «‰ √Ê À·«À ŒÌ«—«  Œ÷—«¡ ÿ—Ì…° Êﬂ√‰Â« ﬁıÿ›  „‰ «·»” «‰ Êﬂ«‰  ñ ¬‰–«ﬂ ñ √—»⁄Ì‰Ì… «·‘ «¡° –·ﬂ «·»—œ «·ﬁ«—”° Ê·„ «‰ ﬁ· ≈·Ï Â–« «·„⁄‰Ï √‰Â „‰ √Ì‰ √ Ï »Â–« «·ŒÌ«— «·ÿ—Ì ›Ì Â–« «·›’·ø!..<br />
<br />
› ⁄‘¯Ì‰« ﬂ„« √„— «·”Ìœ° À„ ﬁ«·: ﬁ„ ·‰–Â» ≈·Ï „”Ãœ «·”Â·…° ›œŒ·‰« «·„”Ãœ° Êﬂ«‰ «·”Ìœ «·⁄—»Ì Ì√ Ì »«·√⁄„«· «·Ê«—œ… ›Ì «·„ﬁ«„« ° Ê√‰« √ «»⁄Â° Ê’·Ï «·„€—» Ê«·⁄‘«¡° Êﬂ√‰Ì „‰ œÊ‰ «Œ Ì«— «ﬁ œÌ  »Â° Ê·„ √· ›  √‰Â „‰ ÂÊ Â–« «·”Ìœø..<br />
<br />
Ê»⁄œ «·›—«€ „‰ «·√⁄„«· ﬁ«· «·”Ìœ «·⁄—»Ì: Ì« ”Ìœ Â·  –Â» „À· «·¬Œ—Ì‰ »⁄œ «·√⁄„«· ≈·Ï „”Ãœ «·ﬂÊ›…° √Ê  »ﬁÏ ›Ì „”Ãœ «·”Â·…° ﬁ· : √»Ì ı ›Ì «·„”Ãœ° ›Ã·”‰« ›Ì Ê”ÿ «·„”Ãœ ›Ì „ﬁ«„ «·≈„«„ «·’«œﬁ (⁄)..Êﬁ·  ·Â: Â·  ‘ ÂÌ «·‘«Ì √Ê «·ﬁÂÊ… √Ê «·”ÌÃ«— Õ Ï √⁄œÂ ·ﬂ„ø..<br />
<br />
›√Ã«» »ﬂ·„… Ã«„⁄… (Â–Â «·√„Ê— „‰ ›÷Ê· «·„⁄«‘° Ê‰Õ‰ ‰ Ã‰» ›÷Ê· «·„⁄«‘)° √À¯—  Â–Â «·ﬂ·„… ›Ì √⁄„«ﬁ ÊÃÊœÌ° ﬂ‰  „ Ï „« √‘—» «·‘«Ì Ê√ –ﬂ— –·ﬂ «·„Êﬁ› Ê ·ﬂ «·ﬂ·„…  — ⁄œ ›—«∆’Ì.<br />
<br />
Ê⁄·Ï ﬂ· Õ«·° ÿ«· «·„Ã·” »‰« „« Ìﬁ«—» «·”«⁄ Ì‰°<br />
<br />
<br />
Ê›Ì Â–Â «·»—Â… Ã— ˙ „ÿ«·» √‘Ì— ≈·Ï »⁄÷Â«:<br />
<br />
<br />
1- Ã—Ï ÕœÌÀ ÕÊ· «·«” Œ«—… ›ﬁ«· «·”Ìœ «·⁄—»Ì: Ì« ”Ìœ!.. ﬂÌ› ⁄„·ﬂ ··«” Œ«—… »«·”»Õ…ø.. ›ﬁ· : À·«À „—«  ’·Ê«  ÊÀ·«À „—«  (√” ŒÌ— «··Â »—Õ„ Â ŒÌ—… ›Ì ⁄«›Ì…) À„ ¬Œ– ﬁ»÷… „‰ «·”»Õ…° Ê√⁄œÂ«° ›≈‰ »ﬁÌ “ÊÃ ›€Ì— ÃÌœ…° Ê≈‰ »ﬁÌ ›—œÒ ›ÃÌœ….<br />
›ﬁ«· «·”Ìœ: ·Â–Â «·«” Œ«—…   „… ·„  ’· ≈·Ìﬂ„° ÊÂÌ ⁄‰œ„« Ì»ﬁÏ «·›—œ ·« ÌÕﬂ„ ›Ê—« √‰Â« ÃÌœ… »· Ì Êﬁ›° ÊÌƒŒ– „—… √Œ—Ï ⁄·Ï  —ﬂ «·⁄„·° ›≈‰ »ﬁÌ “ÊÃ ›Ìﬂ‘› √‰ «·«” Œ«—… «·√Ê·Ï ﬂ«‰  ÃÌœ…° Ê≈‰ »ﬁÌ ›—œ ›Ìﬂ‘› √‰ «·«” Œ«—… «·√Ê·Ï Ê”ÿ.<br />
ﬁ·  ›Ì ‰›”Ì: Õ”» «·ﬁÊ«⁄œ «·⁄·„Ì… ⁄·Ì¯Û √‰ √ÿ«·»Â »«·œ·Ì·° ›√Ã«»:<br />
Ê’·‰« „‰ „ﬂ«‰ —›Ì⁄°<br />
›ÊÃœ  »„Ã—œ Â–« «·ﬁÊ· «· ”·Ì„ Ê«·«‰ﬁÌ«œ ›Ì ‰›”Ì° Ê„⁄ Â–« ·„ √ ÊÃÂ √‰Â „‰ ÂÊ Â–« «·”Ìœø..<br />
<br />
2- Ê„‰ „ÿ«·»  ·ﬂ «·Ã·”…°  √ﬂÌœ «·”Ìœ «·⁄—»Ì ⁄·Ï  ·«Ê… Â–Â «·”Ê— »⁄œ «·›—«∆÷ «·Œ„”° ›»⁄œ ’·«… «·’»Õ (”Ê—… Ì”) Ê»⁄œ «·ŸÂ— (”Ê—… ⁄„¯) Ê»⁄œ «·⁄’— (”Ê—… ‰ÊÕ) Ê»⁄œ «·„€—» (”Ê—… «·Ê«ﬁ⁄…) Ê»⁄œ «·⁄‘«¡ (”Ê—… «·„·ﬂ).<br />
<br />
3- Ê„‰ «·„ÿ«·»:  √ﬂÌœÂ ⁄·Ï Â–« «·œ⁄«¡ »⁄œ «·›—«∆÷ «·Œ„” («··Â„!.. ”—¯Õ‰Ì „‰ «·Â„Ê„ Ê«·€„Ê„° ÊÊÕ‘… «·’œ—° ÊÊ”Ê”… «·‘Ìÿ«‰° »—Õ„ ﬂ Ì« √—Õ„ «·—«Õ„Ì‰!..).<br />
<br />
4- ·ﬁœ „Ã¯œ ‘—«∆⁄ «·≈”·«„ ··„Õﬁﬁ «·Õ·Ì Êﬁ«·: ﬂ·Â« „ÿ«»ﬁ… ··Ê«ﬁ⁄ ≈·« ⁄œ… √”∆·….<br />
<br />
5- «· √ﬂÌœ ⁄·Ï  ·«Ê… «·ﬁ—¬‰ ÊÂœÌ… ÀÊ«»Â« ··‘Ì⁄… «·–Ì‰ ·Ì” ·Â„ Ê«—À° √Ê ·Â„ Ê·ﬂ‰ ·„ Ì–ﬂ—Ê« √„Ê« Â„.<br />
<br />
6- «· √ﬂÌœ ⁄·Ï “Ì«—… ”Ìœ «·‘Âœ«¡ (⁄).<br />
<br />
7- œ⁄«¡ ›Ì ÕﬁÌ ›ﬁ«·: Ã⁄·ﬂ «··Â „‰ ŒÛœÛ„… «·‘—⁄.<br />
<br />
8- ﬁ·  ·Â: ·« √œ—Ì Â· ⁄«ﬁ»… √„—Ì »ŒÌ—° ÊÂ· √‰« „»Ì÷ «·ÊÃÂ ⁄‰œ ’«Õ» «·‘—⁄ «·„ﬁœ”° ›ﬁ«·: ⁄«ﬁ» ﬂ ⁄·Ï ŒÌ—° Ê”⁄Ìﬂ „‘ﬂÊ—° Ê√‰  „»Ì÷ «·ÊÃÂ.<br />
<br />
<br />
<br />
ÊÂ‰«ﬂ „ÿ«·» √Œ—Ï ·« „Ã«· · ›’Ì·Â«..........›√—œ  «·Œ—ÊÃ „‰ «·„”Ãœ ·Õ«Ã…° ›√ Ì  «·ÕÊ÷ ÊÂÊ ›Ì Ê”ÿ «·ÿ—Ìﬁ° ﬁ»· √‰ √Œ—Ã „‰ «·„”Ãœ  »«œ— ≈·Ï –Â‰Ì √Ì ·Ì·… Â–Âø..<br />
Ê„‰ Â–« «·”Ìœ «·⁄—»Ì ’«Õ» «·›÷«∆·ø.. —»„« ÂÊ „ﬁ’ÊœÌ ›„« √‰ Œÿ— ⁄·Ï »«·Ì Õ Ï —Ã⁄  „÷ÿ—»« ›·„ √Ãœ √À—« ·–·ﬂ «·”Ìœ ° Ê·„ Ìﬂ‰ ‘Œ’ ›Ì «·„”Ãœ° ›⁄·„  √‰Ì ÊÃœ  „‰ √ Õ”” ⁄‰Â° Ê·ﬂ‰ √’«» ‰Ì «·€›·…° ›»ﬂÌ  ‰«Õ»«° ﬂ«·„Ã‰Ê‰ —Õ  √ÿÊ› √ÿ—«› «·„”Ãœ Õ Ï «·’»«Õ ﬂ«·⁄«‘ﬁ «·Ê·Â«‰ «·–Ì «» ·Ì »«·ÂÃ—«‰ »⁄œ «·Ê’«·° Êﬂ·„«  –ﬂ—   ·ﬂ «··Ì·… –Â·  ⁄‰ ‰›”Ì° ÊÂ–« ≈Ã„«· „‰  ›’Ì·. <br />
     <br />
<br />
<br />
‰—Ìœ „‰ «·„Ê«·Ì »Ê  —ﬂÌ ﬁœ” ”—Â √‰ Ì⁄·ﬁ ⁄·Ï √Õœ „⁄Ã“«  »Ê’ÊÌ·Õ Ê«··Â Ì⁄Ì‰Â ⁄·Ï Â–« ÿ·»..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">14-05-07, 12:28 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «ŒÌ  «·⁄“Ì“ ⁄·Ï ﬁ·»Ì «·„Ê«·Ì  ’Ê  «·ﬂÊÌ  ⁄·Ï «·“Ì«œÂ  Êﬂ· „«‰ﬂ »Â Â‰« Ì’» ›Ì „’·Õ… «” »’«— «ﬂ»— ⁄œœ „‰ «·«ŒÊ«‰ Õ Ï Ì— ›⁄ »–·ﬂ  Œ„Ì” «·—ƒÊ” «ﬂÀ—<br />
<br />
»”„Â  ⁄«·Ï <br />
<br />
¬Ì… «··Â «·⁄Ÿ„Ï «·”Ìœ ‘Â«» «·œÌ‰ «·„—⁄‘Ì —Õ„Â «··Â° Ì ÕœÀ „⁄  ·„Ì–Â ’«Õ» «·›÷Ì·… «·”Ìœ ⁄«œ· «·⁄·ÊÌ ﬁ«∆·«<br />
<br />
<br />
http://mnm155.googlepages.com/abosoe6.gif<br />
<br />
============================<br />
<br />
Ê„‰ «·’œ›… √‰Ì  √Œ—  ›Ì Â–Â «··Ì·… ›Ì Œ—ÊÃÌ „‰ «·‰Ã› «·√‘—›° ≈– ﬂ«‰ «·ÃÊ €«∆„« „„ÿ—«° Êﬂ«‰ »ﬁ—» „”Ãœ «·”Â·… Œ‰œﬁ° ÊÕÌ‰ Ê’Ê·Ì ≈·ÌÂ ›Ì «··Ì· «·„œ·Â„° Ê√‰« ›Ì ÊÕ‘… ÊŒÊ› „‰ ﬁÿ«⁄ «·ÿ—Ìﬁ° ”„⁄  ’Ê  ﬁœ„ „‰ Œ·›Ì „„« “«œ ›Ì ÊÕ‘ Ì Ê—⁄»Ì° ›‰Ÿ—  ≈·Ï «·Œ·›° —√Ì  ”Ìœ« ⁄—»Ì« »“Ì √Â· «·»«œÌ…° «ﬁ —» „‰Ì Êﬁ«· »·”«‰ ›’ÌÕ: Ì« ”Ìœ ”·«„ ⁄·Ìﬂ„!.. ›‘⁄—  »“Ê«· «·ÊÕ‘… „‰ ‰›”Ì° Ê«ÿ„√‰ ˙ Ê”ﬂ‰ ˙ «·‰›”° Ê«·⁄ÃÌ» ﬂÌ› «· ›  ≈·Ì¯Û √‰Ì ”Ìœ ›Ì „À·  ·ﬂ «··Ì·… «·„Ÿ·„…ø..<br />
<br />
<br />
http://mnm155.googlepages.com/abosoe3.gif<br />
<br />
=============================<br />
<br />
›√Œ—Ã „«∆œ… „‰  Õ  ⁄»«¡ Â° Êﬂ«‰  ›ÌÂ« À·«À… √—€›… „‰ «·Œ»“ Ê«À‰ «‰ √Ê À·«À ŒÌ«—«  Œ÷—«¡ ÿ—Ì…° <br />
<br />
«·ŒÌ«— «·„Ê«·Ì ⁄·Ï Œ·›Ì… «·»ÿ«ÿ« «·„Ê«·ÌÂ<br />
<br />
=============================<br />
<br />
Êﬂ√‰Ì „‰ œÊ‰ «Œ Ì«— «ﬁ œÌ  »Â° <br />
<br />
⁄«œ Â„ ›Ì «·«ﬁ œ«¡ œÊ‰ «Œ Ì«— «Ê  ›ﬂÌ— ,  ﬁÌÂ ÃœÌœÂ „‰ ‰Ê⁄ Œ«’<br />
<br />
============================<br />
<br />
›Ã·”‰« ›Ì Ê”ÿ «·„”Ãœ ›Ì „ﬁ«„ «·≈„«„ «·’«œﬁ (⁄)..Êﬁ·  ·Â: Â·  ‘ ÂÌ «·‘«Ì √Ê «·ﬁÂÊ… √Ê «·”ÌÃ«— Õ Ï √⁄œÂ ·ﬂ„ø<br />
<br />
http://mnm155.googlepages.com/abosoe4.gif “ﬁ«Ì— Ê›Ì „”Ãœ ﬂ„«‰ ŒÊ‘ Ã·”Â<br />
<br />
===========================<br />
<br />
(Â–Â «·√„Ê— „‰ ›÷Ê· «·„⁄«‘° Ê‰Õ‰ ‰ Ã‰» ›÷Ê· «·„⁄«‘)<br />
<br />
http://mnm155.googlepages.com/abosoe1.gif<br />
<br />
<br />
==========================<br />
<br />
<br />
- ·ﬁœ „Ã¯œ ‘—«∆⁄ «·≈”·«„ ··„Õﬁﬁ «·Õ·Ì Êﬁ«·: ﬂ·Â« „ÿ«»ﬁ… ··Ê«ﬁ⁄ ≈·« ⁄œ… √”∆·….<br />
<br />
<br />
http://mnm155.googlepages.com/abosoe2.gif<br />
<br />
=========================<br />
<br />
5- «· √ﬂÌœ ⁄·Ï  ·«Ê… «·ﬁ—¬‰ ÊÂœÌ… ÀÊ«»Â« ··‘Ì⁄… «·–Ì‰ ·Ì” ·Â„ Ê«—À° √Ê ·Â„ Ê·ﬂ‰ ·„ Ì–ﬂ—Ê« √„Ê« Â„<br />
<br />
http://mnm155.googlepages.com/abosoe5.gif<br />
<br />
==============<br />
<br />
- ﬁ·  ·Â: ·« √œ—Ì Â· ⁄«ﬁ»… √„—Ì »ŒÌ—° ÊÂ· √‰« „»Ì÷ «·ÊÃÂ ⁄‰œ ’«Õ» «·‘—⁄ «·„ﬁœ”° ›ﬁ«·: ⁄«ﬁ» ﬂ ⁄·Ï ŒÌ—° Ê”⁄Ìﬂ „‘ﬂÊ—° Ê√‰  „»Ì÷ «·ÊÃÂ.<br />
<br />
’ﬂ „‰ «»Ê’ÊÌ·Õ  „Ê “Ì ’ﬂÊﬂ «·Œ„Ì‰Ì ·⁄‰… «··Â ⁄·ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ê  «·ﬂÊÌ </div><div class="date">16-05-07, 11:54 PM</div></div><div class="posttext">Ê»«—ﬂ «··Â ›Ìﬂ Ì«’«Õ» «·ﬂ—„«  Ê«··Â « Õ› ‰« ›Ì  ⁄·Ìﬁ« ﬂ Ê«·’Ê— «·Ã„Ì·… ⁄·Ï ﬁ’’ »Ê’ÊÌ·Õ «·ﬂ— Ê‰Ì…  ...<br />
<br />
Ê‰ „‰Ï √‰  ƒ·› Ì«’«Õ» «·ﬂ—„«  ﬁ’’ ⁄‰ »Ê’ÊÌ·Õ ⁄·Ï ‘ﬂ· „”·”·«  ﬂ— Ê‰Ì… ÊÂÏ √’·« „« ’·Õ ≈·« ﬁ’’ ﬂ— Ê‰Ì… ··√ÿ›«· „⁄  ⁄·Ìﬁ«  «·Ã„Ì·… ⁄·ÌÂ« ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">17-05-07, 12:13 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1578;&#1609; &#1575;&#1601;&#1604;&#1575;&#1605; &#1603;&#1585;&#1578;&#1608;&#1606; &#1581;&#1585;&#1575;&#1605; &#1606;&#1592;&#1604;&#1605; &#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1601;&#1610;&#1607;&#1605; <br />
 <br />
&#1610;&#1603;&#1601;&#1610; &#1575;&#1604;&#1591;&#1601;&#1604; &#1575;&#1576;&#1608; &#1604;&#1591;&#1605; &#1608;&#1578;&#1591;&#1576;&#1610;&#1585; <br />
 <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1576;&#1587;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>