<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г«”— »я«Ѕ «бЌянг (ё’… гƒЋ—…), ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г«”— »я«Ѕ «бЌянг (ё’… гƒЋ—…) «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> г«”— »я«Ѕ «бЌянг (ё’… гƒЋ—…) [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  г«”— »я«Ѕ «бЌянг (ё’… гƒЋ—…)</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63585.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63585">г«”— »я«Ѕ «бЌянг (ё’… гƒЋ—…)</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">05-05-07, 09:32 PM</div></div><div class="posttext">е–е «бё’… «бг÷Ќя… жћѕ е« Ён «Ќѕ «бгж«ёЏ «б‘нЏн… ж«Ќ»»  «д «дёбе« бяг б ” г Џж« »е« <br />
<br />
¬н… «ббе «бЌянг н»ян »я«Ѕ ‘ѕнѕ« ... г««б√г— н«”нѕн њ<br />
<br />
<br />
http://sciri.ws/shaheed/pic/HI-RES/small/28.jpg<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг <br />
ѕќб Ён «Ќѕ «б«н«г «Ќѕ «бгё—»нд Џбм ‘енѕ «бгЌ—«» «б‘енѕ «б”Џнѕ «н… «ббе «б”нѕ гЌгѕ »«ё— «бЌянг ёѕ” ”—е Ёжћѕе ћ«б”« Џбм «б«—÷ жн»ян »я«Ѕ« ‘ѕнѕ«, Ё«” џ—» е–« «б’ѕнё гд »я«Ѕ «б”нѕ Ён е–« «бжё  ж»е–« «б‘яб Ёбг няд Ён нѕе ‘н∆« нё—√е жбг  яд ед«я гд«”»… ѕндн… ќ«’… ! <br />
Ё»«ѕ— «б—ћб ж”«б «б”нѕ Џд ”»» »я«Ѕе «б‘ѕнѕ е–« њ<br />
«ћ«»е «б”нѕ «б‘енѕ жеж н»ян Ї «д «Ќѕ «”д«дн  ƒбгдн »‘ѕ… .<br />
«“ѕ«ѕ «” џ—«» «б—ћб »Џѕ ”г«Џе е–« «бћж«» гд «б”нѕ , Ёбг няд «б”нѕ бн»ян »е–е «б’ж—… гд ‘ѕ… «бг ѕднжн !<br />
ЁЏ«ѕ «б—ћб бн”«б г—… «ќ—м Ї жеб »я«∆яг ”нѕд« бе–« «б”»» њ <br />
«ћ«»е «б”нѕ Ї дЏг <br />
Ё»«д  Џб«г«  «бѕе‘… Џбм жће «б—ћб !!! <br />
«” ѕ—я «б”нѕ «б‘енѕ гж÷Ќ« б’«Ќ»е »Џѕг« —¬е г” џ—»« бе–« «бЌѕ Ї «дн «»ян б«дн  –я—  «ќж н ж«»д«Ѕ Џгжг н ж»«ён «бЏ—«ённд Џдѕг« я«дж« нЏ«джд  Ќ  «б Џ–н» «б≈ћ—«гн «б‘ѕнѕ бћб«ж“… ’ѕ«г ё«»Џнд Ён ”ћжде «бжЌ‘н… г Џ—÷нд бгќ бЁ «дж«Џ «б Џ–н» Ёя«дж« нёбЏжд бег «”д«дег »ж«”Ў… ё«бЏ… Ќѕнѕн… ѕжд »дћ «ж  ќѕн— , жябг« ¬бгдн ”дн  –я—  ¬б«гег ЁнЏ ’— ёб»н «бг« ж ”нб ѕгжЏн    <br />
<br />
<br />
http://shaharin.net/vb/showthread.php?p=56070&amp;mode=linear</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бџ÷дЁ—</div><div class="date">05-05-07, 11:13 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1603;&#1585;&#1610;&#1605;..<br />
<br />
&#1603;&#1605;&#1575; &#1593;&#1584;&#1576;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;.. &#1608;&#1605;&#1586;&#1602;&#1578;&#1607; &#1571;&#1588;&#1604;&#1575;&#1569;.. &#1608;&#1580;&#1593;&#1604;&#1578;&#1607; &#1601;&#1581;&#1605;&#1575;.. &#1608;&#1589;&#1575;&#1585; &#1604;&#1581;&#1605;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1602;&#1581;&#1605; &quot;&#1603;&#1576;&#1575;&#1576;&#1575;&#1611;&quot; &#1608;&quot;&#1587;&#1603;&#1576;&#1575;&#1580;&#1575;&#1611;&quot; &#1608;&quot;&#1571;&#1608;&#1589;&#1575;&#1604; &#1593; &#1575;&#1604;&#1601;&#1585;&#1606;&quot; &#1608;&#1580;&#1593;&#1604;&#1578; &#1593;&#1592;&#1575;&#1605;&#1607; &#1585;&#1605;&#1575;&#1583;&#1575;&#1611; &#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1587;&#1578;&#1581;&#1610;&#1604; &#1585;&#1605;&#1575;&#1583;&#1575;&#1611; &#1573;&#1587;&#1578;&#1581;&#1575;&#1604;&#1578; &#1573;&#1604;&#1609; &quot;&#1603;&#1608;&#1575;&#1585;&#1593;&quot; &#1608;&quot;&#1588;&#1585;&#1576;&#1577; &#1605;&#1602;&#1575;&#1583;&#1605;&quot;.<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1573;&#1580;&#1593;&#1604; &#1602;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1575;&#1604;&#1575;&#1601;&#1575;&#1602; &#1575;&#1604;&#1586;&#1606;&#1610;&#1605; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1575;&#1604;&#1570;&#1588;&#1585; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1575;&#1604;&#1604;&#1574;&#1610;&#1605; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581; &#1575;&#1604;&#1588;&#1578;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1605;&#1580;&#1575;&#1586;&#1575; &#1576;&#1600;&quot;&#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;&quot; &#1581;&#1601;&#1585;&#1577; &#1605;&#1606; &#1581;&#1601;&#1585; &#1575;&#1604;&#1606;&#1575;&#1585;.. &#1608;&#1593;&#1584;&#1576;&#1607; &#1593;&#1584;&#1575;&#1576;&#1575; &#1608;&#1576;&#1610;&#1604;&#1575;&#1548; &#1603;&#1605;&#1575; &#1593;&#1584;&#1576; &#1593;&#1576;&#1575;&#1583;&#1603;&#1548; &#1608;&#1588;&#1585;&#1583; &#1571;&#1581;&#1576;&#1575;&#1576;&#1603;&#1548; &#1608;&#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1576; &#1570;&#1586;&#1608;&#1575;&#1580; &#1606;&#1576;&#1610;&#1603; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1607; &#1601;&#1610; &#1587;&#1602;&#1585;&#1548; &#1608;&#1605;&#1575; &#1571;&#1583;&#1585;&#1575;&#1603; &#1605;&#1575; &#1587;&#1602;&#1585;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1584;&#1576;&#1607; &#1593;&#1584;&#1575;&#1576;&#1575; &#1608;&#1576;&#1610;&#1604;&#1575;.. &#1608;&#1602;&#1585; &#1571;&#1593;&#1610;&#1606;&#1606;&#1575; &#1576;&#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607; &#1575;&#1604;&#1605;&#1606;&#1581;&#1591; &quot;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;&quot; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1587;&#1604;&#1591; &#1593;&#1604;&#1610;&#1607; &#1610;&#1575;&#1585;&#1576; &#1605;&#1606; &#1604;&#1575; &#1578;&#1571;&#1582;&#1584;&#1607; &#1601;&#1610;&#1607; &#1588;&#1601;&#1602;&#1577; &#1608;&#1604;&#1575; &#1585;&#1581;&#1605;&#1577;.. &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1605;&#1593;&#1578;&#1608;&#1607; &#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1585; &#1608;&#1575;&#1604;&#1588;&#1606;&#1575;&#1585; &#1608;&#1605;&#1608;&#1602;&#1583; &#1575;&#1604;&#1606;&#1606;&#1575;&#1585;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1603;&#1605;&#1575; &#1580;&#1593;&#1604;&#1578; &#1603;&#1576;&#1610;&#1585;&#1607;&#1605; &#1605;&#1579;&#1604;.. &#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1576;&#1585;&#1577; &#1604;&#1605;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;.. <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&quot;&#1586;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;&#1548; &#1608;&#1601;&#1610;&#1575;&#1590;.. &#1608;&#1575;&#1604;&#1606;&#1580;&#1601;&#1610;.. &#1608;&#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1608;&#1605;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1602;&#1584;&#1585; &#1608;&#1575;&#1604;&#1603;&#1604;&#1576; &#1575;&#1604;&#1580;&#1604;&#1576;&#1610; &#1608;&#1589;&#1608;&#1604;&#1575;&#1594; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&quot; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606; &#1571;&#1604;&#1601; &#1571;&#1604;&#1601; &#1571;&#1604;&#1601; &#1605;&#1578;&#1593;&#1577; &#1608;&#1605;&#1578;&#1593;&#1577;&#1548; &#1608;&#1603;&#1604; &#1605;&#1606; &#1578;&#1580;&#1585;&#1571; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1603; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1605; &#1605;&#1580;&#1608;&#1587; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585;&#1577; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1605;&#1574;&#1606;&#1610; &#1608;&#1591;&#1602;&#1578;&#1607;..<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1585;&#1606;&#1575; &#1601;&#1610;&#1607;&#1605; &#1593;&#1575;&#1580;&#1575;&#1574;&#1576; &#1605;&#1602;&#1583;&#1585;&#1578;&#1603;.. &#1610;&#1575; &#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1580;&#1586;&#1603; &#1588;&#1610;&#1569;.. &#1573;&#1606;&#1603; &#1587;&#1605;&#1610;&#1593; &#1605;&#1580;&#1610;&#1576;..<br />
<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—«ћн… ЏЁж —»е«</div><div class="date">05-05-07, 11:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">06-05-07, 07:56 AM</div></div><div class="posttext">&#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1607;&#1584;&#1607;<br />
&#1607;&#1606;&#1575; &#1601;&#1593;&#1604;&#1575; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; : &#1571;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1601;&#1610; &#1602;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1606;<br />
http://www.youtube.com/watch?v=2Qvx0cKjEGg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бне—н</div><div class="date">06-05-07, 08:20 AM</div></div><div class="posttext">[SIZE=&quot;6&quot;]<br />
жбг  яд ед«я гд«”»… ѕндн… ќ«’… ! <br />
<br />
http://shaharin.net/vb/showthread.php?p=56070&amp;mode=linear<br />
<br />
еееееееее<br />
<br />
г«‘«Ѕ «ббе!!!!!!!<br />
<br />
я«бћ”ѕ «бж«Ќѕ<br />
<br />
«ббе нћЏбе њ√дж«Џ «б√жћ«Џ  Ён √”д«де..<br />
<br />
ж»Џѕнд б«“г гд«”»… ѕндн… Џ‘«д н»яжд њњ<br />
<br />
ё« б «ббе «бдЁ«ё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«”нЁ</div><div class="date">06-05-07, 05:59 PM</div></div><div class="posttext">«ббег н« «ббе н« я—нг..<br />
<br />
яг« Џ–» е Ён «бѕдн«.. жг“ё е √‘б«Ѕ.. жћЏб е ЁЌг«.. ж’«— бЌге ё»б «б ёЌг &quot;я»«»«р&quot; ж&quot;”я»«ћ«р&quot; ж&quot;√ж’«б Џ «бЁ—д&quot; жћЏб  Џў«ге —г«ѕ«р жё»б √д  ” Ќнб —г«ѕ«р ≈” Ќ«б  ≈бм &quot;яж«—Џ&quot; ж&quot;‘—»… гё«ѕг&quot;.<br />
«ббег н« «ббе ≈ћЏб ё»— е–« «бѕћ«б «б«Ё«ё «б“днг «бя–«» «б¬‘— «б“дѕнё «бб∆нг «бё»нЌ «б‘ нг «бг”гм гћ«“« »№&quot;»«ё— «бЌянг&quot; ЌЁ—… гд ЌЁ— «бд«—.. жЏ–»е Џ–«»« ж»нб«° яг« Џ–» Џ»«ѕя° ж‘—ѕ √Ќ»«»я° жгд ё»б ”» ¬“ж«ћ д»ня ’бм «ббе Џбне ж”бг° ж√’Ќ«»е ж«б «»Џнд —÷н «ббе Џег √ћгЏнд «ббег ’бе Ён ”ё—° жг« √ѕ—«я г« ”ё—.. «ббег Џ–»е Џ–«»« ж»нб«.. жё— √Џндд« »√ќне «б «Ёе «бгдЌЎ &quot;Џ“н“ «бЌянг&quot; «бнжд«дн «»д «бгћж”н… ж”бЎ Џбне н«—» гд б«  √ќ–е Ёне ‘Ёё… жб« —Ќг….. жя–бя «»де «бгЏ же Џг«— «бЏ«— ж«б‘д«— жгжёѕ «бдд«—.. «ббег яг« ћЏб  я»н—ег гЋб.. «ћЏбег н« «ббе Џ»—… бгд нЏ »—.. <br />
«ббег Џбня »«бгћж”&quot;“н” «дн° жЁн«÷.. ж«бдћЁн.. ж«бЌянг жгё ÷м «бё–— ж«бяб» «бћб»н ж’жб«џ ж«бг«бян&quot; жџн—ег гд «»д«Ѕ «б” нд √бЁ √бЁ √бЁ г Џ… жг Џ…° жяб гд  ћ—√ Џбм Џ»«ѕя «б’«бЌнд Ён «бЏ—«ё° жгд ÷гдег гћж” ≈н—«д «бяЁ—… «бЁћ—… жЏбм —√”ег «бќ«г∆дн жЎё е..<br />
<br />
«ббег √—д« Ёнег Џ«ћ«∆» гёѕ— я.. н« гд б« нЏћ“я ‘нЅ.. ≈дя ”гнЏ гћн»..<br />
<br />
ж’бм «ббе Џбм ”нѕд« гЌгѕ ж¬бе ж’Ќ»е ж«б «»Џнд..<br />
<br />
«ббег ¬гнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">06-05-07, 06:35 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1606;&#1575; &#1591;&#1576;&#1610;&#1576; &#1575;&#1587;&#1606;&#1575;&#1606;<br />
<br />
&#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1608;&#1607; &#1581;&#1610;&#1575; &#1604;&#1606; &#1575;&#1593;&#1575;&#1604;&#1580;&#1607; <br />
<br />
 &#1575;&#1604;&#1587;&#1576;&#1576;&#1567;<br />
<br />
&#1588;&#1575;&#1607;&#1583;&#1578; &#1602;&#1576;&#1604; &#1601;&#1578;&#1585;&#1607; &#1601;&#1610;&#1583;&#1610;&#1608; &#1604;&#1607; &#1601;&#1610; &#1581;&#1587;&#1610;&#1606;&#1610;&#1607; &#1608;&#1607;&#1608; &#1610;&#1604;&#1591;&#1605; &#1593;&#1604;&#1609; &#1585;&#1575;&#1587;&#1607; &#1603;&#1575;&#1604;&#1605;&#1580;&#1606;&#1608;&#1606;<br />
<br />
&#1604;&#1608; &#1575;&#1580;&#1578;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1587;&#1610; &#1605;&#1606;&#1610;&#1606; &#1575;&#1580;&#1610;&#1576; &#1575;&#1604;&#1605;&#1593;&#1608;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1593;&#1607; &#1581;&#1578;&#1609; &#1610;&#1587;&#1603;&#1578;&#1608;&#1607;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1582;&#1604;&#1589;&#1606;&#1575; &#1605;&#1606; &#1575;&#1605;&#1579;&#1575;&#1604;&#1607; &#1608;&#1575;&#1604;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1587;&#1608;&#1575;  &#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1589;&#1610;&#1585;&#1607; &#1604;&#1575;&#1582;&#1610;&#1607; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">06-05-07, 10:14 PM</div></div><div class="posttext">«ќн «бЁ«÷б «д« Ў»н» «”д«д<br />
<br />
Ќ м бж я«д е–« «бгЏ же Ќн« бд «Џ«бће <br />
<br />
 «б”»»њ<br />
<br />
‘«еѕ  ё»б Ё —е Ёнѕнж бе Ён Ќ”ндне жеж нбЎг Џбм —«”е я«бгћджд<br />
<br />
бж «ћ е е–е «бЌ«бе Џбм «бя—”н гднд «ћн» «бгЏжённд «бн я«дж« гЏе Ќ м н”я же<br />
<br />
«бЌгѕ ббе ќб’д« гд «гЋ«бе ж«б« я«д «бж÷Џ «”ж«  « гдм г’н—е б«ќне бЏде «ббе<br />
<br />
<br />
√ќн ж÷Џ  бяг —«»Ў «бЁнѕнж г‘«—я… —ёг4</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>