<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «··Â„ ≈‰Ì √»—√ ≈·Ìﬂ „‰  ﬂ›Ì— √Ê ﬁ · „‰ ‘Âœ »«·‘Â«œ Ì‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «··Â„ ≈‰Ì √»—√ ≈·Ìﬂ „‰  ﬂ›Ì— √Ê ﬁ · „‰ ‘Âœ »«·‘Â«œ Ì‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «··Â„ ≈‰Ì √»—√ ≈·Ìﬂ „‰  ﬂ›Ì— √Ê ﬁ · „‰ ‘Âœ »«·‘Â«œ Ì‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «··Â„ ≈‰Ì √»—√ ≈·Ìﬂ „‰  ﬂ›Ì— √Ê ﬁ · „‰ ‘Âœ »«·‘Â«œ Ì‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63517.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63517">«··Â„ ≈‰Ì √»—√ ≈·Ìﬂ „‰  ﬂ›Ì— √Ê ﬁ · „‰ ‘Âœ »«·‘Â«œ Ì‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄«∆‘…</div><div class="date">04-05-07, 06:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1603;&#1606;&#1578; &#1603;&#1575;&#1578;&#1576;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1586;&#1605;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1606; &#1593;&#1606; &#1581;&#1583;&#1610;&#1579; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; : http://www.d-sunnah.net/forum/archive/index.php/t-51018.html <br />
<br />
&#1608;&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1575;&#1588;&#1578;&#1594;&#1604;&#1578; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1604;&#1608;&#1575;&#1605;&#1577; &#1608;&#1582;&#1601;&#1578; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1601;&#1610;&#1607; &#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1602;&#1578;&#1604;&#1607;&#1605; &#1571;&#1608; &#1578;&#1603;&#1601;&#1610;&#1585;&#1607;&#1605; &#1601;&#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610; &#1573;&#1579;&#1605;<br />
 &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ((&#8207;&#1601;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604; &#1605;&#1579;&#1602;&#1575;&#1604; &#1584;&#1585;&#1577; &#1582;&#1610;&#1585;&#1575; &#1610;&#1585;&#1607; &#1608;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604; &#1605;&#1579;&#1602;&#1575;&#1604; &#1584;&#1585;&#1577; &#1588;&#1585;&#1575; &#1610;&#1585;&#1607;&#8207;)) &#1575;&#1604;&#1586;&#1604;&#1586;&#1604;&#1577;.<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1576;&#1585;&#1571; &#1573;&#1604;&#1610;&#1603; &#1605;&#1606; &#1578;&#1603;&#1601;&#1610;&#1585; &#1571;&#1608; &#1578;&#1602;&#1578;&#1610;&#1604; &#1603;&#1604; &#1605;&#1606; &#1588;&#1607;&#1583; &#1571;&#1606;&#1607; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1593;&#1576;&#1583;&#1603; &#1608;&#1585;&#1587;&#1608;&#1604;&#1603; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
&#1571;&#1587;&#1578;&#1594;&#1601;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1571;&#1578;&#1608;&#1576; &#1573;&#1604;&#1610;&#1603; <br />
<br />
<br />
<br />
&#1578;&#1605; &#1581;&#1584;&#1601; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608;&#1573;&#1594;&#1604;&#1575;&#1602; &#1607;&#1584;&#1575; &#1601;&#1605;&#1606;&#1578;&#1583;&#1575;&#1606;&#1575; &#1604;&#1575;&#1610;&#1578;&#1576;&#1606;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1608;&#1604;&#1575; &#1610;&#1588;&#1580;&#1593; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606;<br />
<br />
&#1608;&#1606;&#1585;&#1580;&#1608; &#1593;&#1583;&#1605; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1578;&#1605;&#1585;&#1610;&#1585; &#1571;&#1601;&#1603;&#1575;&#1585; &#1571;&#1608; &#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1605;&#1606;&#1607;&#1580;&#1606;&#1575;<br />
<br />
<br />
*<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">04-05-07, 07:28 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1610;&#1581;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605; &#1593;&#1606; &#1605;&#1608;&#1575;&#1590;&#1593;&#1607; &#1608;&#1606;&#1587;&#1608;&#1575; &#1581;&#1592;&#1575; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1575; &#1576;&#1607;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1610;&#1593;&#1580;&#1576;&#1603; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1608;&#1607;&#1608; &#1571;&#1604;&#1583; &#1575;&#1604;&#1582;&#1589;&#1575;&#1605; &#1608;&#1573;&#1584;&#1575; &#1578;&#1608;&#1604;&#1609; &#1587;&#1593;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1613;&#1590; &#1604;&#1610;&#1601;&#1587;&#1583; &#1601;&#1610;&#1607;&#1575; &#1608;&#1610;&#1607;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1579; &#1608;&#1575;&#1604;&#1606;&#1587;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1575;&#1581;&#1576;&#1575;&#1585;&#1607;&#1605; &#1608;&#1585;&#1607;&#1576;&#1575;&#1606;&#1607;&#1605; &#1575;&#1585;&#1576;&#1575;&#1576;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:&#1608;&#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1588;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604;<br />
&#1608;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :&#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1589;&#1605; &#1605;&#1606;&#1610; &#1605;&#1575;&#1604;&#1607; &#1608;&#1583;&#1605;&#1607; &#1573;&#1604;&#1575; &#1576;&#1581;&#1602;&#1607;&#1575;<br />
<br />
&#1593;&#1586;&#1610;&#1586;&#1578;&#1610; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;&#1608;&#1607;&#1575; &#1604;&#1603;&#1606; &#1576;&#1571;&#1610; &#1608;&#1580;&#1607;&#1567;<br />
<br />
&#1581;&#1578;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">04-05-07, 07:37 AM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1578;&#1603;&#1601;&#1610;&#1585;&#1607;&#1605;   &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=472291#post472291<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55136&amp;highlight=&#37;C7%E1%D8%DA%E4<br />
<br />
<br />
&#1601;&#1578;&#1575;&#1608;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1602;&#1578;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=59515&amp;highlight=%DD%CA%C7%E6%ED</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>