<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬁ«∆„…  ŸÂ— «‰ «Ê· „‰ ﬁ«„ »«⁄„«· «·«—Â«» Â„ «·«”—«∆Ì·ÌÌ‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬁ«∆„…  ŸÂ— «‰ «Ê· „‰ ﬁ«„ »«⁄„«· «·«—Â«» Â„ «·«”—«∆Ì·ÌÌ‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ﬁ«∆„…  ŸÂ— «‰ «Ê· „‰ ﬁ«„ »«⁄„«· «·«—Â«» Â„ «·«”—«∆Ì·ÌÌ‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ﬁ«∆„…  ŸÂ— «‰ «Ê· „‰ ﬁ«„ »«⁄„«· «·«—Â«» Â„ «·«”—«∆Ì·ÌÌ‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63447.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63447">ﬁ«∆„…  ŸÂ— «‰ «Ê· „‰ ﬁ«„ »«⁄„«· «·«—Â«» Â„ «·«”—«∆Ì·ÌÌ‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">02-05-07, 05:47 AM</div></div><div class="posttext">&#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1592;&#1607;&#1585; &#1575;&#1606; &#1575;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; &#1607;&#1605; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606;<br />
<br />
<br />
&#1605;&#1578;&#1585;&#1580;&#1605; &#1570;&#1604;&#1610;&#1575; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1580;&#1608;&#1580;&#1604;<br />
<br />
==========<br />
<br />
&#1571;&#1590;&#1608;&#1575;&#1569; &#1585;&#1608;&#1575;&#1583; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1593;&#1606; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1610;&#1606; &#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1587;&#1575;&#1605; kabbani <br />
<br />
<br />
<br />
&#1575;&#1583;&#1606;&#1575;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1606;&#1575;&#1583;&#1585;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; : <br />
<br />
1. &#1571;&#1608;&#1604; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1575;&#1605; 1954 &#1590;&#1583; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1583;&#1606;&#1610;&#1607; &#1587;&#1608;&#1585;&#1610;&#1577;.<br />
 2. &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1607;&#1610; : &#1575;&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1601;&#1610; 17 &#1575;&#1584;&#1575;&#1585; / &#1605;&#1575;&#1585;&#1587; 1937.<br />
 3. - &#1578;&#1571;&#1582;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1580;&#1605; &#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1575; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1575;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1605;&#1586;&#1583;&#1581;&#1605;&#1607; : &#1575;&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1581;&#1610;&#1601;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 6 &#1578;&#1605;&#1608;&#1586; 1938.<br />
 4. &#1578;&#1601;&#1580;&#1610;&#1585; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1607; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; : &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1601;&#1610; &#1581;&#1610;&#1601;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 25 &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; / &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 1940. &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1604;&#1575; &#1578;&#1578;&#1585;&#1583;&#1583; &#1576;&#1606;&#1587;&#1601; &#1588;&#1593;&#1576;&#1607;&#1605; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1578;&#1602;&#1610;&#1610;&#1583; &#1575;&#1604;&#1607;&#1580;&#1585;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1609; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;. &#1575;&#1604;&#1576;&#1575;&#1582;&#1585;&#1607; &#1576;&#1575;&#1578;&#1585;&#1610;&#1575; 1&#1548;700 &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;. <br />
5. &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1605;&#1587;&#1574;&#1608;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; : &#1575;&#1608;&#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1609; 6 &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609; / &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 1944 &#1575;&#1594;&#1578;&#1610;&#1604; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1605;&#1608;&#1610;&#1606;&#1610; &#1602;&#1576;&#1604; &#1593;&#1589;&#1575;&#1576;&#1577; &#1588;&#1578;&#1610;&#1585;&#1606;. &#1575;&#1587;&#1581;&#1602; &#1588;&#1575;&#1605;&#1610;&#1585; &#1548; &#1608;&#1607;&#1608; &#1593;&#1590;&#1608; &#1601;&#1609; &#1575;&#1585;&#1580;&#1608;&#1606; &#1608;&#1576;&#1593;&#1583; &#1586;&#1593;&#1610;&#1605;&#1575; &#1604;&#1593;&#1589;&#1575;&#1576;&#1577; &#1588;&#1578;&#1610;&#1585;&#1606; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1548; &#1603;&#1575;&#1606;&#1578; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1582;&#1591;&#1577;. <br />
6. &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; &#1603;&#1608;&#1587;&#1610;&#1604;&#1607; &#1604;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; : &#1575;&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1578;&#1604; &#1575;&#1576;&#1610;&#1576; &#1601;&#1610; 18 &#1581;&#1586;&#1610;&#1585;&#1575;&#1606; / &#1610;&#1608;&#1606;&#1610;&#1577; 1946.<br />
 7. &#1606;&#1587;&#1601; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1593; &#1606;&#1592;&#1585;&#1575;&#1574;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1585; : &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1601;&#1610; 22 &#1578;&#1605;&#1608;&#1586; 1946. &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1589;&#1610;&#1604;&#1607; &#1605;&#1602;&#1578;&#1604; 91 &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608; 46 &#1580;&#1585;&#1610;&#1581;&#1575; &#1601;&#1610; &#1601;&#1606;&#1583;&#1602; &#1575;&#1604;&#1605;&#1604;&#1603; &#1583;&#1575;&#1608;&#1608;&#1583;. Menachim &#1575;&#1576;&#1583;&#1575; &#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1576;&#1585;&#1608;&#1575; &#1608;&#1606;&#1601;&#1584;&#1608;&#1575; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1608;&#1575;&#1589;&#1576;&#1581; &#1604;&#1575;&#1581;&#1602;&#1575; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1548; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1586;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606;&#1587;&#1602;&#1577; &#1605;&#1593; &#1608;&#1606;&#1601;&#1584; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1610; &#1607;&#1575;&#1594;&#1575;&#1606;&#1575; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577;.<br />
 8. &#1581;&#1602;&#1575;&#1574;&#1576; &#1605;&#1601;&#1582;&#1582;&#1577; : &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1585;&#1608;&#1605;&#1575; &#1601;&#1610; 13 &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604; / &#1575;&#1603;&#1578;&#1608;&#1576;&#1585; 1946.<br />
 9. &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1582;&#1582;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1607; : &#1575;&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1585;&#1601;&#1606;&#1583; (&#1588;&#1585;&#1602; &#1610;&#1575;&#1601;&#1575;) &#1601;&#1610; 5 &#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604; / &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1946. <br />
10. &#1575;&#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; : &#1575;&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1578;&#1604; &#1575;&#1576;&#1610;&#1576; &#1608;&#1606;&#1578;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1608;&#1588;&#1610; &#1601;&#1610; 29 &#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604; / &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1946.<br />
 11. &#1575;&#1585;&#1587;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; : &#1575;&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1590;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; 20 &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1585;&#1587;&#1604;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1605;&#1606; &#1575;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1575;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; 4 &#1608; 6 &#1581;&#1586;&#1610;&#1585;&#1575;&#1606; 1947. <br />
12. &#1602;&#1578;&#1604; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; &#1580;&#1575;&#1569; &#1575;&#1606;&#1578;&#1602;&#1575;&#1605;&#1575; &#1604;&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; : &#1575;&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1606;&#1575;&#1578;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; 29 &#1578;&#1605;&#1608;&#1586; 1947.<br />
 13. &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1591;&#1585;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1582;&#1582;&#1607; : &#1575;&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; 3 &#1575;&#1610;&#1604;&#1608;&#1604; / &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 1947. <br />
14. &#1605;&#1580;&#1586;&#1585;&#1577; &#1602;&#1576;&#1610;&#1577; &#1548; &#1588;&#1605;&#1575;&#1604; &#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1584;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; 101 &#1548; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1585;&#1610;&#1610;&#1604; &#1588;&#1575;&#1585;&#1608;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1575;&#1569; 14 &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604; / &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 1953. &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585; &#1583;&#1605;&#1608;&#1610;&#1607; &#1608;&#1581;&#1588;&#1610;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1605;&#1606;&#1584; &#1605;&#1584;&#1576;&#1581;&#1577; &#1583;&#1610;&#1585; &#1610;&#1575;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1569;&#1608;&#1605;&#1607;. &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1575;&#1585;&#1576;&#1593;&#1608;&#1606; &#1605;&#1606;&#1586;&#1604;&#1575; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1605;&#1610;&#1578; &#1593;&#1604;&#1609; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575;. &#1582;&#1605;&#1587;&#1577; &#1608;&#1587;&#1576;&#1593;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1602;&#1578;&#1604;&#1608;&#1575;.<br />
<br />
<br />
<br />
<br />
<br />
==========<br />
<br />
<br />
Spotlight<br />
Pioneers of terrorism<br />
Facts about the founding fathers of Israel<br />
By Sam Kabbani<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
| HOME | SPOTLIGHT MENU |<br />
--------------------------------------------------------------------------------<br />
<br />
<br />
Below are some rarely-mentioned facts about the relationship between Zionism and modern-day terrorism:<br />
<br />
1. The first aircraft hijacking was carried out by Israel in 1954 against a Syrian civilian airliner.<br />
<br />
2. Grenades in cafes: first used by Zionists against Palestinians in Jerusalem on 17 March 1937.<br />
<br />
3. Delayed-action, electrically timed mines in crowded marketplaces: first used by Zionists against Palestinians in Haifa on 6 July 1938.<br />
<br />
4. Blowing up a ship with its civilian passengers still on board: first carried out by Zionists in Haifa on 25 November 1940. The Zionists did not hesitate to blow up their own people in protest at the British policy of restricting Jewish immigration to Palestine. The ship, Patria, was carrying 1,700 Jewish immigrants.<br />
<br />
5. Assassination of government officials: first carried out by the Zionists against the British in Cairo, when on 6 November 1944 Lord Moyne was assassinated by the Stern Gang. Yitzhak Shamir, a member of the Irgun and later leader of the Stern Gang and Israeli prime minister, was behind the plan.<br />
<br />
6. Use of hostages as a means of putting pressure on a government: first used by the Zionists against the British in Tel Aviv on 18 June 1946.<br />
<br />
7. Blowing up of government offices with their civilian employees and visitors: first carried out by the Zionists against the British in Jerusalem on 22 July 1946. The toll was 91 Britons killed and 46 wounded in the King David Hotel. Menachim Begin, who masterminded and carried out the attack and later became Israeli prime minister, admitted that the massacre was coordinated with and carried out under the instruction of the Haganah Zionist gang.<br />
<br />
8. Booby-trapped suitcases: first used by the Zionists against the British Embassy in Rome on 13 October 1946.<br />
<br />
9. Booby-trapped cars in civilian areas: first used by the Zionists against the British in Sarafand (east of Jaffa) on 5 December 1946.<br />
<br />
10. Beating of hostages: first used by the Zionists against the British in Tel Aviv, Netanya and Rishon on 29 December 1946.<br />
<br />
11. Letter bombs sent to politicians: first used by the Zionists against Britain when 20 letter bombs were sent from Italy to London between 4 and 6 June 1947.<br />
<br />
12. Murder of hostages as a reprisal for government actions: first used by the Zionists against the British in the Netanya area on 29 July 1947.<br />
<br />
13. Postal parcel bombs: first used by the Zionists against the British in London on 3 September 1947.<br />
<br />
14. The massacre of Qibya, northwest of Jerusalem, was carried out by Unit 101, under the command of Ariel Sharon on Wednesday 14 October 1953. The attack was the bloodiest and most brutal Zionist crimes since the infamous Deir Yassin massacre. Forty-two houses as well as a school and a mosque were dynamited over their inhabitants. Seventy-five women, men and children were killed.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>