<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·‘ÌŒ ⁄»œ «·—Õ„‰ ⁄»œ «·Œ«·ﬁ Ì—œ ⁄·Ï «·”Ìœ ÌÊ”› «·—›«⁄Ì ÊÌ⁄·‰ ⁄‰ «” ⁄œ«œÂ ··„‰«Ÿ—…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·‘ÌŒ ⁄»œ «·—Õ„‰ ⁄»œ «·Œ«·ﬁ Ì—œ ⁄·Ï «·”Ìœ ÌÊ”› «·—›«⁄Ì ÊÌ⁄·‰ ⁄‰ «” ⁄œ«œÂ ··„‰«Ÿ—… «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> «·‘ÌŒ ⁄»œ «·—Õ„‰ ⁄»œ «·Œ«·ﬁ Ì—œ ⁄·Ï «·”Ìœ ÌÊ”› «·—›«⁄Ì ÊÌ⁄·‰ ⁄‰ «” ⁄œ«œÂ ··„‰«Ÿ—… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  «·‘ÌŒ ⁄»œ «·—Õ„‰ ⁄»œ «·Œ«·ﬁ Ì—œ ⁄·Ï «·”Ìœ ÌÊ”› «·—›«⁄Ì ÊÌ⁄·‰ ⁄‰ «” ⁄œ«œÂ ··„‰«Ÿ—…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63751.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63751">«·‘ÌŒ ⁄»œ «·—Õ„‰ ⁄»œ «·Œ«·ﬁ Ì—œ ⁄·Ï «·”Ìœ ÌÊ”› «·—›«⁄Ì ÊÌ⁄·‰ ⁄‰ «” ⁄œ«œÂ ··„‰«Ÿ—…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">10-05-07, 09:28 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1576;&#1575; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1608;&#1591;&#1593;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602;: &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1608;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; <br />
<br />
http://www.aljazeera.net/mritems/images/2001/3/26/image_personal3891_5.jpg<br />
 <br />
<br />
&#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1575;&#1606; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1602;&#1583; &#1575;&#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1578;&#1581;&#1578; &#1605;&#1592;&#1604;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1603;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1575;&#1604;&#1581;&#1575;&#1583; &#1603;&#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1575;&#1604;&#1608;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1575;&#1603;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1593;&#1576;&#1583;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1601;&#1610; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1604;&#1602;&#1575;&#1569; &#1575;&#1580;&#1585;&#1578;&#1607; &#171;&#1575;&#1604;&#1608;&#1591;&#1606;&#187; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1608;&#1606;&#1588;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 2 &#1605;&#1575;&#1610;&#1608; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1584;&#1607;&#1576; &#1601;&#1610;&#1607; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1575;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1608; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;&#1548; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1580;&#1583;&#1585; &#1576;&#1607; &#1575;&#1606; &#1610;&#1578;&#1589;&#1583;&#1609; &#1604;&#1604;&#1583;&#1582;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;&#1548; &#1583;&#1575;&#1593;&#1610;&#1575; &#1575;&#1610;&#1575;&#1607; &#1575;&#1604;&#1609; &#1578;&#1603;&#1585;&#1610;&#1587; &#1581;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; &#1604;&#1578;&#1606;&#1602;&#1610;&#1577; &#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1605;&#1605;&#1575; &#1575;&#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1575;&#1602;&#1577;.<br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1602;&#1583; &#1571;&#1608;&#1590;&#1581; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;: &#1575;&#1606; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583;&#1610;&#1605;&#1575; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1608; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1575;&#1606; &#1575;&#1604;&#1583;&#1587;&#1575;&#1574;&#1587; &#1602;&#1583; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1601;&#1604;&#1575; &#1594;&#1585;&#1575;&#1576;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1583;&#1587;&#1575;&#1574;&#1587;!&#1548; &#1608;&#1581;&#1584;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1578;&#1602;&#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1605;&#1606; &#1587;&#1608;&#1569; &#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1548; &#1608;&#1582;&#1578;&#1605; &#1604;&#1602;&#1575;&#1569;&#1607; &#1576;&#1571;&#1606;&#1607; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1571;&#1610; &#1571;&#1581;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602;: &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1586;&#1593;&#1605; &#1604;&#1606;&#1601;&#1587;&#1610; &#1593;&#1604;&#1605;&#1575;&#1611; &#1608;&#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1603;&#1605;&#1575; &#1604;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601;&#1548; &#1604;&#1603;&#1606;&#1610; &#1604;&#1575; &#1571;&#1605;&#1575;&#1606;&#1593; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1605;&#1575;&#1605; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1604;&#1605;&#1584;&#1575;&#1603;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;. &#1608;&#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1571;&#1581;&#1576; &#1575;&#1606; &#1571;&#1576;&#1610;&#1606; &#1576;&#1593;&#1590; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1604;&#1602;&#1575;&#1574;&#1607; &#1605;&#1593; &#171;&#1575;&#1604;&#1608;&#1591;&#1606;&#187;:<br />
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602;:<br />
<br />
&#1605;&#1606; &#1610;&#1578;&#1589;&#1583;&#1609; &#1604;&#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1583;&#1587;&#1575;&#1574;&#1587; &#1593;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;&#1567;!<br />
<br />
&#1601;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583;: &#1573;&#1606; &#1603;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1602;&#1583; &#1583;&#1582;&#1604;&#1607;&#1575; &#1575;&#1604;&#1583;&#1587; &#1608;&#1575;&#1604;&#1578;&#1588;&#1608;&#1610;&#1607; &#1573;&#1604;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;. &#1601;&#1607;&#1584;&#1575; &#1581;&#1602;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1608;&#1607;&#1608; &#1571;&#1589;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1608;&#1606; &#1608;&#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1608;&#1606; &#1575;&#1606; &#1610;&#1588;&#1608;&#1607;&#1608;&#1607; &#1608;&#1610;&#1576;&#1591;&#1604;&#1608;&#1607; &#1601;&#1608;&#1590;&#1593;&#1608;&#1575; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1575;&#1577; &#1608;&#1606;&#1587;&#1576;&#1608;&#1607;&#1575; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1602;&#1575;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1578;&#1606;&#1602;&#1610;&#1577; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1608;&#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1583;&#1587;&#1608;&#1587; &#1608;&#1575;&#1604;&#1605;&#1594;&#1588;&#1608;&#1588; &#1608;&#1605;&#1575; &#1571;&#1583;&#1582;&#1604;&#1578;&#1607; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1603;&#1575;&#1606; &#1571;&#1593;&#1592;&#1605; &#1593;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1593;&#1604;&#1605; &#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1593;&#1615;&#1585;&#1601; &#1576;&#1607; &#1605;&#1575; &#1606;&#1615;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1581;&#1602;&#1575;&#1611; &#1608;&#1605;&#1575; &#1575;&#1601;&#1578;&#1585;&#1575;&#1607; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1608;&#1606; &#1608;&#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1608;&#1602;&#1610;&#1575;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1590;&#1575;&#1593;&#1578; &#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1587;&#1591; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1608;&#1601;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1608;&#1604;&#1587;&#1602;&#1591; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1604;&#1607; &#1608;&#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1573;&#1606;&#1607; &#1605;&#1575; &#1605;&#1606; &#1571;&#1581;&#1583; &#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1607; &#1576;&#1582;&#1591;&#1571; &#1571;&#1608; &#1578;&#1588;&#1608;&#1610;&#1607; &#1575;&#1604;&#1575; &#1578;&#1589;&#1583;&#1609; &#1604;&#1607; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1571;&#1606;&#1587; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;: &#171;&#1605;&#1575; &#1605;&#1606;&#1575; &#1573;&#1604;&#1575; &#1585;&#1583; &#1608;&#1585;&#1615;&#1583;&#1617;&#1614; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1585;&#187;.<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;&#1548; &#1576;&#1604; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1607;&#1606;&#1575;&#1603; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1581;&#1578;&#1609; &#1575;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1587;&#1602;&#1610;&#1605;&#1607;&#1575; &#1608;&#1593;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604; &#1608;&#1575;&#1604;&#1583;&#1582;&#1610;&#1604; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1575;&#1604;&#1582;&#1591;&#1571;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1604;&#1605; &#1610;&#1603;&#1606; &#1603;&#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1582;&#1604;&#1575;&#1569; &#1575;&#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1578;&#1581;&#1578; &#1605;&#1592;&#1604;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1603;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1603;&#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1575;&#1603;&#1608;&#1575;&#1606;&#1548; &#1608;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1603;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1576;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1607;&#1605;&#1548; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1604;&#1571;&#1601;&#1587;&#1602; &#1575;&#1607;&#1604; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1575;&#1581;&#1591;&#1607;&#1605; &#1575;&#1582;&#1604;&#1575;&#1602;&#1575; &#1608;&#1575;&#1603;&#1576;&#1585;&#1607;&#1605; &#1606;&#1580;&#1575;&#1587;&#1577; &#1603;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1571;&#1578;&#1608;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1605;&#1548; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1580;&#1575;&#1587; &#1575;&#1583;&#1582;&#1604;&#1608;&#1575; &#1608;&#1587;&#1604;&#1603;&#1608;&#1575; &#1605;&#1593; &#1575;&#1588;&#1585;&#1601; &#1608;&#1575;&#1591;&#1607;&#1585; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;&#1605; &#1575;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606;&#1548; &#1607;&#1584;&#1575; &#1575;&#1604;&#1609; &#1578;&#1593;&#1592;&#1610;&#1605; &#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1577; &#1548; &#1608;&#1607;&#1580;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1607;&#1584;&#1575; &#1605;&#1593; &#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1589;&#1609; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1575;&#1578; &#1603;&#1575;&#1604;&#1578;&#1594;&#1586;&#1604; &#1576;&#1575;&#1604;&#1605;&#1585;&#1583;&#1575;&#1606; &#1608;&#1575;&#1587;&#1578;&#1576;&#1575;&#1581;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1581;&#1588; &#1608;&#1575;&#1604;&#1601;&#1580;&#1608;&#1585; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1603;&#1604; &#1607;&#1584;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607; &#1575;&#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1578;&#1581;&#1578; &#1605;&#1587;&#1605;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;&#1548; &#1608;&#1575;&#1589;&#1576;&#1581; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1605;&#1606; &#1590;&#1585;&#1608;&#1585;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1604;&#1608;&#1575;&#1586;&#1605;&#1607;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601;: &#1604;&#1605; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1605;&#1575; &#1575;&#1593;&#1604;&#1605; &#1589;&#1608;&#1601;&#1610; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1578;&#1589;&#1583;&#1609; &#1604;&#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1602;&#1575;&#1605; &#1576;&#1606;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1583;&#1582;&#1604;&#1607;&#1575; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1575;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;&#1548; &#1575;&#1584;&#1575; &#1578;&#1580;&#1575;&#1608;&#1586;&#1606;&#1575; &#1608;&#1587;&#1605;&#1610;&#1606;&#1575;&#1607; &#1593;&#1604;&#1605;&#1575;&#1611;&#1548; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1610;&#1607;&#1548; &#1601;&#1604;&#1610;&#1583;&#1604;&#1606;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1593;&#1604;&#1609; &#1589;&#1608;&#1601;&#1610; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1578;&#1589;&#1583;&#1609; &#1604;&#1588;&#1610;&#1569; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1575;&#1578; &#1608;&#1571;&#1606;&#1603;&#1585;&#1607;&#1575;!! &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; (&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607; ... &#1575;&#1604;&#1582;) &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1605;&#1606; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1582;&#1605;&#1587;&#1610;&#1606; &#1587;&#1606;&#1577; &#1608;&#1607;&#1608; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1606;&#1607;&#1575;&#1585;&#1575;&#1611; &#1608;&#1587;&#1585;&#1575;&#1611; &#1608;&#1580;&#1607;&#1575;&#1585;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1604;&#1607; &#1605;&#1602;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583; &#1575;&#1606;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;.<br />
<br />
&#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1586;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1580;&#1583;&#1585; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1608;&#1607;&#1608; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1583;&#1587;&#1575;&#1574;&#1587; &#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1606; &#1610;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1575;&#1606; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610;&#1606;&#1601;&#1610; &#1593;&#1606;&#1607;&#1575; &#1605;&#1575; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1601;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575; &#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1605;&#1572;&#1587;&#1587;&#1607;&#1575; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1605;&#1606; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609;&#1662;&#1575;&#1604;&#1603;&#1604;&#1575;&#1576; &#1608;&#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585;: &#1593;&#1605;&#1608;&#1575; &#1589;&#1576;&#1575;&#1581;&#1575;&#1611; &#1608;&#1605;&#1587;&#1575;&#1569;&#1611;!&#1548; &#1608;&#1575;&#1583;&#1593;&#1575;&#1572;&#1607; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576;&#1548; &#1608;&#1578;&#1581;&#1603;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590; &#1576;&#1604; &#1608;&#1576;&#1610;&#1593;&#1607; &#1575;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1573;&#1593;&#1591;&#1575;&#1572;&#1607; &#1589;&#1603;&#1608;&#1603;&#1575; &#1576;&#1584;&#1604;&#1603;&#1548; &#1603;&#1605;&#1575; &#1606;&#1602;&#1604; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#171;&#1580;&#1575;&#1605;&#1593; &#1603;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1608;&#1604;&#1610;&#1575;&#1569;&#187; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1606;&#1576;&#1607;&#1575;&#1606;&#1610; (439/1) &#1607;&#1584;&#1575; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604;:<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1575;&#1601;&#1593;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1585;&#1608;&#1590; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1610;&#1606;):&#1662;&#1585;&#1608;&#1610; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1582;&#1591;&#1610;&#1576; &#171;&#1571;&#1608;&#1610;&#1606;&#1607;&#187; &#1603;&#1575;&#1606; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1587;&#1610;&#1583;&#1610; &#1575;&#1581;&#1605;&#1583;&#1548; &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#171;&#1571;&#1608;&#1610;&#1606;&#1607;&#187; &#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1601;&#1571;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1588;&#1578;&#1585;&#1610;&#1607; &#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1583;&#1593;&#1578;&#1607; &#1575;&#1604;&#1609; &#1588;&#1585;&#1575;&#1574;&#1607;&#1548; &#1601;&#1591;&#1604;&#1576; &#1610;&#1608;&#1605;&#1575; &#1605;&#1606; &#1587;&#1610;&#1583;&#1610; &#1571;&#1581;&#1605;&#1583; &#1575;&#1606; &#1610;&#1585;&#1587;&#1604; &#1575;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1576;&#1587;&#1578;&#1575;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1588;&#1610;&#1582; (&#1571;&#1608;&#1610;&#1606;&#1577;&#187; &#1608;&#1610;&#1603;&#1604;&#1605;&#1607; &#1601;&#1610; &#1576;&#1587;&#1578;&#1575;&#1606;&#1607; &#1608;&#1610;&#1588;&#1578;&#1585;&#1610;&#1607; &#1605;&#1606;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1587;&#1610;&#1583;&#1610; &#1571;&#1581;&#1605;&#1583;: &#1587;&#1605;&#1593;&#1575; &#1608;&#1591;&#1575;&#1593;&#1577;&#1548; &#1571;&#1610; &#1571;&#1582;&#1610; &#1575;&#1606;&#1575; &#1571;&#1605;&#1588;&#1610; &#1575;&#1604;&#1610;&#1607;&#1548; &#1579;&#1605; &#1602;&#1575;&#1605; &#1608;&#1605;&#1588;&#1609; &#1605;&#1593;&#1607; &#1575;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606;&#1586;&#1604;&#1607; &#1601;&#1610; (&#1571;&#1608;&#1610;&#1606;&#1577;)&#1548; &#1601;&#1588;&#1601;&#1593; &#1575;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1571;&#1576;&#1609;&#1548; &#1601;&#1603;&#1585;&#1585; &#1575;&#1604;&#1588;&#1601;&#1575;&#1593;&#1577; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1610; &#1587;&#1610;&#1583;&#1610; &#1575;&#1606; &#1575;&#1588;&#1578;&#1585;&#1610;&#1578;&#1607; &#1605;&#1606;&#1610; &#1576;&#1605;&#1575; &#1575;&#1585;&#1610;&#1583; &#1576;&#1593;&#1578;&#1603;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1575;&#1610; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1602;&#1604; &#1604;&#1610; &#1603;&#1605; &#1578;&#1585;&#1610;&#1583; &#1601;&#1610; &#1579;&#1605;&#1606;&#1607;&#1567;. &#1601;&#1602;&#1575;&#1604;: &#1575;&#1610; &#1587;&#1610;&#1583;&#1610; &#1578;&#1588;&#1578;&#1585;&#1610;&#1607; &#1605;&#1606;&#1610; &#1576;&#1602;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;&#1567;. &#1601;&#1602;&#1575;&#1604;: &#1571;&#1610; &#1608;&#1604;&#1583;&#1610; &#1605;&#1606; &#1571;&#1606;&#1575; &#1581;&#1578;&#1609; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1610; &#1607;&#1584;&#1575;&#1548; &#1575;&#1591;&#1604;&#1576; &#1605;&#1606;&#1610; &#1605;&#1607;&#1605;&#1575; &#1571;&#1585;&#1583;&#1578; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1610; &#1587;&#1610;&#1583;&#1610; &#1605;&#1575; &#1575;&#1585;&#1610;&#1583; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1587;&#1608;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;.<br />
&#1601;&#1606;&#1603;&#1617;&#1587; &#1587;&#1610;&#1583;&#1610; &#1571;&#1581;&#1605;&#1583; &#1585;&#1571;&#1587;&#1607; &#1608;&#1575;&#1589;&#1601;&#1585; &#1604;&#1608;&#1606;&#1607; &#1608;&#1578;&#1594;&#1610;&#1585; &#1579;&#1605; &#1585;&#1601;&#1593;&#1607; &#1608;&#1602;&#1583; &#1578;&#1576;&#1583;&#1604;&#1578; &#1575;&#1604;&#1589;&#1601;&#1585;&#1577; &#1576;&#1581;&#1605;&#1585;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604;: &#1571;&#1610; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1602;&#1604; &#1575;&#1588;&#1578;&#1585;&#1610;&#1578; &#1605;&#1606;&#1603; &#1575;&#1604;&#1576;&#1587;&#1578;&#1575;&#1606; &#1576;&#1605;&#1575; &#1591;&#1604;&#1576;&#1578;! &#1601;&#1602;&#1575;&#1604;: &#1571;&#1610; &#1587;&#1610;&#1583;&#1610; &#1575;&#1603;&#1578;&#1576; &#1604;&#1610; &#1582;&#1591;&#1603; &#1576;&#1584;&#1604;&#1603;&#1548; &#1601;&#1603;&#1578;&#1576; &#1604;&#1607; &#1601;&#1610; &#1608;&#1585;&#1602;&#1577;: &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1607;&#1584;&#1575; &#1605;&#1575; &#1575;&#1588;&#1578;&#1585;&#1609; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1590;&#1575;&#1605;&#1606;&#1575; &#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1589;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1578;&#1581;&#1601;&#1607; &#1571;&#1585;&#1576;&#1593;&#1577; &#1581;&#1583;&#1608;&#1583;: &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1609; &#1580;&#1606;&#1577; &#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1609; &#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1571;&#1608;&#1609;&#1548; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1609; &#1580;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1583;&#1548; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1575;&#1604;&#1609; &#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1576;&#1580;&#1605;&#1610;&#1593; &#1581;&#1608;&#1585;&#1607; &#1608;&#1608;&#1604;&#1583;&#1575;&#1606;&#1607; &#1608;&#1601;&#1585;&#1588;&#1607; &#1608;&#1571;&#1587;&#1585;&#1578;&#1607; &#1608;&#1571;&#1606;&#1607;&#1575;&#1585;&#1607; &#1608;&#1571;&#1588;&#1580;&#1575;&#1585;&#1607; &#1593;&#1608;&#1590; &#1576;&#1587;&#1578;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1588;&#1575;&#1607;&#1583; &#1608;&#1603;&#1601;&#1610;&#1604;&#1548; &#1579;&#1605; &#1591;&#1608;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1604;&#1605;&#1607; &#1573;&#1610;&#1575;&#1607;&#1548; &#1601;&#1571;&#1582;&#1584;&#1607; &#1608;&#1605;&#1590;&#1609; &#1575;&#1604;&#1609; &#1575;&#1608;&#1604;&#1575;&#1583;&#1607; &#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1604;&#1610;&#1577; &#1610;&#1587;&#1602;&#1608;&#1606; &#1584;&#1585;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1583; &#1586;&#1585;&#1593;&#1608;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1606;&#1586;&#1604;&#1608;&#1575; &#1601;&#1602;&#1583; &#1576;&#1593;&#1578; &#1575;&#1604;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1575;&#1604;&#1609; &#1587;&#1610;&#1583;&#1610; &#1571;&#1581;&#1605;&#1583;&#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1603;&#1610;&#1601; &#1576;&#1593;&#1578;&#1607; &#1608;&#1606;&#1581;&#1606; &#1605;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1575;&#1604;&#1610;&#1607;&#1567;. &#1601;&#1593;&#1585;&#1617;&#1601;&#1607;&#1605; &#1576;&#1605;&#1575; &#1580;&#1585;&#1609; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1602;&#1589;&#1585; &#1608;&#1575;&#1606; &#1582;&#1591;&#1607; &#1601;&#1610; &#1610;&#1583;&#1607; &#1576;&#1584;&#1604;&#1603;&#1548; &#1601;&#1571;&#1576;&#1608;&#1575; &#1575;&#1606; &#1610;&#1585;&#1590;&#1608;&#1575; &#1573;&#1604;&#1575; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1588;&#1585;&#1603;&#1575;&#1569; &#1601;&#1610;&#1607;!... &#1575;&#1604;&#1582;&#187;.<br />
&#1608; &#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1586;&#1593;&#1605; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1577; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1582;&#1589;&#1607;&#1605; &#1576;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1604;&#1575; &#1578;&#1572;&#1579;&#1585; &#1601;&#1610;&#1607;!. &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1606;&#1587;&#1576; &#1575;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1607;&#1583;&#1609; &#1575;&#1604;&#1589;&#1610;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1606;&#1607; &#1575;&#1593;&#1592;&#1605; &#1575;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1602;&#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1590;&#1610;&#1602; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1604;&#1606;&#1602;&#1604;&#1606;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607; &#1607;&#1584;&#1575; &#1576;&#1606;&#1589;&#1608;&#1589;&#1607;.<br />
<br />
&#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1571;&#1603;&#1576;&#1585; &#1586;&#1606;&#1583;&#1610;&#1602;<br />
<br />
&#1571;&#1602;&#1608;&#1604;: &#1604;&#1575; &#1588;&#1603; &#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606;&#1610; &#1608;&#1605;&#1606; &#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1605;&#1579;&#1575;&#1604;&#1610; &#1608;&#1575;&#1603;&#1579;&#1585; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1605;&#1606; &#1606;&#1588;&#1571;&#1578;&#1607; &#1608;&#1575;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1580;&#1583;&#1585; &#1576;&#1607; &#1575;&#1606; &#1610;&#1578;&#1589;&#1583;&#1609; &#1604;&#1604;&#1583;&#1582;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; (&#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;) &#1608;&#1604;&#1608; &#1575;&#1606;&#1607; &#1603;&#1585;&#1587; &#1581;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; - &#1608;&#1606;&#1583;&#1593;&#1608; &#1604;&#1607; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1585; - &#1604;&#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577;&#1548; &#1604;&#1578;&#1606;&#1602;&#1610;&#1577; &#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1605;&#1605;&#1575; &#1575;&#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1604;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1593;&#1605;&#1604;&#1575; &#1605;&#1588;&#1603;&#1608;&#1585;&#1575; &#1608;&#1610;&#1587;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1571;&#1608;&#1604; &#1585;&#1580;&#1604; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;.<br />
&#1608;&#1575;&#1606;&#1575; &#1575;&#1593;&#1604;&#1605; &#1575;&#1606; &#1607;&#1584;&#1607; &#1605;&#1607;&#1605;&#1577; &#1593;&#1587;&#1610;&#1585;&#1577; &#1608;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1605;&#1578;&#1593;&#1584;&#1585;&#1577; &#1575;&#1608; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604;&#1577;&#1548; &#1575;&#1584; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1605;&#1579;&#1604;&#1575; &#1575;&#1586;&#1575;&#1581;&#1577; &#1605;&#1579;&#1604; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1593;&#1606; &#1589;&#1583;&#1585; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608;&#1607;&#1608; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1608;&#1603;&#1578;&#1576;&#1607; &#1608;&#1583;&#1608;&#1575;&#1608;&#1610;&#1606;&#1607; &#1607;&#1610; &#1575;&#1593;&#1592;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;&#1548; &#1593;&#1604;&#1605;&#1575; &#1576;&#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1575;&#1603;&#1576;&#1585; &#1586;&#1606;&#1583;&#1610;&#1602; &#1593;&#1585;&#1601;&#1578;&#1607; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1578;&#1585;&#1603; &#1603;&#1601;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1575; &#1608;&#1575;&#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;!! &#1608;&#1602;&#1583; &#1603;&#1601;&#1585;&#1607; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1608;&#1606; &#1604;&#1607; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1575;&#1606; &#1610;&#1586;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1581;&#1604;&#1575;&#1580; &#1608;&#1575;&#1604;&#1580;&#1610;&#1604;&#1610; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1590; &#1608;&#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1608;&#1575;&#1604;&#1578;&#1604;&#1605;&#1587;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1606;&#1575;&#1576;&#1604;&#1587;&#1610; &#1608; &#1575;&#1604;&#1587;&#1607;&#1585;&#1608;&#1585;&#1583;&#1610; &#1608;&#1575;&#1604;&#1576;&#1583;&#1608;&#1610; &#1608;&#1575;&#1590;&#1585;&#1575;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1583;&#1610;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1575;&#1605;&#1608;&#1575; &#1575;&#1601;&#1587;&#1575;&#1583; &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1583;&#1582;&#1575;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1589;&#1576;&#1581;&#1578; &#1575;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1605;&#1606; &#1590;&#1585;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1601;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1589;&#1608;&#1601;&#1610;&#1575; &#1575;&#1604;&#1575; &#1605;&#1606; &#1575;&#1605;&#1585; &#1576;&#1607;&#1575; &#1608;&#1575;&#1593;&#1578;&#1602;&#1583;&#1607;&#1575; &#1608;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607;&#1575;!!.<br />
&#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1593;&#1605;&#1604;&#1575; &#1593;&#1592;&#1610;&#1605;&#1575; &#1580;&#1583;&#1575; &#1604;&#1608; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1601;&#1610; &#1581;&#1585;&#1603;&#1578;&#1607; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1606; &#1610;&#1586;&#1610;&#1581; &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1587;&#1580;&#1583; &#1604;&#1604;&#1607; &#1585;&#1603;&#1593;&#1577; &#1593;&#1606; &#1589;&#1583;&#1585; &#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1578;&#1608;&#1577;&#1548; &#1608;&#1575;&#1606; &#1610;&#1593;&#1578;&#1602; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1580;&#1608;&#1606; &#1575;&#1604;&#1609; &#1602;&#1576;&#1585;&#1607; &#1603;&#1604; &#1593;&#1575;&#1605;&#1548; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1575;&#1606;&#1607; &#1608;&#1604;&#1610; &#1604;&#1604;&#1607; &#1608;&#1602;&#1591;&#1576; &#1605;&#1606; &#1575;&#1602;&#1591;&#1575;&#1576; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1606;&#1607; &#1605;&#1606; &#1571;&#1603;&#1575;&#1576;&#1585; &#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1605;&#1601;&#1587;&#1583;&#1610;&#1607;&#1605;!!<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1584;&#1575; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1606;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1605;&#1605;&#1575; &#1593;&#1604;&#1602; &#1576;&#1607; &#1605;&#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1604;&#1610;&#1593;&#1578;&#1576;&#1585;&#1606;&#1575; &#1580;&#1606;&#1608;&#1583;&#1575; &#1605;&#1593;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.<br />
<br />
&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1608;&#1606; &#1575;&#1603;&#1579;&#1585; &#1587;&#1576;&#1575; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1571;&#1604;&#1575; &#1610;&#1578;&#1591;&#1575;&#1608;&#1604;&#1608;&#1575; &#1576;&#1575;&#1604;&#1587;&#1576; &#1604;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1608;&#1575;&#1606;&#1607; &#1610;&#1581;&#1584;&#1585;&#1607;&#1605; &#1605;&#1606; &#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1602;&#1605;&#1578;&#1607;&#1548; &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1580;&#1610;&#1576;!!<br />
&#1601;&#1573;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1576;&#1575;&#1611; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1607;&#1605; &#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1602;&#1583;&#1610;&#1605;&#1575;&#1611; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575;&#1611;&#1548; &#1601;&#1602;&#1583; &#1587;&#1605;&#1608;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1608;&#1575;&#1604;&#1602;&#1588;&#1608;&#1585; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1587;&#1605;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1575;&#1578;&#1607;&#1605;&#1608;&#1575; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1606;&#1607;&#1575; &#1593;&#1604;&#1608;&#1605; &#1605;&#1571;&#1582;&#1584;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1582;&#1584;&#1578;&#1605; &#1593;&#1604;&#1605;&#1603;&#1605; &#1605;&#1610;&#1578;&#1575; &#1593;&#1606; &#1605;&#1610;&#1578;&#1548; &#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583;&#1603;&#1605;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1601;&#1604;&#1575;&#1606; &#1593;&#1606; &#1601;&#1604;&#1575;&#1606;&#1548; &#1608;&#1571;&#1610;&#1606; &#1601;&#1604;&#1575;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1605;&#1575;&#1578;. &#1608;&#1571;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1571;&#1582;&#1584;&#1606;&#1575; &#1593;&#1604;&#1605;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1605;&#1608;&#1578;!!&#1548; &#1610;&#1602;&#1608;&#1604;: &#1571;&#1581;&#1583;&#1606;&#1575; &#1581;&#1583;&#1579;&#1606;&#1610; &#1602;&#1604;&#1576;&#1610; &#1593;&#1606; &#1585;&#1576;&#1610;&#1548; &#1576;&#1604; &#1608;&#1575;&#1581;&#1578;&#1602;&#1585;&#1608;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1606;&#1601;&#1587;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; (( &#1582;&#1590;&#1606;&#1575; &#1576;&#1581;&#1585;&#1575;&#1611; &#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1576;&#1587;&#1575;&#1581;&#1604;&#1607;))&#1548; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1573;&#1606; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1607;&#1610; &#1604;&#1604;&#1593;&#1608;&#1575;&#1605; &#1608;&#1571;&#1606;&#1575; &#1606;&#1581;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589; &#1601;&#1604;&#1606;&#1575; &#1588;&#1585;&#1610;&#1593;&#1578;&#1606;&#1575; &#1575;&#1604;&#1604;&#1583;&#1606;&#1617;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;.<br />
&#1608;&#1575;&#1606;&#1592;&#1585;&#1605;&#1575; &#1606;&#1575;&#1604;&#1607; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583;&#1610;&#1605;&#1575;&#1611; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1589;&#1583;&#1608;&#1575; &#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1603;&#1610;&#1601; &#1587;&#1576;&#1607;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1603;&#1601;&#1585;&#1608;&#1607;&#1605; &#1608;&#1605;&#1575; &#1586;&#1575;&#1604;&#1608;&#1575;. &#1601;&#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1607;&#1605; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1576;&#1575; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1591;&#1593;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1607;&#1584;&#1575; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1605;&#1602;&#1583;&#1605;&#1607;&#1605; &#1610;&#1601;&#1590;&#1604; &#1606;&#1601;&#1587;&#1607; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1601;&#1610;&#1583;&#1593;&#1610; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1576;&#1604; &#1582;&#1578;&#1605; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1576;&#1571;&#1606; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#171;&#1580;&#1576;&#1585;&#1610;&#1604;&#187; &#1608;&#1571;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610;&#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604;&#1575; &#1608;&#1575;&#1587;&#1591;&#1577; &#1571;&#1593;&#1592;&#1605; &#1605;&#1605;&#1606; &#1610;&#1571;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577;&#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1590;&#1610;&#1602; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1604;&#1606;&#1602;&#1604;&#1606;&#1575; &#1606;&#1589;&#1608;&#1589;&#1607;&#1548; &#1576;&#1571;&#1604;&#1601;&#1575;&#1592;&#1607;&#1575;.<br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1610;&#1602;&#1585;&#1608;&#1606; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1607; &#1607;&#1584;&#1607;&#1548; &#1601;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1576;&#1575;&#1611; &#1608;&#1588;&#1578;&#1605;&#1575;&#1611;&#1567;!! &#1608;&#1571;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1604;&#1608; &#1585;&#1575;&#1580;&#1593; &#1605;&#1608;&#1575;&#1602;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1604;&#1608;&#1580;&#1583; &#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1606;&#1575;&#1604;&#1607;&#1605; &#1605;&#1606;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1584;&#1609; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1576;.<br />
<br />
&#1604;&#1610;&#1587;&#1608;&#1575; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602;: &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1604;&#1575; &#1587;&#1608;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;.<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1607;&#1605; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1587;&#1608;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1573;&#1606; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;&#1548; &#1601;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1589;&#1581;&#1610;&#1581;&#1548; &#1601;&#1571;&#1608;&#1604; &#1584;&#1603;&#1585; &#1604;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1602;&#1583; &#1587;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1604;&#1605;&#1580;&#1585;&#1583; &#1573;&#1581;&#1583;&#1575;&#1579;&#1607;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; (&#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1571;&#1606;&#1575;&#1588;&#1610;&#1583;) &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;&#1548; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1588;&#1575;&#1607;&#1583; &#1589;&#1608;&#1601;&#1610;&#1575; &#1602;&#1591; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1601;&#1602;&#1583; &#1581;&#1584;&#1585; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1610; &#1608;&#1571;&#1605;&#1585; &#1576;&#1578;&#1606;&#1601;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606;&#1607; &#1593;&#1604;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1610; &#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1603;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1575;&#1608;&#1587; &#1608;&#1575;&#1604;&#1582;&#1591;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1601;&#1571;&#1605;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1578;&#1606;&#1601;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1589;&#1608;&#1601;&#1610;&#1575; &#1602;&#1591;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1592;&#1607;&#1585;&#1608;&#1575; &#1608;&#1571;&#1592;&#1607;&#1585;&#1608;&#1575; &#1576;&#1593;&#1590; &#1576;&#1583;&#1593;&#1607;&#1605;&#1548; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1604;&#1575;&#1580; (&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585;) &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1583;&#1593; &#1601;&#1581;&#1603;&#1605; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1593;&#1575;&#1604;&#1605; &#1605;&#1593;&#1575;&#1589;&#1585;&#1608;&#1606; &#1604;&#1607; &#1576;&#1603;&#1601;&#1585;&#1607; &#1608;&#1586;&#1606;&#1583;&#1602;&#1578;&#1607; &#1608;&#1589;&#1604;&#1576; &#1593;&#1604;&#1609; &#1580;&#1587;&#1585; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;. &#1608;&#1604;&#1605; &#1610;&#1605;&#1585; &#1602;&#1585;&#1606; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1586;&#1606;&#1583;&#1610;&#1602; &#1605;&#1606; &#1586;&#1606;&#1575;&#1583;&#1602;&#1578;&#1607;&#1605; &#1573;&#1604;&#1575; &#1608;&#1602;&#1578;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577;&#1548; &#1571;&#1608; &#1603;&#1601;&#1585;&#1607; &#1593;&#1615;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1575;&#1581;&#1608;&#1575; &#1576;&#1607;&#1548; &#1608;&#1602;&#1583; &#1591;&#1615;&#1604;&#1576; &#1571;&#1603;&#1576;&#1585; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1604;&#1610;&#1615;&#1602;&#1578;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1601;&#1581;&#1605;&#1575;&#1607; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593;. &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1593;&#1575;&#1604;&#1605; &#1608;&#1575;&#1581;&#1583; &#1575;&#1606;&#1578;&#1601;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1576;&#1593;&#1604;&#1605;&#1607; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1571;&#1608; &#1601;&#1602;&#1607; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1593;&#1583;&#1575;&#1569; &#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1571;&#1589;&#1604;&#1575;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601;: &#1606;&#1593;&#1605; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1606;&#1582;&#1583;&#1593; &#1576;&#1605;&#1575; &#1593;&#1606;&#1583;&#1607;&#1605; &#1603;&#1571;&#1576;&#1610; &#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1578;&#1605; &#1581;&#1610;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608;&#1575;&#1604;&#1593;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1585;&#1610; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1608;&#1602;&#1583; &#1588;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#171;&#1573;&#1581;&#1610;&#1575;&#1569; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#187; &#1576;&#1584;&#1603;&#1585; &#1578;&#1585;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578;&#1607;&#1605; &#1608;&#1573;&#1604;&#1576;&#1575;&#1587; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585;&#1610;&#1577; &#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1570;&#1582;&#1585; &#1593;&#1605;&#1585;&#1607; &#1601;&#1602;&#1583; &#1602;&#1610;&#1604; &#1575;&#1606;&#1607; &#1585;&#1580;&#1593; &#1575;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
<br />
&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1604;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;<br />
<br />
&#1608;&#1571;&#1603;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606;&#1548; &#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1580;&#1575;&#1569; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607; &#1571;&#1608;&#1604; &#1589;&#1608;&#1601;&#1610; &#1601;&#1603;&#1604;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585; &#1580;&#1583;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1593;&#1615;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1602;&#1583; &#1571;&#1590;&#1581;&#1609; &#1571;&#1603;&#1576;&#1585; &#1576;&#1583;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1581;&#1608;&#1578; &#1603;&#1604; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1578;&#1571;&#1604;&#1610;&#1607; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608;&#1575;&#1592;&#1607;&#1575;&#1585; &#1575;&#1588;&#1606;&#1593; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1605;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581; &#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1604;&#1575; &#1610;&#1606;&#1601;&#1603; &#1593;&#1606;&#1607;&#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1602;&#1575;&#1604;-&#1605;&#1593; &#1584;&#1604;&#1603;- &#1573;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1593;&#1604;&#1605;&#1575; &#1576;&#1571;&#1606;: &#1603;&#1576;&#1585;&#1575;&#1572;&#1607;&#1605; &#1608;&#1602;&#1575;&#1583;&#1578;&#1607;&#1605; &#1603;&#1584;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1601;&#1590;&#1604;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1604; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1573;&#1605;&#1575;&#1605;&#1575; &#1604;&#1604;&#1603;&#1584;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;. &#1608;&#1575;&#1604;&#1584;&#1610; &#1601;&#1590;&#1604; &#1606;&#1601;&#1587;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1601;&#1578;&#1585;&#1609; &#1593;&#1604;&#1610;&#1607; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; ((&#1601;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1603;&#1605;)) : (&#1608;&#1576;&#1593;&#1583;: &#1601;&#1573;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1605;&#1576;&#1588;&#1585;&#1577; &#1571;&#1585;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1605;&#1581;&#1585;&#1605; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1576;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1583;&#1605;&#1588;&#1602;&#1548; &#1608;&#1576;&#1610;&#1583;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610;: &#1607;&#1584;&#1575; (&#1603;&#1578;&#1575;&#1576; &#1601;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1603;&#1605;) &#1582;&#1584;&#1607; &#1608;&#1575;&#1582;&#1585;&#1580; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1606;&#1578;&#1601;&#1593;&#1608;&#1606; &#1576;&#1607;&#1548; &#1601;&#1602;&#1604;&#1578;: &#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1604;&#1604;&#1607; &#1608;&#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606;&#1575; &#1603;&#1605;&#1575; &#1571;&#1605;&#1585;&#1606;&#1575;: &#1601;&#1581;&#1602;&#1602;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1608;&#1571;&#1582;&#1604;&#1589;&#1578; &#1575;&#1604;&#1606;&#1610;&#1577; &#1608;&#1580;&#1585;&#1583;&#1578; &#1575;&#1604;&#1602;&#1589;&#1583; &#1608;&#1575;&#1604;&#1607;&#1605;&#1577; &#1573;&#1604;&#1609; &#1573;&#1576;&#1585;&#1575;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1605;&#1575; &#1581;&#1583;&#1607; &#1604;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1604;&#1575; &#1606;&#1602;&#1589;&#1575;&#1606;.<br />
&#171;&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1575;&#1583;&#1593;&#1609; &#1571;&#1606;&#1607; &#1571;&#1582;&#1584;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1583;&#1575; &#1576;&#1610;&#1583; &#1608;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1586;&#1583; &#1601;&#1610;&#1607; &#1581;&#1585;&#1601;&#1575; &#1608;&#1604;&#1605; &#1610;&#1606;&#1602;&#1589; &#1605;&#1606;&#1607; &#1581;&#1585;&#1601;&#1575;&#1611; &#1571;&#1603;&#1601;&#1585; &#1593;&#1602;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1607;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1601;&#1605;&#1605;&#1575; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; ((&#1608;&#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1574;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610;. &#1593;&#1604;&#1609; &#1605;&#1606;&#1567; &#1608;&#1604;&#1610;&#1587; &#1579;&#1605; &#1594;&#1610;&#1585;&#1607;!!))&#1548; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1607; &#1603;&#1601;&#1585; &#1605;&#1606; &#1571;&#1608;&#1604;&#1607; &#1604;&#1570;&#1582;&#1585;&#1607; &#1581;&#1578;&#1609; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; ((&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1603;&#1601;&#1585;&#1575;&#1611; &#1601;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1601;&#1585;!!.)) &#1601;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1605;&#1575;&#1605;&#1575; &#1604;&#1607;&#1584;&#1575; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1605;&#1606; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1576;&#1603;&#1604; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577;&#1548; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1608;&#1605;&#1606; &#1593;&#1604;&#1609; &#1588;&#1575;&#1603;&#1604;&#1578;&#1607;&#1605; &#1604;&#1610;&#1587; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1573;&#1605;&#1575;&#1605;&#1575; &#1604;&#1607;&#1605;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1581;&#1609; &#1604;&#1607;&#1605; &#1576;&#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1548; &#1601;&#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1588;&#1578;&#1605; &#1608;&#1575;&#1604;&#1587;&#1576; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
&#1608;&#1602;&#1575;&#1604;: &#1603;&#1610;&#1601; &#1575;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1604;&#1606;&#1601;&#1587;&#1607; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1610;&#1606;&#1583;&#1585;&#1580; &#1578;&#1581;&#1578; &#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;!<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605; &#1571;&#1593;&#1585;&#1576; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1593;&#1576;&#1583;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1593;&#1606; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1607; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1601;&#1610; &#1604;&#1602;&#1575;&#1569; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;.<br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 10/5/2007 <br />
<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=499444&amp;pageId=35<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">10-05-07, 09:37 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;<br />
<br />
&#1605;&#1593;&#1584;&#1585;&#1577; &#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; <br />
<br />
============<br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">11-05-07, 08:08 PM</div></div><div class="posttext">√ŒÌ «·Õ»Ì» «·Â«ÊÌ <br />
<br />
·«  ‰”Ï ‰ﬁ· «·„Ê÷Ê⁄ ›Ì „‰ œÏ <br />
<br />
http://www.almjhool.net/vb/index.php<br />
<br />
============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">12-05-07, 05:04 PM</div></div><div class="posttext">Ê·« «Ÿ‰ «·—›«⁄Ì Ìﬁ»· »„‰«Ÿ—… «·‘ÌŒ ⁄»œ «·—Õ„‰ ⁄»œ «·Œ«·ﬁ ° ·√‰Â ”Ê› ÌﬁÊ· √·› ﬂ «» Ìﬂ›— ›ÌÂ «·’Ê›Ì… ° ÊÂﬂ–« ·ﬂ„« Ì√ Ê‰ ·Â »Ê«Õœ Ì ⁄–— »‰›” «·⁄–— !! Ê«··Â «·„” ⁄«‰<br />
<br />
=============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">13-05-07, 08:46 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1571;&#1607;&#1604;&#1575; &#1576;&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; // &#1603;&#1610;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604; !!&#1567;&#1567;<br />
<br />
<br />
&#1604;&#1602;&#1583; &#1587;&#1580;&#1604;&#1578; &#1604;&#1604;&#1578;&#1608; // &#1608; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1587;&#1571;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603;<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1571;&#1603;&#1576;&#1585; &#1589;&#1608;&#1601;&#1610; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1606; &#1610;&#1602;&#1608;&#1609; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1606;&#1610;<br />
<br />
&#1601;&#1581;&#1578;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &quot; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610; &quot; &#1575;&#1604;&#1584;&#1610; &#1610;&#1586;&#1593;&#1605; &#1576;&#1571;&#1606;&#1607; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;<br />
<br />
&#1604;&#1575; &#1610;&#1585;&#1590;&#1609; &#1576;&#1581;&#1608;&#1575;&#1585; &#1571;&#1610; &#1593;&#1575;&#1604;&#1605; &#1587;&#1604;&#1601;&#1610; // &#1571;&#1608; &#1610;&#1588;&#1578;&#1585;&#1591; &#1588;&#1585;&#1608;&#1591; &#1594;&#1585;&#1610;&#1576;&#1577; &#1604;&#1602;&#1576;&#1608;&#1604;&#1607;<br />
<br />
<br />
&#1601;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; // &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1576;&#1581;&#1608;&#1575;&#1585; &#1605;&#1606; &#1610;&#1603;&#1601;&#1585;&#1607; &#1571;&#1608; &#1610;&#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; ( &#1581;&#1587;&#1576; &#1586;&#1593;&#1605;&#1607; )!!&#1567;&#1567;<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1571;&#1585;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593; &#1589;&#1608;&#1601;&#1610; &#1610;&#1603;&#1579;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;<br />
<br />
&#1601;&#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1575;&#1576;&#1583;&#1571; - &#1593;&#1604;&#1609; &#1576;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; - &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1593;&#1607;&#1605;<br />
<br />
&#1601;&#1607;&#1604; &#1578;&#1578;&#1601;&#1590;&#1604; &#1593;&#1604;&#1610; &#1576;&#1585;&#1575;&#1576;&#1591; &#1571;&#1608; &#1585;&#1575;&#1576;&#1591;&#1610;&#1606;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Àﬁ·Ì‰</div><div class="date">13-05-07, 12:35 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1603;<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›‰«—</div><div class="date">13-05-07, 03:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607; &#1580;&#1576;&#1606;&#1575;&#1569;    &#1608;&#1605;&#1578;&#1593;&#1606;&#1578;&#1608;&#1606; <br />
<br />
&#1607;&#1605; &#1580;&#1610;&#1585;&#1575;&#1606;&#1610;  &#1608;&#1575;&#1593;&#1585;&#1601;&#1607;&#1605; <br />
<br />
&#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1575;&#1583;&#1582;&#1604; &#1601;&#1610; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578;  &#1605;&#1593;&#1607;&#1605;   <br />
<br />
&#1608;&#1610;&#1607;&#1585;&#1576;&#1608;&#1606;    &#1575;&#1608; &#1610;&#1587;&#1576;&#1608;&#1606;&#1610;   &#1608;&#1575;&#1582;&#1585; &#1605;&#1585;&#1607;  &#1606;&#1575;&#1583;&#1608;&#1606;&#1610; &#1610;&#1575; &#1576;&#1583;&#1608;&#1610;  &#1575;&#1606;&#1602;&#1604;&#1593;  &#1604;&#1575;&#1578;&#1593;&#1604;&#1605;&#1578;&#1575; &#1583;&#1610;&#1606;&#1606;&#1575;  <br />
<br />
&#1604;&#1603;&#1606;   &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;  &#1575;&#1606; &#1603;&#1606;&#1578; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1605;   <br />
<br />
&#1575;&#1601;&#1585;&#1588;  &#1587;&#1580;&#1575;&#1583;&#1607; &#1601;&#1610;  &#1581;&#1610;   &#1605;&#1606; &#1575;&#1581;&#1610;&#1575;&#1574;&#1607;&#1605; &#1608;&#1581;&#1591;  &#1605;&#1575;&#1591;&#1575;&#1576; &#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1603;&#1604;   &#1576;&#1571;&#1606;&#1608;&#1575;&#1593;&#1607; <br />
<br />
&#1608;&#1580;&#1610;&#1576; &#1604;&#1605;&#1576;&#1575;&#1578;   &#1605;&#1604;&#1608;&#1606;&#1607;  &#1608;&#1605;&#1603;&#1585;&#1601;&#1608;&#1606;&#1610;&#1606;  &#1608;&#1587;&#1605;&#1575;&#1593;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1607;   ( &#1608;&#1575;&#1586;&#1593;&#1575;&#1580; &#1604;&#1604;&#1580;&#1610;&#1585;&#1575;&#1606; )<br />
<br />
&#1604;&#1581;&#1592;&#1575;&#1578;   &#1608;&#1578;&#1604;&#1602;&#1575;&#1607;&#1605;  &#1580;&#1604;&#1587;&#1608;&#1575;  &#1610;&#1607;&#1605;&#1607;&#1605;&#1608;&#1606; <br />
<br />
<br />
&#1591;&#1576;&#1593;&#1575;&#1611;  &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607;  <br />
<br />
&#1604;&#1575;&#1610;&#1580;&#1605;&#1593;&#1607;&#1605;  &#1604;&#1575;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;  &#1608;&#1604;&#1575; &#1581;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1608;&#1604;&#1575; &#1581;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;  &#1575;&#1604;&#1584;&#1610;  &#1610;&#1580;&#1605;&#1593;&#1607;&#1605;   &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1571;&#1603;&#1604; &#1601;&#1602;&#1591; <br />
<br />
&#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1575;&#1604;&#1610; &#1575;&#1588;&#1608;&#1601;&#1607;  &#1601;&#1610; &#1576;&#1593;&#1590;  &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1583;   &#1575;&#1604;&#1588;&#1610;&#1588;   &#1608;&#1575;&#1604;&#1605;&#1593;&#1587;&#1604;&#1575;&#1578;  &#1608;&#1585;&#1610;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1603; &#1588;&#1610;&#1569; &#1610;&#1586;&#1603;&#1605; &#1575;&#1604;&#1571;&#1606;&#1608;&#1601; <br />
<br />
&#1608;&#1601;&#1608;&#1602; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1588;&#1576;&#1575;&#1576;&#1607;&#1605;  &#1608;&#1588;&#1610;&#1575;&#1576;&#1607;&#1605; &#1576;&#1593;&#1583; &#1605;&#1575;&#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1583;  <br />
<br />
&#1575;&#1608;&#1604; &#1588;&#1610;&#1569;  &#1610;&#1587;&#1608;&#1610;&#1607;  &#1610;&#1608;&#1604;&#1593; &#1575;&#1604;&#1587;&#1610;&#1580;&#1575;&#1585;&#1607;   &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1606;&#1578;&#1601;&#1582;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1603;&#1604; &#1608;&#1575;&#1604;&#1588;&#1585;&#1576;  &#1591;&#1576;&#1593;&#1575;&#1611;<br />
<br />
&#1575;&#1581;&#1583; &#1580;&#1610;&#1585;&#1575;&#1606;&#1610;  &#1583;&#1582;&#1604; &#1601;&#1610;  &#1605;&#1588;&#1575;&#1580;&#1585;&#1607;  &#1605;&#1593; &#1575;&#1581;&#1583; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607;   <br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;  &#1605;&#1575; &#1581;&#1604;&#1575; &#1604;&#1607;  &#1610;&#1580;&#1585;&#1576; &#1575;&#1604;&#1605;&#1603;&#1585;&#1601;&#1608;&#1606;&#1575;&#1578;  &#1602;&#1576;&#1604; &#1575;&#1581;&#1583;&#1610; &#1580;&#1605;&#1593;&#1575;&#1578;&#1607;&#1605; <br />
<br />
&#1575;&#1604;&#1575; &#1575;&#1604;&#1587;&#1575;&#1593;&#1607;  10 &#1604;&#1610;&#1604;&#1575;&#1611;   &#1601;&#1610; &#1610;&#1608;&#1605; &#1583;&#1585;&#1575;&#1587;&#1610;  &#1608;&#1589;&#1581;&#1610;  &#1575;&#1604;&#1580;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605; <br />
<br />
&#1608;&#1603;&#1606;&#1578; &#1575;&#1578;&#1605;&#1606;&#1610;  &#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1610; &#1605;&#1587;&#1580;&#1604;&#1607; &#1575;&#1587;&#1605;&#1593;&#1603;&#1605; &#1575;&#1604;&#1601;&#1575;&#1592;  &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;  <br />
<br />
&#1601;&#1573;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">13-05-07, 04:37 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
√ŒÌ «·Õ»Ì» «·Â«ÊÌ »«·‰”»… ·„‰ œÌ«  «·’Ê›Ì… ›ÂÌ ﬂÀÌ—… Ãœ« ° ÊÂ„ ·‰ Ì⁄ÿÊ« ·ﬂ «·Õ—Ì… «·ﬂ«„·… »ÿ—Õ „« ⁄‰œﬂ »· —»„« ÌÕ–›Ê‰ «‘ —«ﬂﬂ „‰ √Ê· ÌÊ„ ﬂ„« ›⁄· „⁄Ì „‰ œÏ ‘„” «·„⁄«‰Ì ° «··Â «·„” ⁄«‰<br />
<br />
===========<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">15-05-07, 09:37 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1588;&#1585;&#1601;&#1606;&#1610; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605; &#1608; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1603;&#1605; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1569;<br />
<br />
<br />
&#1604;&#1575; &#1610;&#1607;&#1605; &#1573;&#1606; &#1581;&#1584;&#1601;&#1608;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1601;&#1607;&#1583;&#1601;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1605;&#1575; &#1573;&#1587;&#1578;&#1591;&#1593;&#1606;&#1575; - &#1601;&#1604;&#1575; &#1610;&#1603;&#1604;&#1601; &#1575;&#1604;&#1604;&#1607; &#1606;&#1601;&#1587;&#1575; &#1573;&#1604;&#1575; &#1608; &#1587;&#1593;&#1607;&#1575;<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; - &#1601;&#1610; &#1608;&#1602;&#1578; &#1601;&#1585;&#1575;&#1594;&#1610; - &#1575;&#1585;&#1610;&#1583; &#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1607;&#1605; &#1573;&#1606; &#1587;&#1605;&#1581;&#1608;&#1575; &#1604;&#1610; !!<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">16-05-07, 09:10 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; ... &#1607;&#1584;&#1575; &#1605;&#1608;&#1602;&#1593; &#1570;&#1582;&#1585; &#1601;&#1610;&#1607; &#1605;&#1578;&#1589;&#1608;&#1601;&#1577;.<br />
WWW.ALSOUFIA.ORG/VB</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·Ìœ «·‘ÌŒ</div><div class="date">17-05-07, 01:54 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548;<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1606;&#1581;&#1605;&#1583;&#1607; &#1608;&#1606;&#1587;&#1578;&#1593;&#1610;&#1606;&#1607; &#1608;&#1606;&#1572;&#1605;&#1606; &#1576;&#1607; &#1608;&#1606;&#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1610;&#1607; &#1548; &#1605;&#1606; &#1610;&#1607;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583; &#1608;&#1605;&#1606; &#1610;&#1590;&#1604;&#1604; &#1601;&#1604;&#1606; &#1578;&#1580;&#1583; &#1604;&#1607; &#1608;&#1604;&#1610;&#1575; &#1605;&#1585;&#1588;&#1583;&#1575; &#1548;<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1548; &#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1593;&#1604;&#1609; &#1591;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1548;<br />
<br />
&#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1571;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1603; &#1548; &#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1604;&#1605;&#1608;&#1602;&#1593; &#1578;&#1580;&#1583; &#1601;&#1610;&#1607; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1576; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; :<br />
<br />
&#1585;&#1576;&#1575;&#1591; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; (http://www.rubat.com/)<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1571;&#1582;&#1584; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1548; &#1601;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1606;&#1608;&#1575; &#1591;&#1585;&#1602;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1608;&#1607;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1587;&#1580;&#1604; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1578;&#1603;&#1604;&#1605; &#1603;&#1604;&#1575;&#1605;&#1575; &#1605;&#1593;&#1602;&#1608;&#1604;&#1575; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1587;&#1576; &#1571;&#1608; &#1588;&#1578;&#1605; &#1548; &#1601;&#1604;&#1606; &#1610;&#1605;&#1606;&#1593;&#1608;&#1603; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1548; &#1576;&#1604; &#1593;&#1607;&#1605; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1585;&#1581;&#1576;&#1577; &#1548; &#1608;&#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1592;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1584;&#1604;&#1603; &#1585;&#1580;&#1605;&#1575; &#1576;&#1575;&#1604;&#1592;&#1606; &#1548; <br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1604;&#1603; &#1593;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1580;&#1604; &#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605; &#1608;&#1571;&#1603;&#1579;&#1585; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1578;&#1606;&#1602;&#1610;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1571;&#1585;&#1608;&#1576;&#1575; &#1608;&#1571;&#1606;&#1583;&#1606;&#1608;&#1587;&#1610;&#1575; &#1548; &#1608;&#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1548; &#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; : &#1607;&#1604; &#1575;&#1601;&#1604;&#1581; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1578;&#1588;&#1608;&#1610;&#1607; &#1587;&#1605;&#1593;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1585;&#1608;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1588;&#1608;&#1607;&#1608;&#1607; &#1601;&#1606;&#1601;&#1585;&#1608;&#1575; &#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1567;&#1567;&#1567;<br />
&#1571;&#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1591;&#1585;&#1602; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1610;&#1608;&#1605; &#1603;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1606;&#1602;&#1588;&#1576;&#1606;&#1583;&#1610;&#1577; ( &#1608;&#1604;&#1587;&#1578; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; ) &#1607;&#1604; &#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1571;&#1594;&#1576;&#1610;&#1575;&#1569; &#1608;&#1570;&#1606;&#1591;&#1575;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1581;&#1610;&#1604;&#1577; &#1608;&#1607;&#1605; &#1601;&#1610; &#1603;&#1604; &#1610;&#1608;&#1605; &#1610;&#1593;&#1578;&#1606;&#1602;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1567;&#1567;&#1567;<br />
&#1608;&#1607;&#1604; &#1605;&#1579;&#1604;&#1575; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1601;&#1610; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1593;&#1578;&#1606;&#1602;&#1608;&#1575; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1610;&#1593;&#1578;&#1606;&#1602;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610;&#1577; &#1548; &#1607;&#1605; &#1603;&#1584;&#1604;&#1603; &#1571;&#1594;&#1576;&#1610;&#1575;&#1569; &#1567; &#1607;&#1575; &#1571;&#1606;&#1575; &#1581;&#1583;&#1579;&#1578;&#1603; &#1593;&#1606; &#1571;&#1605;&#1608;&#1585; &#1571;&#1593;&#1610;&#1588; &#1608;&#1587;&#1591;&#1607;&#1575; &#1548; <br />
<br />
<br />
&#1608;&#1607;&#1604; &#1575;&#1606; &#1601;&#1610; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585;&#1577; &#1587;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1548; &#1571;&#1593;&#1578;&#1606;&#1602; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1578; &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1608;&#1575;&#1591;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1575;&#1584;&#1604;&#1610;&#1577; &#1606; &#1604;&#1588;&#1610;&#1582;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1608;&#1575;&#1585;&#1579; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1575;&#1584;&#1604;&#1610;&#1577; &#1608;&#1607;&#1608; &#1576;&#1583;&#1610;&#1575;&#1585; &#1575;&#1604;&#1602;&#1583;&#1587; &#1548; &#1608;&#1602;&#1575;&#1605;&#1608;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1605;&#1592;&#1575;&#1607;&#1585;&#1577; &#1605;&#1588;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1576;&#1588;&#1608;&#1575;&#1585;&#1593; &#1587;&#1575;&#1606; &#1601;&#1585;&#1606;&#1587;&#1610;&#1587;&#1603;&#1608; &#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1587;&#1610;&#1575;&#1587;&#1578;&#1607;&#1575; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1606; &#1548; &#1608;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1592;&#1575;&#1607;&#1585; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; : &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1585;&#1610;&#1601;&#1575;&#1593;&#1610; &#1575;&#1604;&#1588;&#1575;&#1584;&#1604;&#1610; &#1548; &#1601;&#1607;&#1604; &#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1575;&#1591;&#1604; &#1567;&#1567;&#1567; &#1608;&#1571;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1567;&#1567;&#1567;<br />
<br />
&#1601;&#1607;&#1604; &#1571;&#1591;&#1604;&#1593;&#1578;&#1605;&#1608;&#1606;&#1610; &#1610;&#1575; &#1605;&#1583;&#1593;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1584;&#1575; &#1576;&#1579;&#1579;&#1578;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1603;&#1605; &#1575;&#1606;&#1575;&#1587; &#1571;&#1587;&#1604;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1610;&#1577; &#1548; &#1601;&#1573;&#1606; &#1570;&#1581;&#1578;&#1580;&#1578;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1603;&#1575;&#1606;&#1603;&#1605; &#1608;&#1604;&#1603;&#1606; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1548;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1576;&#1575;&#1606; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1548; &#1608;&#1608;&#1608; &#1606;&#1593;&#1605; &#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1571;&#1608; &#1602;&#1575;&#1578;&#1575;&#1607;&#1605; &#1579;&#1605;&#1610;&#1606;&#1577; &#1580;&#1583;&#1575; &#1601;&#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606;  &#1610;&#1602;&#1590;&#1608;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1604; &#1608;&#1575;&#1604;&#1602;&#1575;&#1604; &#1548; &#1605;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1606;&#1603;&#1585; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606;  &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1587;&#1578;&#1585;&#1610;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602; <br />
<br />
&#1608;&#1571;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607;&#1575; &#1604;&#1603;&#1605; &#1604;&#1606;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;  <br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">17-05-07, 08:41 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1571;&#1582;&#1610; &quot; &#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &quot; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
<br />
&#1608; &#1579;&#1602; &#1576;&#1571;&#1606;&#1606;&#1610; &#1604;&#1575; &#1575;&#1587;&#1576; &#1608; &#1604;&#1575; &#1571;&#1588;&#1578;&#1605; &#1571;&#1581;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608; &#1575;&#1604;&#1605;&#1606;&#1577;<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1587;&#1576;&#1575;&#1576; &#1608; &#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1593;&#1606;&#1575;&#1606;<br />
<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1604;&#1609; &#1602;&#1610;&#1575;&#1587;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; (  &#1607;&#1605; &#1603;&#1584;&#1604;&#1603; &#1571;&#1594;&#1576;&#1610;&#1575;&#1569; )<br />
<br />
&#1601;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1571;&#1606; &#1610;&#1571;&#1582;&#1584; &#1576;&#1602;&#1610;&#1575;&#1587;&#1603; &#1607;&#1584;&#1575; &#1604;&#1610;&#1579;&#1576;&#1578; &#1589;&#1581;&#1577; &#1583;&#1610;&#1606;&#1607;<br />
<br />
&#1608; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1576;&#1608;&#1584;&#1610; &#1608; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587;&#1610; &#1608; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583;&#1610;&#1610;&#1606; &#1608; ......&#1575;&#1604;&#1582; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1589;&#1581;&#1577; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605;<br />
<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; - &#1604;&#1575; &#1610;&#1607;&#1605;&#1607; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1608; &#1604;&#1575; &#1575;&#1604;&#1573;&#1606;&#1578;&#1588;&#1575;&#1585;<br />
<br />
&#1576;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1605;&#1607; &#1607;&#1608; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1603;&#1604;&#1575;&#1605; &#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1601;&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575;&#1578; &#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1575;&#1602;&#1604; &#1593;&#1583;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1603;&#1600; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577;<br />
<br />
&#1608; &#1603;&#1605;&#1575; &#1606;&#1593;&#1604;&#1605; - &#1603;&#1575;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1606;&#1588;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1606;&#1576;&#1610;&#1607;&#1605; - &#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608; &#1575;&#1604;&#1605;&#1606;&#1577;<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1575;&#1607;&#1583;<br />
<br />
&#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1608; &#1575;&#1604;&#1573;&#1606;&#1578;&#1588;&#1575;&#1585; &#1608; .......&#1575;&#1604;&#1582; &#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;<br />
<br />
&#1576;&#1604; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·Ìœ «·‘ÌŒ</div><div class="date">17-05-07, 08:14 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1548; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1548; &#1608;&#1576;&#1593;&#1583; :<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; - &#1604;&#1575; &#1610;&#1607;&#1605;&#1607; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1608; &#1604;&#1575; &#1575;&#1604;&#1573;&#1606;&#1578;&#1588;&#1575;&#1585; :<br />
<br />
 &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; : &#1571;&#1606;&#1607;&#1575; &#1571;&#1605;&#1575;&#1606;&#1577; &#1601;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1593;&#1605;&#1604;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot; &#1576;&#1604;&#1594;&#1608;&#1575; &#1593;&#1606;&#1610; &#1608;&#1604;&#1608; &#1570;&#1610;&#1577; &quot; &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548;  &#1576;&#1604; &#1584;&#1604;&#1603; &#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1606;&#1585;&#1609; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1603;&#1579;&#1585; &#1548; &#1608;&#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1601;&#1608;&#1575;&#1580;&#1575; . &#1571;&#1605;&#1575; &#1571;&#1606; &#1578;&#1585;&#1609; &#1606;&#1601;&#1587;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1578;&#1571;&#1605;&#1604; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1548; &#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; &#1548; &#1608;&#1571;&#1606;&#1578; &#1605;&#1603;&#1578;&#1601; &#1576;&#1606;&#1601;&#1587;&#1603; &#1548; &#1604;&#1575; &#1610;&#1607;&#1605;&#1603; &#1571;&#1605;&#1585; &#1606;&#1588;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1605;&#1593;&#1578;&#1605;&#1583;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1604;&#1575; &#1610;&#1607;&#1605;&#1607; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1567;&#1567;&#1567; &#1601;&#1605;&#1606; &#1604;&#1575; &#1610;&#1607;&#1605;&#1607; &#1571;&#1605;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1601;&#1607;&#1608; &#1571;&#1606;&#1575;&#1606;&#1610; &#1610;&#1582;&#1588;&#1609; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1587;&#1604;&#1603; &#1605;&#1587;&#1604;&#1603; &#1571;&#1581;&#1576;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1573;&#1584; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1571;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606;&#1607;&#1605; &#1576;&#1605;&#1575; &#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1604;&#1610;&#1581;&#1575;&#1580;&#1608;&#1603;&#1605; &#1576;&#1607; &#1593;&#1606;&#1583; &#1585;&#1576;&#1603;&#1605; &#1548; &#1601;&#1604;&#1610;&#1587; &#1605;&#1572;&#1605;&#1606;&#1575; &#1576;&#1581;&#1602; &#1605;&#1606; &#1604;&#1605;  &#1610;&#1587;&#1585;&#1607; &#1571;&#1606; &#1610;&#1585;&#1609; &#1575;&#1604;&#1576;&#1588;&#1585; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1601;&#1608;&#1575;&#1580;&#1575; &#1548; &#1608;&#1610;&#1602;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1606;&#1575;&#1585;&#1575; &#1603;&#1575;&#1606; &#1608;&#1602;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1585;&#1577; &#1548; <br />
<br />
&#1571;&#1578;&#1593;&#1578;&#1576;&#1585; &#1606;&#1601;&#1587;&#1603; &#1605;&#1605;&#1606; &#1608;&#1585;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1548; &#1606;&#1585;&#1575;&#1607;&#1605; &#1580;&#1604;&#1607;&#1605; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1571;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1567;&#1567; &#1571;&#1604;&#1605; &#1578;&#1603;&#1606; &#1594;&#1575;&#1610;&#1578;&#1607;&#1605; &#1571;&#1606; &#1610;&#1587;&#1604;&#1605; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1567; &#1601;&#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1606;&#1588;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1571;&#1585;&#1608;&#1575;&#1581;&#1607;&#1605; &#1548; &#1601;&#1582;&#1604;&#1601; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1582;&#1604;&#1601; &#1548; &#1601;&#1607;&#1605;&#1608;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605; &#1570;&#1582;&#1585;.<br />
&#1601;&#1603;&#1610;&#1601; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1607;&#1605;&#1603; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1608;&#1604;&#1575; &#1570;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1567;&#1567;&#1567; &#1608;&#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1605;&#1575; &#1571;&#1605;&#1585;&#1606;&#1575; &#1576;&#1607; &#1585;&#1576;&#1606;&#1575; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1575;&#1605; &#1571;&#1606;&#1603; &#1578;&#1578;&#1606;&#1575;&#1587;&#1609; &#1581;&#1583;&#1610;&#1579;&#1607; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot; ..&#1604;&#1571;&#1606; &#1610;&#1607;&#1583;&#1610; &#1576;&#1603; &#1575;&#1604;&#1604;&#1607; &#1585;&#1580;&#1604;&#1575; &#1610;&#1575; &#1593;&#1604;&#1610; &#1582;&#1610;&#1585; &#1604;&#1603; &#1605;&#1606; &#1581;&#1605;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605; : &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1582;&#1610;&#1585; &#1604;&#1603; &#1605;&#1605;&#1575; &#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1605;&#1587; &quot; &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1603;&#1610;&#1601; &#1578;&#1580;&#1585;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1606; &#1604;&#1575; &#1610;&#1607;&#1605;&#1603; &#1570;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1601;&#1608;&#1575;&#1580;&#1575; &#1567;&#1567;&#1567; <br />
<br />
&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1603; &#1548; &#1584;&#1604;&#1603; &#1571;&#1606;&#1610; &#1571;&#1585;&#1609; &#1571;&#1606;&#1603; &#1604;&#1605; &#1604;&#1605; &#1578;&#1601;&#1607;&#1605; &#1605;&#1593;&#1606;&#1577; &#1548; : ,&#1605;&#1575; &#1571;&#1585;&#1587;&#1604;&#1606;&#1575;&#1603; &#1573;&#1604;&#1575; &#1585;&#1581;&#1605;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1548; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1604;&#1603; &#1593;&#1604;&#1609; &#1591;&#1576;&#1602; &#1605;&#1606; &#1584;&#1607;&#1576; &#1548; &#1571;&#1605;&#1575;&#1606;&#1577; &#1601;&#1610; &#1593;&#1606;&#1602;&#1603; &#1548; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1608;&#1589;&#1604;&#1607; &#1604;&#1594;&#1610;&#1585;&#1603; &#1567;&#1567;&#1567;<br />
&#1601;&#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1607;&#1605;&#1603; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; : &quot;&#1578;&#1586;&#1608;&#1580;&#1608;&#1575; &#1608;&#1578;&#1603;&#1575;&#1579;&#1585;&#1608;&#1575; &#1601;&#1573;&#1606; &#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1576;&#1575;&#1607;&#1610; &#1576;&#1603;&#1605; &#1575;&#1604;&#1571;&#1605;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &quot; &#1548; &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  <br />
<br />
&#1576;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1605;&#1607; &#1607;&#1608; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1603;&#1604;&#1575;&#1605; &#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1607;&#1608; : &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; = &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1607;&#1608; &#1581;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1610;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1576;&#1574;&#1587; &#1575;&#1604;&#1605;&#1589;&#1610;&#1585; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1606;&#1602;&#1584; &#1603;&#1604; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1548; &#1601;&#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1604;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1604;&#1604;&#1606;&#1580;&#1575;&#1577; &#1573;&#1604;&#1575; &#1576;&#1570;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1605;&#1575; &#1583;&#1605;&#1578; &#1571;&#1606;&#1578; &#1604;&#1575; &#1610;&#1607;&#1605;&#1603; &#1570;&#1606;&#1578;&#1588;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1610; &#1610;&#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1601;&#1608;&#1575;&#1580;&#1575; &#1548; &#1601;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1601;&#1607;&#1605; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; &#1548; &#1601;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1603; &#1608;&#1604;&#1575; &#1581;&#1580;&#1577; &#1604;&#1603; &#1548; &#1608;&#1571;&#1606;&#1576;&#1607;&#1603; &#1571;&#1606; &#1604;&#1575; &#1578;&#1605;&#1608;&#1578; &#1593;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1603; &#1607;&#1584;&#1607; &#1548;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">23-05-07, 10:23 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
<br />
&#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1604;&#1608; &#1589;&#1581; &#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1604;&#1603;&#1605;<br />
<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1590;&#1583;&#1603;&#1605; - &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1571;&#1587;&#1608;&#1569; &#1605;&#1585;&#1575;&#1581;&#1604;&#1607;<br />
<br />
&#1601;&#1604;&#1605; &#1610;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1578;&#1585;&#1577; &#1584;&#1604; &#1608; &#1607;&#1608;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1605;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;<br />
<br />
&#1601;&#1576;&#1603;&#1604; &#1576;&#1587;&#1575;&#1591;&#1577; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1586;&#1593;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1589;&#1604; &#1607;&#1608; &#1603;&#1579;&#1585;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1580;&#1575;&#1569; &#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; - &#1603;&#1605;&#1575; &#1610;&#1585;&#1575;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1590;&#1593;&#1601; &#1608; &#1607;&#1608;&#1575;&#1606; &#1608; &#1584;&#1604; &#1608; .......<br />
<br />
<br />
<br />
&#1601;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1578;&#1576;&#1583;&#1610;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1610;&#1577; &#1590;&#1585;&#1608;&#1585;&#1577;<br />
<br />
&#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1571;&#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; - &#1571;&#1590;&#1593;&#1601;&#1607;&#1605; &#1608; &#1571;&#1607;&#1608;&#1606;&#1607;&#1605;<br />
<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; // &#1578;&#1585;&#1609; &#1575;&#1604;&#1570;&#1606; &#1589;&#1581;&#1608;&#1577; &#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; <br />
<br />
&#1579;&#1605; &#1571;&#1610;&#1606; &#1571;&#1606;&#1578; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &quot; &#1576;&#1583;&#1571; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1594;&#1585;&#1610;&#1576;&#1575; &#1608; &#1587;&#1610;&#1593;&#1608;&#1583; &#1594;&#1585;&#1610;&#1576;&#1575; - &#1591;&#1608;&#1576;&#1609; &#1604;&#1604;&#1594;&#1585;&#1576;&#1575;&#1569; &quot; &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608; &#1571;&#1610;&#1606; &#1571;&#1606;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;<br />
<br />
{  &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1606; &#1610;&#1614;&#1585;&#1618;&#1578;&#1614;&#1583;&#1617;&#1614; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606; &#1583;&#1616;&#1610;&#1606;&#1616;&#1607;&#1616; <br />
<br />
&#1601;&#1614;&#1587;&#1614;&#1608;&#1618;&#1601;&#1614; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1576;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615; <br />
<br />
&#1571;&#1614;&#1584;&#1616;&#1604;&#1617;&#1614;&#1577;&#1613; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; <br />
<br />
&#1571;&#1614;&#1593;&#1616;&#1586;&#1617;&#1614;&#1577;&#1613; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; <br />
<br />
&#1610;&#1615;&#1580;&#1614;&#1575;&#1607;&#1616;&#1583;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; <br />
<br />
&#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1608;&#1618;&#1605;&#1614;&#1577;&#1614; &#1604;&#1570;&#1574;&#1616;&#1605;&#1613; <br />
<br />
&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1590;&#1618;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1610;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610;&#1607;&#1616; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1608;&#1614;&#1575;&#1587;&#1616;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; } &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;54 <br />
<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1601;&#1607;&#1605;&#1603; &#1576;&#1571;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1607;&#1578;&#1605; &#1576;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1578;&#1607;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1602;&#1589;&#1583;&#1578;<br />
<br />
&#1576;&#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1604;&#1575; &#1578;&#1607;&#1605;&#1606;&#1610;<br />
<br />
&#1608; &#1573;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1605;&#1606;&#1610; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1571;&#1602;&#1604;&#1610;&#1577;<br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1582;&#1584; &#1576;&#1600; &quot; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &quot; &#1604;&#1575; &#1576;&#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1582;&#1584; &#1576;&#1602;&#1575;&#1604; &quot; &#1587;&#1610;&#1583;&#1610; &#1601;&#1604;&#1575;&#1606; &#1571;&#1608; &#1587;&#1610;&#1583;&#1610; &#1593;&#1604;&#1578;&#1575;&#1606; &quot;<br />
<br />
&#1608; &#1610;&#1578;&#1585;&#1603; &#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1578;&#1607; &#1608; &#1583;&#1593;&#1575;&#1574;&#1607; &#1608; &#1591;&#1585;&#1610;&#1602;&#1577; &#1581;&#1610;&#1575;&#1578;&#1607;<br />
<br />
&#1608; &#1610;&#1578;&#1605;&#1587;&#1603; &#1576;&#1587;&#1606;&#1577; &quot; &#1587;&#1610;&#1583;&#1610; &#1601;&#1604;&#1575;&#1606; &#1608; &#1587;&#1610;&#1583;&#1610; &#1593;&#1604;&#1578;&#1575;&#1606; &quot;<br />
<br />
<br />
&#1608; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1603;&#1610;&#1601; &#1601;&#1607;&#1605;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1610; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1607;&#1605;&#1606;&#1610; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; !!&#1567;&#1567;<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1605; !!!&#1567;&#1567;<br />
<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;<br />
<br />
&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605;&#1610; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608; &#1575;&#1604;&#1584;&#1610; &#1601;&#1607;&#1605;&#1578;&#1607; &#1571;&#1606;&#1578; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1593;&#1580;&#1610;&#1576;&#1577; &#1604;&#1605; &#1578;&#1582;&#1591;&#1585; &#1593;&#1604;&#1609; &#1576;&#1575;&#1604;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; !!!&#1567;&#1567;<br />
<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; - &#1604;&#1575; &#1610;&#1607;&#1605;&#1607; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1608; &#1604;&#1575; &#1575;&#1604;&#1573;&#1606;&#1578;&#1588;&#1575;&#1585;<br />
<br />
&#1576;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1605;&#1607; &#1607;&#1608; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1603;&#1604;&#1575;&#1605; &#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608; &#1607;&#1584;&#1575;<br />
<br />
<br />
&#1576;&#1604; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">zazoo</div><div class="date">24-05-07, 11:29 AM</div></div><div class="posttext">«·⁄·«„… ⁄»œ«·—Õ„‰ ⁄»œ«·Œ«·ﬁ ·Â «·ﬂÀÌ— „‰ «·„ƒ·›«  ›Ì «·’Ê›Ì…° ÊÂÊ „‰ √ﬂÀ— «·‰«” ⁄·„« »Õ«·Â„° Ê·‰ ÌÃ—ƒÊ« ⁄·Ï „‰«Ÿ— Â ·√‰Â„ Ì⁄·„Ê‰ „œÏ ⁄·„Â Ê »Õ—Â ›Ì √’Ê· «·⁄ﬁÌœ… Ê«·œÌ‰ Ê›—Ê⁄Â„«° »· Ê„‰ ÌÃ·” ›Ì „Ã«·”Â ÊÌ” „⁄ ≈·Ï √‘—ÿ Â Ìﬂ«œ ÌÃ“„ »√‰Â Ì⁄·„ »„–«Â» «·—«›÷… Ê«·’Ê›Ì… Ê€Ì—Â« √ﬂÀ— „‰ √Â·Â«..<br />
<br />
›Õ›Ÿ «··Â Â–« «·≈„«„ «·⁄·„..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>