<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰«Ÿ—… »Ì‰ ”‰Ì Ê‘Ì⁄Ì ›Ì „”√·…  ‰«“· «·Õ”‰ Êﬁ «· «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â„« ·»‰Ì √„Ì… ..., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰«Ÿ—… »Ì‰ ”‰Ì Ê‘Ì⁄Ì ›Ì „”√·…  ‰«“· «·Õ”‰ Êﬁ «· «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â„« ·»‰Ì √„Ì… ... «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰«Ÿ—… »Ì‰ ”‰Ì Ê‘Ì⁄Ì ›Ì „”√·…  ‰«“· «·Õ”‰ Êﬁ «· «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â„« ·»‰Ì √„Ì… ... [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰«Ÿ—… »Ì‰ ”‰Ì Ê‘Ì⁄Ì ›Ì „”√·…  ‰«“· «·Õ”‰ Êﬁ «· «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â„« ·»‰Ì √„Ì… ...</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63525.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63525">„‰«Ÿ—… »Ì‰ ”‰Ì Ê‘Ì⁄Ì ›Ì „”√·…  ‰«“· «·Õ”‰ Êﬁ «· «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â„« ·»‰Ì √„Ì… ...</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">04-05-07, 08:44 AM</div></div><div class="posttext">&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1576;&#1610;&#1606; &#1587;&#1606;&#1610; &#1608;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1604;&#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; <br />
<br />
<br />
&#1587;&#1576;&#1602; &#1571;&#1606; &#1591;&#1585;&#1581;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; ( &#1583;&#1593;&#1608;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1581;&#1608;&#1604; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; ) &#1601;&#1604;&#1605; &#1610;&#1578;&#1602;&#1583;&#1605; &#1571;&#1610; &#1588;&#1610;&#1593;&#1610; &#1608;&#1604;&#1605; &#1571;&#1603;&#1606; &#1571;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1589;&#1604; &#1576;&#1607;&#1605; &#1575;&#1604;&#1582;&#1608;&#1601; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; .<br />
<br />
&#1608;&#1585;&#1576;&#1605;&#1575; &#1604;&#1587;&#1575;&#1574;&#1604; &#1571;&#1606; &#1610;&#1587;&#1571;&#1604; &#1601;&#1610;&#1602;&#1608;&#1604; : &#1603;&#1610;&#1601; &#1581;&#1603;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1582;&#1608;&#1601; . <br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1582;&#1608;&#1601; &#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1603;&#1579; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607; &#1571;&#1610; &#1593;&#1590;&#1608; &#1588;&#1610;&#1593;&#1610; &#1608;&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; :<br />
<br />
<br />
 http://www.d-sunnah.net/forum/showthread.php?t=62938<br />
<br />
<br />
&#1608;&#1605;&#1575; &#1571;&#1583;&#1585;&#1610; &#1608;&#1604;&#1587;&#1578; &#1571;&#1582;&#1575;&#1604; &#1571;&#1583;&#1585;&#1610; *** &#1571;&#1602;&#1608;&#1605; &#1570;&#1604; &#1581;&#1589;&#1606; &#1571;&#1605; &#1606;&#1587;&#1575;&#1569;<br />
<br />
&#1608;&#1571;&#1591;&#1585;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1606;&#1587;&#1580;&#1578;&#1607;&#1575; &#1608;&#1583;&#1576;&#1580;&#1578;&#1607;&#1575; &#1576;&#1610;&#1606; &#1587;&#1606;&#1610; &#1608;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1603;&#1575;&#1606;&#1578; &#1587;&#1576;&#1576;&#1575; &#1601;&#1610; &#1578;&#1581;&#1608;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1607;&#1610; (&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1604;&#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; )<br />
<br />
<br />
&#1601;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; :<br />
<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1578;&#1607;&#1583;&#1605; &#1593;&#1602;&#1610;&#1583;&#1577; &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1607;&#1610; (&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;) (1) &#1608;&#1606;&#1602;&#1585;&#1585; &#1584;&#1604;&#1603; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610; &#1601;&#1571;&#1602;&#1608;&#1604;: &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1617;&#1605; &#1576;&#1607; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1604;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601; &#1608;&#1604;&#1575; &#1578;&#1578;&#1606;&#1575;&#1602;&#1590; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578;&#1607;&#1605; &#1608;&#1604;&#1575; &#1605;&#1608;&#1575;&#1602;&#1601;&#1607;&#1605; &#1578;&#1580;&#1575;&#1607; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1611; &#1601;&#1610; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1601;&#1575;&#1604;&#1581;&#1587;&#1606; &#1578;&#1606;&#1575;&#1586;&#1604; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1602;&#1575;&#1578;&#1604; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1581;&#1578;&#1609; &#1602;&#1615;&#1578;&#1616;&#1604;&#1614; &#1608;&#1575;&#1604;&#1593;&#1583;&#1608; &#1608;&#1575;&#1581;&#1583; &#1604;&#1605; &#1610;&#1578;&#1594;&#1610;&#1585; &#1605;&#1583;&#1577; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1601;&#1605;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1567; &#1607;&#1604; &#1607;&#1608; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1571;&#1605; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1567;(2).<br />
<br />
<br />
&#1601;&#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1571;&#1606;&#1578;&#1605; &#1576;&#1610;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1605;&#1608;&#1585; &#1573;&#1584;&#1575; &#1575;&#1579;&#1576;&#1578;&#1605; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1604;&#1586;&#1605;&#1603;&#1605; &#1573;&#1604;&#1594;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1607;&#1610;:<br />
<br />
<br />
****&#1571;- &#1573;&#1606; &#1602;&#1604;&#1578;&#1605;: &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1604;&#1571;&#1606;&#1607; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1592;&#1604;&#1605;&#1577; &#1605;&#1593; &#1602;&#1604;&#1577; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1604;&#1571;&#1580;&#1604; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1581;&#1602;.<br />
&#1602;&#1604;&#1606;&#1575;: &#1610;&#1604;&#1586;&#1605;&#1603;&#1605; &#1578;&#1582;&#1591;&#1574;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606; &#1604;&#1571;&#1606;&#1607; &#1589;&#1575;&#1604;&#1581;&#1607;&#1605; &#1576;&#1604; &#1578;&#1606;&#1575;&#1586;&#1604; &#1604;&#1607;&#1605; &#1605;&#1593; &#1571;&#1606;&#1607;&#1605; &#1592;&#1604;&#1605;&#1577; &#1608;&#1605;&#1593; &#1603;&#1579;&#1585;&#1577; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1602;&#1608;&#1578;&#1607; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1607; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604;.<br />
<br />
<br />
****&#1576;- &#1608;&#1573;&#1606; &#1602;&#1604;&#1578;&#1605;: &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1604;&#1571;&#1606;&#1607; &#1605;&#1593; &#1603;&#1579;&#1585;&#1577; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607; &#1608;&#1602;&#1608;&#1578;&#1607; &#1603;&#1575;&#1606; &#1593;&#1575;&#1580;&#1586;&#1575;&#1611; &#1593;&#1606; &#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1592;&#1604;&#1605;&#1577;.<br />
&#1602;&#1604;&#1606;&#1575;: &#1610;&#1604;&#1586;&#1605;&#1603;&#1605; &#1578;&#1582;&#1591;&#1574;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1571;&#1606;&#1607; &#1605;&#1593; &#1602;&#1604;&#1577; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607; &#1608;&#1590;&#1593;&#1601;&#1607; &#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1578;&#1606;&#1575;&#1586;&#1604; &#1604;&#1607;&#1605;.<br />
<br />
<br />
****&#1580;- &#1608;&#1573;&#1606; &#1602;&#1604;&#1578;&#1605;: &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;&#1610;&#1606; &#8211; &#1571;&#1610; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#8211; &#1589;&#1581;&#1610;&#1581;.<br />
&#1602;&#1604;&#1606;&#1575;: &#1607;&#1584;&#1575; &#1576;&#1575;&#1591;&#1604; &#1593;&#1604;&#1609; &#1605;&#1576;&#1583;&#1571;&#1603;&#1605; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606;&#1607;&#1575; &#1608;&#1578;&#1587;&#1610;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1571;&#1605;&#1585;&#1610;&#1606;:<br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1610;&#1604;&#1586;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1601;&#1610; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1604;&#1571;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1605;&#1578;&#1581;&#1583;&#1577;        &#1601;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1607;&#1605; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1607;&#1605; &#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606;.<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606; &#1602;&#1608;&#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1605;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606;&#1607;&#1575; &#1601;&#1610; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1608;&#1607;&#1610; &#1571;&#1606;&#1607;&#1605; &#1571;&#1593;&#1583;&#1575;&#1569; &#1601;&#1604;&#1586;&#1605; &#1605;&#1581;&#1575;&#1585;&#1576;&#1578;&#1607;&#1605; &#1604;&#1575; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1604;&#1607;&#1605; &#1608;&#1605;&#1576;&#1575;&#1610;&#1593;&#1578;&#1607;&#1605;.<br />
<br />
<br />
****&#1583;- &#1608;&#1573;&#1606; &#1602;&#1604;&#1578;&#1605;: &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;&#1610;&#1606; &#1582;&#1591;&#1571; &#1571;&#1608; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1582;&#1591;&#1571;.<br />
&#1602;&#1604;&#1606;&#1575;: &#1610;&#1604;&#1586;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1573;&#1587;&#1602;&#1575;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1604;&#1583;&#1610;&#1603;&#1605;.<br />
<br />
<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1582;&#1610; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1603;&#1575;&#1606;&#1578; &#1587;&#1576;&#1576;&#1575;&#1611; &#1604;&#1578;&#1585;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1608;&#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1606;&#1608;&#1576;&#1582;&#1578;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;(3) &#1608;&#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1605;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602;(4) .<br />
<br />
<br />
&#1581;&#1608;&#1575;&#1588;&#1610; :<br />
(1) &#1602;&#1575;&#1604; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; 25/211: (&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1578;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1603;&#1576;&#1610;&#1585;&#1607;&#1575; &#1601;&#1604;&#1575; &#1610;&#1602;&#1593; &#1605;&#1606;&#1607;&#1605; &#1584;&#1606;&#1576;&#1612; &#1571;&#1589;&#1604;&#1575;&#1615; &#1604;&#1575; &#1593;&#1605;&#1583;&#1575;&#1611; &#1608;&#1604;&#1575; &#1606;&#1587;&#1610;&#1575;&#1606;&#1575;&#1611; &#1608;&#1604;&#1575; &#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1578;&#1575;&#1608;&#1610;&#1604; &#1608;&#1604;&#1575; &#1604;&#1604;&#1573;&#1587;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;).<br />
<br />
(2) &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1610;&#1587; &#1578;&#1571;&#1610;&#1610;&#1583;&#1575;&#1611; &#1604;&#1605;&#1575; &#1584;&#1615;&#1603;&#1616;&#1585;&#1614; &#1601;&#1610;&#1607; &#1601;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1590;&#1581; &#1604;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;.<br />
<br />
(3) &#1575;&#1606;&#1592;&#1585; &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 25 &#8211; 26.<br />
<br />
(4) &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602; 25.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">04-05-07, 09:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1571;&#1582;&#1610; !<br />
<br />
&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1601;&#1610; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1604;&#1594;&#1586; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606;&#1607; &#1608; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1607;&#1590;&#1605;&#1607; !<br />
<br />
&#1608; &#1604;&#1584;&#1604;&#1603; &#1607;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1576;&#1580;&#1575;&#1580;&#1577; &#1604;&#1587;&#1608;&#1576;&#1585; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580;&#1610; ( &#1571;&#1610; &#1582;&#1575;&#1585;&#1580; &#1602;&#1583;&#1585;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1608; &#1607;&#1608; &#1573;&#1605;&#1575;&#1605;&#1612; &#1605;&#1593;&#1589;&#1608;&#1605; ! ) &#1604;&#1610;&#1588;&#1585;&#1581; &#1604;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1582;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1571;&#1576;&#1583;&#1575;&#1611; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">07-05-07, 12:23 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1594;&#1610;&#1579;<br />
<br />
&#1606;&#1585;&#1601;&#1593; &#1604;&#1610;&#1587;&#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">07-05-07, 08:46 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610; &quot; &#1591;&#1585;&#1581; &#1585;&#1575;&#1574;&#1593; &#1608; &#1580;&#1605;&#1610;&#1604;<br />
<br />
&#1608; &#1573;&#1587;&#1605;&#1581; &#1604;&#1610; &#1576;&#1573;&#1606;&#1578;&#1581;&#1575;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1590;&#1608; &#1573;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603;<br />
<br />
&#1608; &#1604;&#1603;&#1606;<br />
<br />
&#1587;&#1571;&#1593;&#1591;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1601;&#1585;&#1589;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1571;&#1576;&#1583;&#1575; &#1576;&#1605;&#1575; &#1593;&#1606;&#1583;&#1610; :)<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">07-05-07, 01:14 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1580;&#1587; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; (&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;) &#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1575;&#1604;&#1593;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1576;&#1571;&#1593;&#1578;&#1585;&#1575;&#1601;&#1607;&#1605; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1606;&#1575;  &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; !!!!!!!!!!!!&#1608;&#1606;&#1602;&#1608;&#1604; &#1604;&#1602;&#1583; &#1589;&#1583;&#1602;&#1578;&#1605; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1603;&#1605; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1576;&#1604; &#1608;&#1604;&#1575;&#1585;&#1608;&#1575;&#1610;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577;<br />
<br />
&#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1593;&#1578;&#1585;&#1601; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1577; &#1576;&#1571;&#1606;&#1607; &#1605;&#1581;&#1585;&#1601; &#1608;&#1607;&#1584;&#1607; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1607;&#1583;&#1605; &#1583;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1587;&#1575;&#1587;&#1607; &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1604;&#1607;&#1605; <br />
<br />
&#1583;&#1610;&#1606; &#1589;&#1581;&#1610;&#1581; <br />
<br />
&#1575;&#1605;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1601;&#1571;&#1602;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1576;&#1587;&#1576;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1607; &#1588;&#1594;&#1604;&#1608;&#1575; &#1582;&#1575;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1575;&#1605;&#1578;&#1575;&#1586; &#1576;&#1607;&#1575; <br />
<br />
&#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1605;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1606; &#1601;&#1571;&#1606;&#1607;&#1605; &#1575;&#1607;&#1605;&#1604;&#1608;&#1575; &#1608;&#1593;&#1591;&#1604;&#1608;&#1575; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1604;&#1591;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1587; <br />
<br />
&#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585;&#1593;&#1604;&#1609; &#1576;&#1602;&#1610;&#1577; &#1575;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1576;&#1583;&#1606; &#1601;&#1578;&#1604;&#1601;&#1578; &#1575;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582; &#1576;&#1587;&#1576;&#1576; &#1607;&#1584;&#1577; &#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1610;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">23-05-07, 12:48 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;&#1605;&#1575; &#1571;&#1582;&#1608;&#1575;&#1610;<br />
<br />
&#1604;&#1604;&#1585;&#1601;&#1593; &#1604;&#1610;&#1591;&#1604;&#1593; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„»Ì—</div><div class="date">23-05-07, 01:44 AM</div></div><div class="posttext">&#1604;&#1575; &#1610;&#1575; &#1575;&#1582;&#1610; &#1587;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1603; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1588;&#1576;&#1607; &#1576;&#1589;&#1604;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">23-05-07, 07:18 AM</div></div><div class="posttext">«Ê —›⁄ ‘⁄«—  „”ﬂ‰ Õ Ï   „ﬂ‰<br />
<br />
‘⁄«— Ì „«‘Ï Ê«· ﬁÌ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">23-05-07, 07:37 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «ŒÌ Â· Ì⁄ﬁ· «‰ ÌﬂÊ‰Ê« „⁄’Ê„Ì‰  ÊÂ‰«ﬂ  ‰«ﬁ÷ ›Ì «›⁄«·Â„ ÕÊ· ﬁ÷Ì… Ê«Õœ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">23-05-07, 09:54 AM</div></div><div class="posttext">ﬂ·«„ ⁄ﬁ·Ì ”·Ì„ ÌŒ«ÿ» «·⁄ﬁ· „»«‘—… .<br />
<br />
 √‰«— «··Â ÿ—Ìﬁﬂ √ŒÌ .. »√–‰ «··Â ” ‰«· ÀÊ«» «·‘Ì⁄… «·„”«ﬂÌ‰ «·–Ì ”ÌÂ œÊ‰ »√–‰Â <br />
<br />
⁄‰œ„« Ì—Ê« «·Õﬁ Ê÷ÊÕ «·‘„” .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">23-05-07, 10:14 PM</div></div><div class="posttext">«·√ŒÊ…<br />
<br />
«·„»Ì— <br />
<br />
’ÂÌ»<br />
<br />
<br />
√”œ «·Ì„‰<br />
<br />
ﬂ«”»—<br />
<br />
»«—ﬂ «··Â ›Ìﬂ„<br />
<br />
<br />
„”√·… (  ‰«“· «·Õ”‰ «‘»Â »’·Õ «·ÕœÌ»Ì… !!)<br />
<br />
Â–« «·ﬂ·«„ €Ì— „„ﬂ‰ ·√„Ê— :<br />
<br />
1 - «·≈„«„… ⁄‰œ «·‘Ì⁄… „‰’Ê’ ⁄·ÌÂ« „‰ «··Â ›·« Ì„ﬂ‰  ’Ê— Â–« «·√„—. <br />
<br />
2 - À„ ”»ﬁ √‰ —œœ‰« ⁄·Ï –·ﬂ ›Ì «·‰ﬁÿ… «·À«‰Ì….<br />
<br />
3 - À„ ≈–« ﬁ·‰« ≈‰Â  ‰«“· ›„⁄‰Ï –·ﬂ √‰Â √”ﬁÿ ÕﬁÂ «·‘—⁄Ì «·–Ì ÂÊ „‰’Ê’ ⁄·ÌÂ ⁄‰œ «·‘Ì⁄… „„« ÌƒœÌ »Â ≈·Ï ≈€÷«» «·»«—Ì «·–Ì Õ„·Â Â–« «·√„—:mad:  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">23-05-07, 10:19 PM</div></div><div class="posttext">«·√ŒÊ…<br />
<br />
«·„»Ì— <br />
<br />
’ÂÌ»<br />
<br />
<br />
√”œ «·Ì„‰<br />
<br />
ﬂ«”»—<br />
<br />
»«—ﬂ «··Â ›Ìﬂ„<br />
<br />
<br />
„”√·… (  ‰«“· «·Õ”‰ «‘»Â »’·Õ «·ÕœÌ»Ì… !!)<br />
<br />
Â–« «·ﬂ·«„ €Ì— „„ﬂ‰ ·√„Ê— :<br />
<br />
1 - «·≈„«„… ⁄‰œ «·‘Ì⁄… „‰’Ê’ ⁄·ÌÂ« „‰ «··Â ›·« Ì„ﬂ‰  ’Ê— Â–« «·√„—. <br />
<br />
2 - À„ ”»ﬁ √‰ —œœ‰« ⁄·Ï –·ﬂ ›Ì «·‰ﬁÿ… «·À«‰Ì….<br />
<br />
3 - À„ ≈–« ﬁ·‰« ≈‰Â  ‰«“· ›„⁄‰Ï –·ﬂ √‰Â √”ﬁÿ ÕﬁÂ «·‘—⁄Ì «·–Ì ÂÊ „‰’Ê’ ⁄·ÌÂ ⁄‰œ «·‘Ì⁄… „„« ÌƒœÌ »Â ≈·Ï ≈€÷«» «·»«—Ì «·–Ì Õ„·Â Â–« «·√„—:mad:  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ã· „‰ ‰Ãœ</div><div class="date">24-05-07, 12:55 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610;<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1610;&#1602; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; <br />
&#1608;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1606;&#1610; &#1602;&#1583; &#1591;&#1585;&#1581;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1607;&#1585;&#1576; <br />
<br />
&#1608;&#1602;&#1583; &#1587;&#1576;&#1602; &#1608;&#1571;&#1606; &#1591;&#1585;&#1581;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; _&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1602;&#1604;&#1610;&#1604;&#1575;_ &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1607;&#1585;&#1576; &#1605;&#1606;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1604;&#1605; &#1610;&#1585;&#1594;&#1576;&#1608;&#1575; &#1601;&#1610; &#1573;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=40045<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1603;&#1604; &#1573;&#1582;&#1578;&#1589;&#1575;&#1585; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1606; &#1610;&#1580;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1576;&#1573;&#1587;&#1602;&#1575;&#1591; &#1585;&#1603;&#1606; &#1605;&#1606; &#1575;&#1585;&#1603;&#1575;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; <br />
&#1601;&#1575;&#1605;&#1575; &#1571;&#1606; &#1610;&#1587;&#1602;&#1591; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1603;&#1605;&#1604;&#1607;&#1575; &#1608;&#1571;&#1605;&#1575; &#1571;&#1606; &#1610;&#1587;&#1602;&#1591; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1571;&#1605;&#1575; &#1575;&#1606; &#1610;&#1587;&#1602;&#1591; &#1593;&#1604;&#1605; &#1605;&#1575;&#1603;&#1575;&#1606; &#1608;&#1605;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; ....&#1573;&#1604;&#1582;<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; <br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«Ìﬁ</div><div class="date">24-05-07, 04:04 AM</div></div><div class="posttext">«ŒÌ «·€«›ﬁÌ Ã“«ﬂ «··Â ŒÌ—«<br />
<br />
Ê„Ê÷Ê⁄ﬂ Â–« „À· «·”‰«—… «· Ì  ﬂ›Ì »«–‰ «··Â ·«‰ ‘«·Â„ „‰ »Õ— «·Ÿ·«· Ê«·Ÿ·„«  ›«„« «‰ ÌŒ—ÃÊ „‰Â ÊÌ‰ÃÊ‰ Ê«„« «‰ Ìﬂ«»—Ê« ›Ì «·„ﬁ«Ê„… › ﬁÿ⁄ «·”‰«—… «Êœ«ÃÂ„ ›Ì“ÌœÊ‰ «÷ÿ—«» ›Ì »Õ— «·÷·«· ⁄·Ï €Ì— ÂœÏ Õ Ï Ì„Ê Ê« ›ÌÂ Ê⁄‰œ –·ﬂ ›·« Ì·Ê„Ê‰ «·« «‰›”Â„ Ê·« «—€„ «··Â «·« «‰Ê›Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">01-06-07, 06:27 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; <br />
<br />
&#1585;&#1580;&#1604; &#1605;&#1606; &#1606;&#1580;&#1583; <br />
<br />
&#1575;&#1604;&#1601;&#1575;&#1574;&#1602; <br />
<br />
&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>