<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ⁄Êœ… „›ﬂ—… «·≈”·«„ ·Ì€Ì÷ »Â« «··Â Ê»’«Õ»Â« «·—«›÷… «·√‘—«—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ⁄Êœ… „›ﬂ—… «·≈”·«„ ·Ì€Ì÷ »Â« «··Â Ê»’«Õ»Â« «·—«›÷… «·√‘—«— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ⁄Êœ… „›ﬂ—… «·≈”·«„ ·Ì€Ì÷ »Â« «··Â Ê»’«Õ»Â« «·—«›÷… «·√‘—«— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ⁄Êœ… „›ﬂ—… «·≈”·«„ ·Ì€Ì÷ »Â« «··Â Ê»’«Õ»Â« «·—«›÷… «·√‘—«—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63213.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63213">⁄Êœ… „›ﬂ—… «·≈”·«„ ·Ì€Ì÷ »Â« «··Â Ê»’«Õ»Â« «·—«›÷… «·√‘—«—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·‰ŸÌ—</div><div class="date">24-04-07, 02:24 PM</div></div><div class="posttext"> ›÷·Ê«...<br />
<br />
<br />
http://www.islammemo.cc/<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">24-04-07, 02:30 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1575;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">24-04-07, 03:47 PM</div></div><div class="posttext">«··Â Ì»‘‹—¯ﬂ »«·ŒÌ‹‹‹— ...<br />
<br />
·ﬂ‹‹‰ „« ⁄‰‹œﬂ Œ»‹‹— ⁄‹‰ «·√Œ ’‹ÊÌ«‰ «·Â«Ã‹‹—Ì ..!!øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ‰«Ì› 911</div><div class="date">24-04-07, 04:31 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1606;&#1592;&#1610;&#1585; &#1576;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604;&#1580;&#1606;&#1607; <br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1600;&#1600;&#1600;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«Ì›1</div><div class="date">24-04-07, 06:10 PM</div></div><div class="posttext">&#1576;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">24-04-07, 11:11 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1576;&#1606;&#1593;&#1605;&#1578;&#1607; &#1578;&#1578;&#1605; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1602; &#1604;&#1575;&#1576;&#1583; &#1601;&#1610;&#1607; &#1605;&#1606; &#1605;&#1593;&#1608;&#1602;&#1575;&#1578; &#1608;&#1575;&#1576;&#1578;&#1604;&#1575;&#1574;&#1575;&#1578; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1578;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄‰ﬁ «·ÕÌ¯Â</div><div class="date">25-04-07, 12:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1576;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1580;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì›</div><div class="date">25-04-07, 03:10 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1593;&#1608;&#1583;&#1578;&#1607;&#1575; &#1608;&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1601;&#1610; &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1580;&#1585;&#1575;&#1574;&#1605;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰ŸÌ—</div><div class="date">25-04-07, 06:04 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1580;&#1605;&#1610;&#1593;&#1575; ..<br />
<br />
&#1571;&#1582;&#1610; &#1602;&#1604;&#1576; &#1575;&#1604;&#1571;&#1587;&#1583; &#1604;&#1575; &#1593;&#1604;&#1605; &#1604;&#1610; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1608;&#1610;&#1575;&#1606; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1582;&#1610;&#1585; &#1608;&#1593;&#1575;&#1601;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">25-04-07, 07:14 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1608; &#1576;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ—«·⁄—»</div><div class="date">25-04-07, 07:36 PM</div></div><div class="posttext">&#1604;&#1605;&#1606; &#1587;&#1571;&#1604; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1608;&#1610;&#1575;&#1606; &#1575;&#1604;&#1607;&#1575;&#1580;&#1585;&#1610; . &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1608;&#1610;&#1575;&#1606; &#1575;&#1604;&#1607;&#1575;&#1580;&#1585;&#1610; &#1601;&#1610; &#1587;&#1580;&#1606; &#1575;&#1606;&#1601;&#1585;&#1575;&#1583;&#1610;  &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1610;&#1585;  &#1576;&#1606;&#1575;&#1569; <br />
&#1593;&#1604;&#1609; &#1588;&#1603;&#1608;&#1609; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1575;&#1604;&#1602;&#1585;&#1590;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;  &#1590;&#1583;&#1607; &#1608;&#1590;&#1583; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1590;&#1581;&#1578;&#1607; &#1601;&#1610; &#1605;&#1580;&#1586;&#1585;&#1577;<br />
&#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;  &#1575;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1575;&#1593;&#1592;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰ŸÌ—</div><div class="date">27-04-07, 04:02 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1610; &#1589;&#1602;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1601;&#1603; &#1571;&#1587;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1608;&#1610;&#1575;&#1606; &#1608;&#1610;&#1582;&#1586;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">27-04-07, 03:08 PM</div></div><div class="posttext">&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1588;&#1603;&#1608;&#1609; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1575;&#1604;&#1602;&#1585;&#1590;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;  &#1590;&#1583;&#1607; &#1608;&#1590;&#1583; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1590;&#1581;&#1578;&#1607; &#1601;&#1610; &#1605;&#1580;&#1586;&#1585;&#1577;&#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;  &#1575;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1575;&#1593;&#1592;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;.<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1606;&#1585;&#1609; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1578;&#1607;&#1605; .. &#1601;&#1602;&#1591; &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1576;&#1605;&#1608;&#1602;&#1601; &#1608;&#1575;&#1581;&#1583; :<br />
<br />
&#1581;&#1610;&#1606;&#1605;&#1575; &#1575;&#1594;&#1578;&#1589;&#1576;&#1578; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1610; &#1608;&#1575;&#1606;&#1578;&#1607;&#1603; &#1593;&#1585;&#1590;&#1607;&#1575;  &#1608;&#1579;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585;&#1577; &#1548; &#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; <br />
<br />
&#1607;&#1604; &#1587;&#1580;&#1606; &#1580;&#1605;&#1575;&#1593;&#1578;&#1607; &#1575;&#1604;&#1605;&#1594;&#1578;&#1589;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1585;&#1575;&#1569;  &#1567;<br />
&#1607;&#1604; &#1571;&#1606;&#1576;&#1607;&#1605; &#1567;<br />
&#1607;&#1604; &#1581;&#1608;&#1604;&#1607;&#1605; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1567;<br />
&#1607;&#1604; &#1602;&#1583;&#1605;&#1607;&#1605; &#1604;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1567;<br />
<br />
&#1604;&#1575; &#1548; &#1610;&#1587;&#1578;&#1581;&#1610;&#1604; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1608;&#1575;&#1604;&#1608;&#1606; .<br />
<br />
&#1576;&#1604; &#1604;&#1602;&#1583; &#1590;&#1585;&#1576; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1608;&#1576;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1605;&#1606; &#1605;&#1585;&#1580;&#1593;&#1610;&#1578;&#1607; &#1576;&#1603;&#1604; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1588;&#1607;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1577; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; &#1548; &#1608;&#1608;&#1602;&#1601; &#1605;&#1593; &#1605;&#1606;&#1578;&#1607;&#1603;&#1610; &#1593;&#1585;&#1590; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1610; &#1608;&#1576;&#1585;&#1571;&#1607;&#1605; &#1604;&#1575; &#1548; &#1576;&#1604; &#1608;&#1571;&#1593;&#1591;&#1575;&#1607;&#1605; &#1571;&#1608;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1601; &#1608;&#1608;&#1589;&#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1601;&#1575;&#1569; &#1608;&#1588;&#1603;&#1585;&#1607;&#1605; &#1548; &#1608;&#1605;&#1606;&#1581;&#1607;&#1605; &#1573;&#1580;&#1575;&#1586;&#1577; &#1588;&#1607;&#1585; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1604;&#1607;&#1605; &#1548; &#1608;&#1581;&#1601;&#1575;&#1592;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1605; .<br />
&#1608;&#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583; &#1607;&#1584;&#1575; &#1576;&#1604; &#1571;&#1589;&#1583;&#1585; &#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1610;&#1602;&#1575;&#1601; &#1576;&#1581;&#1602; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1610; &#1548; &#1608;&#1607;&#1608; &#1581;&#1578;&#1609; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1575;&#1587;&#1605;&#1607;&#1575; .<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1604; &#1607;&#1584;&#1575; &#1567;<br />
 &#1604;&#1571;&#1606;&#1607;&#1605; &#1589;&#1601;&#1608;&#1610;&#1608;&#1606; &#1608;&#1601;&#1602;&#1591; . &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1588;&#1606;&#1602;&#1607;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583; .<br />
<br />
&#1607;&#1604; &#1585;&#1571;&#1610;&#1578;&#1605; &#1603;&#1610;&#1601; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1608;&#1606; &#1604;&#1610;&#1587; &#1605;&#1593; &#1605;&#1580;&#1585;&#1605;&#1610;&#1607;&#1605; &#1576;&#1604; &#1605;&#1593; &#1571;&#1582;&#1587; &#1608;&#1571;&#1602;&#1584;&#1585; &#1608;&#1571;&#1581;&#1602;&#1585; &#1605;&#1580;&#1585;&#1605;&#1610;&#1607;&#1605; !!<br />
<br />
&#1607;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1610;&#1587;&#1578;&#1581;&#1602; &#1571;&#1606; &#1606;&#1601;&#1585;&#1581;&#1607; &#1576;&#1571;&#1610; &#1587;&#1606;&#1610; &#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰ŸÌ—</div><div class="date">28-04-07, 10:42 AM</div></div><div class="posttext">&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>