<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ¬œ«» «· ’Ê› ﬂ·Â«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ¬œ«» «· ’Ê› ﬂ·Â« «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> ¬œ«» «· ’Ê› ﬂ·Â« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  ¬œ«» «· ’Ê› ﬂ·Â«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63946.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63946">¬œ«» «· ’Ê› ﬂ·Â«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ê·Ìœ «·‘ÌŒ</div><div class="date">14-05-07, 07:03 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1548; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548;<br />
<br />
&#1581;&#1605;&#1583;&#1575; &#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1580;&#1604;&#1575;&#1604; &#1608;&#1580;&#1607;&#1607; &#1608;&#1593;&#1592;&#1610;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606;&#1607; &#1548; <br />
<br />
&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1603;&#1604;&#1607;&#1575; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; = &#1604;&#1575; &#1578;&#1586;&#1606; &#1593;&#1604;&#1610;&#1575; &#1608;&#1604;&#1575; &#1571;&#1586;&#1606; &#1593;&#1604;&#1610;&#1603;<br />
-----------------------------------------------------------------------------------------------------------------------------<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1575;&#1606;&#1578; &#1575;&#1604;&#1570;&#1606; &#1605;&#1606;&#1583;&#1607;&#1588;&#1575; &#1603;&#1610;&#1601; &#1578;&#1582;&#1578;&#1589;&#1585; &#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1603;&#1604;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604;&#1605;&#1575;&#1578;&#1575;&#1606; &#1567;<br />
<br />
&#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1603;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1578;&#1605; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1548; &#1587;&#1575;&#1585;&#1593;&#1578;&#1605;  &#1603;&#1604;&#1603;&#1605; &#1608;&#1578;&#1606;&#1575;&#1583;&#1610;&#1578;&#1605; &#1607;&#1604;&#1605; &#1610;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1578;&#1602;&#1591;&#1610;&#1593; &#1608;&#1575;&#1604;&#1578;&#1585;&#1610;&#1610;&#1588; &#1548; &#1601;&#1607;&#1584;&#1575; &#1608;&#1590;&#1593; &#1604;&#1603;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1607;&#1608; &#1605;&#1571;&#1583;&#1576;&#1577; &#1604;&#1603;&#1605; &#1571;&#1606; &#1578;&#1591;&#1604;&#1602;&#1608;&#1575; &#1571;&#1604;&#1587;&#1606;&#1578;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608; &#1578;&#1589;&#1601;&#1608;&#1606; &#1605;&#1575; &#1578;&#1587;&#1608;&#1604;&#1607; &#1604;&#1603;&#1605; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1548; &#1601;&#1605;&#1606; &#1608;&#1590;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1583;&#1608; ...&#1601;&#1607;&#1608; &#1610;&#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1604;&#1583;&#1608;&#1583; &#1604;&#1603;&#1605;<br />
<br />
&#1601;&#1571;&#1602;&#1608;&#1604; &#1605;&#1607;&#1604;&#1575; &#1605;&#1607;&#1604;&#1575; &#1548; &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1606;&#1610;&#1578;&#1603; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602;&#1577; &#1607;&#1610; &#1571;&#1606; &#1578;&#1586;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1578;&#1601;&#1608;&#1607; &#1576;&#1603;&#1604;&#1605;&#1577; &#1601;&#1576;&#1574;&#1587; &#1575;&#1604;&#1606;&#1610;&#1577; &#1606;&#1610;&#1578;&#1603; &#1608;&#1576;&#1574;&#1587; &#1605;&#1575; &#1571;&#1590;&#1605;&#1585;&#1578; &#1548; <br />
<br />
&#1573;&#1606;&#1610; &#1604;&#1605; &#1570;&#1578; &#1604;&#1571;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1603;&#1610; &#1578;&#1590;&#1593; &#1606;&#1601;&#1587;&#1603; &#1593;&#1604;&#1610;&#1575; &#1581;&#1575;&#1603;&#1605;&#1575; : &#1604;&#1575; &#1578;&#1581;&#1603;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1603;&#1571;&#1606;&#1603;&#1605; &#1571;&#1585;&#1576;&#1575;&#1576; &#1548; &#1576;&#1604; &#1571;&#1606;&#1592;&#1585;&#1608;&#1575; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583; &#1608;&#1571;&#1606;&#1603;&#1605; &#1593;&#1576;&#1610;&#1583; &#1548; <br />
<br />
&#1603;&#1608;&#1606;&#1610; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1548; &#1608;&#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1572;&#1605;&#1606; &#1571;&#1606;&#1607; &#1591;&#1585;&#1610;&#1602; &#1589;&#1581; &#1608;&#1571;&#1606;&#1607; &#1586;&#1576;&#1583;&#1577; &#1608;&#1585;&#1608;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1604;&#1575; &#1610;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1581;&#1602; &#1571;&#1606; &#1578;&#1585;&#1605;&#1610;&#1606;&#1610; &#1576;&#1571;&#1608;&#1589;&#1575;&#1601; &#1604;&#1575; &#1578;&#1581;&#1576; &#1571;&#1606; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1570;&#1582;&#1585;&#1608;&#1606; : <br />
<br />
&#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1571;&#1581;&#1583;&#1603;&#1605; &#1581;&#1578;&#1609; &#1610;&#1581;&#1576; &#1604;&#1571;&#1582;&#1610;&#1607; &#1605;&#1575; &#1610;&#1581;&#1576; &#1604;&#1606;&#1601;&#1587;&#1607; &#1548; &#1573;&#1584;&#1606; &#1607;&#1604; &#1578;&#1581;&#1576; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610;&#1603; &#1571;&#1606;&#1603; &#1603;&#1575;&#1584;&#1576; &#1567;&#1567;&#1567; <br />
<br />
&#1607;&#1604; &#1578;&#1581;&#1576; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610;&#1603; &#1573;&#1606;&#1603; &#1605;&#1576;&#1578;&#1583;&#1593; &#1567;&#1567;&#1567; &#1604;&#1584;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1578;&#1587;&#1585;&#1593;&#1608;&#1586;&#1575; &#1608;&#1578;&#1606;&#1589;&#1576;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1571;&#1585;&#1576;&#1575;&#1576;&#1575; &#1548; &#1578;&#1584;&#1603;&#1585;&#1608;&#1575; &#1571;&#1606;&#1603;&#1605; &#1593;&#1576;&#1610;&#1583; <br />
<br />
&#1608;&#1610;&#1603;&#1601;&#1610; &#1605;&#1575; &#1602;&#1604;&#1606;&#1575; &#1604;&#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1602;&#1604;&#1576; &#1571;&#1608; &#1571;&#1604;&#1602;&#1609; &#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1607;&#1608; &#1588;&#1607;&#1610;&#1583; <br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1587;&#1578;&#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1576;&#1593; &#1571;&#1581;&#1587;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">14-05-07, 07:17 PM</div></div><div class="posttext">«·«Œ Ê·Ìœ «·‘ÌŒ<br />
<br />
„‰– ‘«—ﬂ  ›Ì «·„‰ œÏ √»Ê ⁄À„«‰ Ì⁄—÷ ⁄·Ìﬂ ⁄—÷ «· ’Ê› ⁄·Ï «·ﬂ «» Ê«·”‰… Ê√‰    ÃÂ«·Â ° Ê·« √⁄·„ ·„«–« Â· ÂÊ «·ŒÊ› „‰ «·ÕÊ«— √„ ·ﬂ √”«» √Œ—Ï ·«  —Ìœ ﬁÊ·Â« øø<br />
<br />
Ê·«“·  √œ⁄Êﬂ ··ÕÊ«— «·⁄·„Ì «·„»‰Ì ⁄·Ï «·ﬂ «» Ê«·”‰… .<br />
<br />
============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·Ìœ «·‘ÌŒ</div><div class="date">14-05-07, 08:03 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582;<br />
<br />
&#1605;&#1606;&#1584; &#1588;&#1575;&#1585;&#1603;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1610;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603; &#1593;&#1585;&#1590; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1606;&#1578; &#1578;&#1578;&#1580;&#1607;&#1575;&#1604;&#1607; &#1548; &#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1604; &#1607;&#1608; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1571;&#1605; &#1604;&#1603; &#1571;&#1587;&#1575;&#1576; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1602;&#1608;&#1604;&#1607;&#1575; &#1567;&#1567;<br />
<br />
&#1608;&#1604;&#1575;&#1586;&#1604;&#1578; &#1571;&#1583;&#1593;&#1608;&#1603; &#1604;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; .<br />
<br />
============<br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;<br />
<br />
 &#1571;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1606;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1604;&#1571;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1602; &#1604;&#1575; &#1610;&#1582;&#1588;&#1609; &#1608;&#1604;&#1575; &#1610;&#1582;&#1575;&#1601; &#1548; <br />
<br />
&#1608;&#1604;&#1587;&#1578; &#1571;&#1578;&#1607;&#1585;&#1576; &#1604;&#1575; &#1605;&#1606;&#1603; &#1608;&#1604;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585;&#1603; &#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1593;&#1604;&#1605; &#1605;&#1587;&#1576;&#1602;&#1575; &#1571;&#1606;&#1603; &#1605;&#1575; &#1591;&#1604;&#1576;&#1578; &#1607;&#1584;&#1575; &#1573;&#1604;&#1575; &#1604;&#1594;&#1575;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1576;&#1610;&#1606;&#1578; &#1604;&#1610; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1575;&#1603;&#1575;&#1578;&#1603; &#1548; &#1601;&#1571;&#1606;&#1578; &#1581;&#1603;&#1605;&#1578; &#1605;&#1588;&#1576;&#1602;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608;&#1571;&#1607;&#1604;&#1607; &#1548; &#1608;&#1571;&#1606;&#1578; &#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1604; &#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585;&#1607;  &#1586;&#1576;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; <br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1578;&#1606;&#1575;&#1602;&#1588; &#1601;&#1610; &#1571;&#1605;&#1585; &#1571;&#1606;&#1578; &#1605;&#1593;&#1585;&#1590; &#1593;&#1606;&#1607; &#1608;&#1578;&#1593;&#1576;&#1585;&#1607; &#1576;&#1583;&#1593;&#1577; &#1548; &#1608;&#1602;&#1583; &#1581;&#1603;&#1605;&#1578; &#1605;&#1587;&#1576;&#1602;&#1575; &#1548; &#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1571;&#1606;&#1578; &#1610;&#1575; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1576;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1601;&#1578;&#1585;&#1575;&#1603; &#1578;&#1593;&#1604;&#1605; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1605;&#1575; &#1607;&#1608; &#1605;&#1602;&#1575;&#1605; &#1608;&#1581;&#1575;&#1604; &#1575;&#1604;&#1593;&#1590;&#1608; &#1548; &#1601;&#1604;&#1603; &#1593;&#1604;&#1605; &#1605;&#1587;&#1576;&#1602; &#1576;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1548; &#1608;&#1578;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1571;&#1605; &#1604;&#1570; &#1567;<br />
<br />
&#1601;&#1573;&#1606; &#1603;&#1606;&#1578; &#1581;&#1602;&#1575; &#1604;&#1575; &#1586;&#1604;&#1578; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1601;&#1578;&#1601;&#1590;&#1604; &#1548; &#1576;&#1604; &#1571;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1604;&#1575; &#1610;&#1578;&#1583;&#1582;&#1604; &#1594;&#1610;&#1585;&#1603; &#1548; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1606;&#1578;&#1606;&#1575;&#1602;&#1588; &#1585;&#1571;&#1587;&#1575; &#1585;&#1571;&#1587;&#1575; &#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1591; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1575; &#1578;&#1603;&#1578;&#1576; &#1607;&#1608; &#1605;&#1575; &#1578;&#1585;&#1602;&#1606;&#1607; &#1571;&#1606;&#1578; &#1548; &#1608;&#1604;&#1610;&#1587; &#1606;&#1587;&#1582; &#1608;&#1578;&#1604;&#1589;&#1610;&#1602; &#1548; &#1601;&#1573;&#1606; &#1593;&#1575;&#1607;&#1583;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1548; &#1601;&#1571;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583; &#1571;&#1606; &#1571;&#1581;&#1575;&#1608;&#1585;&#1603; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1588;&#1585;&#1593; &#1548; &#1608;&#1571;&#1602;&#1575;&#1585;&#1593;&#1603; &#1576;&#1575;&#1604;&#1581;&#1580;&#1577;  &#1585;&#1571;&#1587;&#1575; &#1581;&#1578;&#1609; &#1610;&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1583;&#1602; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;  &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; .<br />
<br />
&#1601;&#1571;&#1576;&#1583;&#1571; &#1571;&#1608;&#1604;&#1575; &#1576;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1606;&#1610;&#1577; &#1548; &#1579;&#1605; &#1585;&#1575;&#1593;&#1610; &#1605;&#1575; &#1602;&#1604;&#1578; &#1604;&#1603; &#1608;&#1578;&#1601;&#1590;&#1604; &#1593;&#1604;&#1609; &#1576;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; <br />
<br />
&#1571;&#1606;&#1575; &#1605;&#1606;&#1578;&#1592;&#1585; &#1585;&#1583;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·Ìœ «·‘ÌŒ</div><div class="date">14-05-07, 08:10 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ Ê«·’·«… Ê«·”·«„ ⁄·Ï «·Õ»Ì» „Õ„œ Ê¬·Â Ê’Õ»Â Ê”·„ °<br />
<br />
<br />
 ›÷· Ì« √»Ê ⁄À„«‰ √ —Ìœ √‰ ‰‘—⁄ ›Ì «·‰ﬁ«‘ Â‰Ï √Ê ‰› Õ „Ê÷Ê⁄ ÃœÌœ Œ«’ ø<br />
<br />
ÊÂ·  Ÿ‰ √‰ﬂ  ﬁ»· «·‘—Êÿ «·„–ﬂÊ—… ° √Ì €Ì— «·‰”Œ »· «·—ﬁ‰ „»«‘—… øø<br />
<br />
 ›÷· ·”  √ Â—» „‰ﬂ Ê·« „‰ €Ì—ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">14-05-07, 08:47 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
((  &#1608;&#1604;&#1587;&#1578; &#1571;&#1578;&#1607;&#1585;&#1576; &#1604;&#1575; &#1605;&#1606;&#1603; &#1608;&#1604;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585;&#1603; &#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1593;&#1604;&#1605; &#1605;&#1587;&#1576;&#1602;&#1575; &#1571;&#1606;&#1603; &#1605;&#1575; &#1591;&#1604;&#1576;&#1578; &#1607;&#1584;&#1575; &#1573;&#1604;&#1575; &#1604;&#1594;&#1575;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1576;&#1610;&#1606;&#1578; &#1604;&#1610; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1575;&#1603;&#1575;&#1578;&#1603; &#1548; &#1601;&#1571;&#1606;&#1578; &#1581;&#1603;&#1605;&#1578; &#1605;&#1588;&#1576;&#1602;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608;&#1571;&#1607;&#1604;&#1607; &#1548; &#1608;&#1571;&#1606;&#1578; &#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1604; &#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585;&#1607; &#1586;&#1576;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; ))<br />
<br />
&#1573;&#1584;&#1606; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1571;&#1578;&#1609; &#1576;&#1603; &#1607;&#1606;&#1575; &#1548; &#1608;&#1571;&#1604;&#1587;&#1578; &#1571;&#1606;&#1578; &#1607;&#1608; &#1605;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1567;&#1567;&#1567;<br />
<br />
&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1571;&#1606;&#1610; &#1581;&#1603;&#1578; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1601;&#1571;&#1585;&#1580;&#1608; &#1575;&#1606; &#1578;&#1579;&#1576;&#1578; &#1607;&#1584;&#1607; &#1601;&#1571;&#1610;&#1606; &#1602;&#1575;&#1604;&#1607;&#1575; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1567;&#1567;!!<br />
<br />
&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; : (( &#1608;&#1571;&#1606;&#1578; &#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1604; &#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585;&#1607; &#1586;&#1576;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; ))<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1581;&#1583; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1583; &#1576;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1608;&#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1603;&#1588;&#1601; &#1607;&#1608; &#1586;&#1576;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1548; &#1601;&#1575;&#1606;&#1592;&#1585; &#1603;&#1610;&#1601; &#1583;&#1582;&#1604; &#1575;&#1604;&#1578;&#1588;&#1608;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1578;&#1581;&#1578; &#1605;&#1592;&#1604;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; .<br />
<br />
((  &#1601;&#1603;&#1610;&#1601; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1578;&#1606;&#1575;&#1602;&#1588; &#1601;&#1610; &#1571;&#1605;&#1585; &#1571;&#1606;&#1578; &#1605;&#1593;&#1585;&#1590; &#1593;&#1606;&#1607; &#1608;&#1578;&#1593;&#1576;&#1585;&#1607; &#1576;&#1583;&#1593;&#1577; &#1548; &#1608;&#1602;&#1583; &#1581;&#1603;&#1605;&#1578; &#1605;&#1587;&#1576;&#1602;&#1575; &#1548; &#1567;&#1567;&#1567; ))<br />
<br />
&#1605;&#1575; &#1581;&#1603;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1607;&#1608;&#1575;&#1610; &#1571;&#1605; &#1605;&#1606;  &#1578;&#1582;&#1585;&#1589; &#1548; &#1576;&#1604; &#1593;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1578;&#1581;&#1610;&#1589; &#1608;&#1578;&#1605;&#1581;&#1610;&#1589; &#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1571;&#1606; &#1571;&#1576;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1575;&#1588; &#1601;&#1610; &#1576;&#1610;&#1574;&#1577; &#1588;&#1576;&#1607; &#1589;&#1608;&#1601;&#1610;&#1577; &#1610;&#1592;&#1606; &#1575;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1607;&#1608; &#1603;&#1605;&#1575; &#1578;&#1585;&#1583;&#1583;&#1608;&#1606; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1586;&#1607;&#1583; &#1608;&#1608;&#1585;&#1593; &#1608;&#1578;&#1602;&#1608;&#1609; &#1601;&#1604;&#1605;&#1575; &#1578;&#1593;&#1605;&#1602;&#1606;&#1575; &#1576;&#1607; &#1608;&#1580;&#1583;&#1606;&#1575;&#1607; &#1575;&#1605;&#1585; &#1570;&#1582;&#1585; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1608;&#1605;&#1575; &#1575;&#1606;&#1578; &#1593;&#1606; &#1602;&#1589;&#1577; &#1589;&#1604;&#1575;&#1577; &#1575;&#1576;&#1606; &#1605;&#1588;&#1610;&#1588; &#1576;&#1576;&#1593;&#1610;&#1583; .<br />
<br />
(( &#1608;&#1571;&#1606;&#1578; &#1610;&#1575; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1576;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; ))<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1603; &#1604;&#1578;&#1603;&#1584;&#1576; &#1593;&#1604;&#1610;&#1617; &#1548; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
<br />
((  &#1601;&#1578;&#1585;&#1575;&#1603; &#1578;&#1593;&#1604;&#1605; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1605;&#1575; &#1607;&#1608; &#1605;&#1602;&#1575;&#1605; &#1608;&#1581;&#1575;&#1604; &#1575;&#1604;&#1593;&#1590;&#1608; &#1548; &#1601;&#1604;&#1603; &#1593;&#1604;&#1605; &#1605;&#1587;&#1576;&#1602; &#1576;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1548; &#1608;&#1578;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1571;&#1605; &#1604;&#1570; &#1567; ))<br />
<br />
&#1571;&#1606;&#1578;&#1605; &#1578;&#1593;&#1604;&#1605; &#1580;&#1610;&#1583;&#1575; &#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1602;&#1608;&#1604; &#1578;&#1582;&#1585;&#1589;&#1575; &#1548; &#1576;&#1604; &#1571;&#1579;&#1576;&#1578; &#1605;&#1575; &#1575;&#1583;&#1593;&#1610;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1604; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1587;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1548; &#1608;&#1604;&#1603;&#1606;&#1603;&#1605; &#1578;&#1603;&#1575;&#1576;&#1585;&#1608;&#1606; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1548; &#1608;&#1604;&#1575; &#1575;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1573;&#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1608;&#1610;&#1602;&#1583;&#1605; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1588;&#1575;&#1584;&#1604;&#1610;&#1577; &#1608;&#1589;&#1604;&#1575;&#1577; &#1576;&#1606; &#1605;&#1588;&#1610;&#1588; .<br />
<br />
(( &#1601;&#1573;&#1606; &#1603;&#1606;&#1578; &#1581;&#1602;&#1575; &#1604;&#1575; &#1586;&#1604;&#1578; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1601;&#1578;&#1601;&#1590;&#1604; &#1548; &#1576;&#1604; &#1571;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1604;&#1575; &#1610;&#1578;&#1583;&#1582;&#1604; &#1594;&#1610;&#1585;&#1603; &#1548; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1606;&#1578;&#1606;&#1575;&#1602;&#1588; &#1585;&#1571;&#1587;&#1575; &#1585;&#1571;&#1587;&#1575; &#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1591; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1575; &#1578;&#1603;&#1578;&#1576; &#1607;&#1608; &#1605;&#1575; &#1578;&#1585;&#1602;&#1606;&#1607; &#1571;&#1606;&#1578; &#1548; &#1608;&#1604;&#1610;&#1587; &#1606;&#1587;&#1582; &#1608;&#1578;&#1604;&#1589;&#1610;&#1602; &#1548; &#1601;&#1573;&#1606; &#1593;&#1575;&#1607;&#1583;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1548; &#1601;&#1571;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583; &#1571;&#1606; &#1571;&#1581;&#1575;&#1608;&#1585;&#1603; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1588;&#1585;&#1593; &#1548; &#1608;&#1571;&#1602;&#1575;&#1585;&#1593;&#1603; &#1576;&#1575;&#1604;&#1581;&#1580;&#1577; &#1585;&#1571;&#1587;&#1575; &#1581;&#1578;&#1609; &#1610;&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1583;&#1602; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; . ))<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1604;&#1578;&#1586;&#1605; &#1576;&#1607;&#1584;&#1575; &#1571;&#1606;&#1578; &#1575;&#1610;&#1590;&#1575; .<br />
<br />
&#1608;&#1604;&#1608; &#1603;&#1606;&#1578; &#1578;&#1578;&#1575;&#1576;&#1593; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1583;&#1593;&#1610; &#1604;&#1593;&#1604;&#1605;&#1578; &#1571;&#1606;&#1607; &#1602;&#1604;&#1605;&#1575; &#1610;&#1606;&#1602;&#1604; &#1571;&#1608; &#1610;&#1602;&#1589; &#1608;&#1610;&#1604;&#1586;&#1602; &#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1578;&#1576; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1606;&#1602;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1548; &#1601;&#1610;&#1587;&#1571;&#1604; &#1607;&#1604; &#1578;&#1578;&#1576;&#1606;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1581;&#1578;&#1609; &#1606;&#1606;&#1575;&#1602;&#1588;&#1603; &#1601;&#1610;&#1607;&#1575; &#1601;&#1604;&#1575; &#1610;&#1580;&#1610;&#1576; &#1548; &#1608;&#1571;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1580;&#1610;&#1583;&#1575; ,<br />
<br />
(( &#1578;&#1601;&#1590;&#1604; &#1610;&#1575; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1571;&#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1588;&#1585;&#1593; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1607;&#1606;&#1609; &#1571;&#1608; &#1606;&#1601;&#1578;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1583;&#1610;&#1583; &#1582;&#1575;&#1589; &#1567; ))<br />
<br />
&#1573;&#1584;&#1606; &#1593;&#1604;&#1609; &#1576;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; .<br />
<br />
==============<br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·Ìœ «·‘ÌŒ</div><div class="date">14-05-07, 08:58 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ Ê«·’À·«… Ê«·”·«„ ⁄·Ï ”Ìœ «·√Ê·Ì‰ Ê«·¬Œ—Ì‰ °<br />
<br />
·‰ √⁄ﬁ» ⁄·Ï „« ﬂ »  ° Ê√‰  ÂÊ √»Ê ⁄À„«‰ ° <br />
‰⁄„ √ Ì  Â‰Ï „‰ √Ã· „Õ«Ê·… ≈ŸÂ«— «·ÕﬁÌﬁ… Êœ—« «· Â„ «·»«ÿ·… ⁄‰ «· ’Ê› «·„»‰Ì ⁄·Ï «·ﬂ «» Ê«·”‰… Ê√Â·Â „‰ «·„‘«ÌŒ °<br />
Ê»œÊ‰ ≈ÿ«·…  ›÷· ° ≈–‰  —Ìœ √‰ ‰ ‰«ﬁ‘ ›Ì „”√·… «· ’Ê› ø <br />
<br />
√Ê· √” ›”«— Â·  —Ìœ √‰ ‰ ﬂ·„ ⁄·Ï «· ’Ê› «·–Ì  ⁄—›Â √‰  ° ›√Ê÷Õ ·ﬂ „« √‘ﬂ· ⁄·Ìﬂ ›ÌÂ ø<br />
√Ê ⁄‰ «· ’Ê› «·–Ì √⁄—›Â √‰« ø «·„»‰Ì ⁄·Ï «·ﬂ «» Ê«·”‰… ø <br />
<br />
ÊÂ–« «·√ŒÌ— ÂÊ «·–Ì ¬ »⁄‰« Ê»«Ì⁄‰« «··Â ⁄·Ï ¬ »«⁄Â » Ê›Ìﬁ „‰ «··Â ° › ›÷· √Ì‰  ﬂÊ‰ «·»œ«Ì… ø Ê· ﬂ‰ √”∆·… „Œ ’—… ° Ê„Œ’’… ›Ì √„Ê— »–« Â °</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">14-05-07, 09:20 PM</div></div><div class="posttext">Â‰« «·ÕÊ«— »«—ﬂ «··Â ›Ìﬂ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=512093#post512093<br />
<br />
===========<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·Ìœ «·‘ÌŒ</div><div class="date">14-05-07, 09:32 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ Ê«·’·«… Ê«·”·«„ ⁄·Ï «·„’ÿ›Ï «·√„Ì‰ ”Ìœ‰« Ê„Ê·«‰« „Õ„œ Ê¬·Â Ê’Õ»Â Ê”·„ °<br />
<br />
Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â °<br />
<br />
≈–‰ „« «·–Ì √ Ï »ﬂ Â‰« ° Ê√·”  √‰  ÂÊ „—Ìœ «·Õﬁ «·–Ì ›Ì „‰ œÏ «· ’Ê› «·⁄«·„ «·„ÃÂÊ· øøø<br />
<br />
”»» „ÃÌ∆Ì ≈·Ï Â–« «·„‰ œÏ ° «‰Â —ﬁ Õ«·Ì ⁄·Ï ⁄÷Ê ﬁ«· √‰Â „‰ √Â· «·»Ì  ° „‰ –—Ì Ì ”ÌœÌ—”Ê· «··Â ° ”—œ ﬁ’ Â „‘ﬂÊ—« √Ì‰  ‰«Ê· «· ’Ê› Ê«·„‘«ÌŒ ‰ À„ ›Ì Œ «„ «·»ÕÀ Œ—Ã »Œ·«’…  Œ«·› «·≈⁄ ﬁ«œ «·–Ì ⁄·ÌÂ «·⁄»œ «·÷⁄Ì› ° Ê»⁄œÂ«  ’›Õ  ﬁ·Ì·« «·„‰ œÏ ›—√Ì  √‰ Ã·ﬂ„ Ì‰ ﬁœÊ‰ «· ’Ê› Ê√Â·Â ° ·–« —«”·  ≈œ«—… Â–« «·„‰ œÏ ﬂÌ Ì„ﬂ‰Ê‰Ì „‰ «· ”ÃÌ· ··≈ ’«· »«·”Ìœ «·–Ì ÂÊ „‰ √Â· «·»Ì  ° Êﬁœ„ ·Â ‰’ÌÕ… √ŒÊÌ… Ê√œ·Â ⁄·Ï ‘ÌŒ ⁄«—› ÂÊ ‰›”Â „‰ √Â· «·»Ì  ° Ê„« ﬁ’œÌ „‰ –·ﬂ ﬂ·Â ≈·« „Õ»… √Â· »Ì  —”Ê· «··Â ° Ê ﬁœÌ„ «·‰’ÌÕ… ›Ìœ⁄Ê‰ ·‰« »ŒÌ— ° Â–« „« √ Ï »Ì ≈·Ï Â‰Ï ° Ê·„ √—«”· ﬁÿ ›Ì ÕÌ« Ì „‰ œÏ ·ÿ·»  „ﬂÌ‰Ì „‰ «· ”ÃÌ· √Ê «·≈ ’«· »√Õœ «·√⁄÷«¡ ° Ê„« ﬂ‰  ·√›⁄· ·Ê ·« √‰ «·⁄÷Ê »‘«∆— 13 √⁄·‰ √‰Â „‰ √Â· «·»Ì  ⁄·ÌÂ„ «·”·«„ °<br />
<br />
Ê‰⁄„ √‰« «·⁄÷Ê „—Ìœ «·Õﬁ ›Ì „‰ œÏ «· ’Ê› ° Ê·ﬂ‰ ·‰  —«Ì √‘«—ﬂ ﬂÀÌ—« ›ÌÂ ·√‰ ·Ì √‘€«· ﬂÀÌ—… ° Ê€«Ì Ì √‰   ‰«Ê·Ê« „Ê÷Ê⁄ «· ’Ê› ›Ì Â–« «·„‰ œÏ »«·–«  ⁄·Ï ÊÃÂÂ «·’ÕÌÕ ° Ê«·œ«· ⁄·Ï «·Ì— ﬂ›«⁄·Â °<br />
<br />
»⁄œÂ« √‰”Õ» ° ·√‰ ·Ì ﬂ„« –ﬂ—  „‘«€· Ì« √ŒÌ ° ›·« „ƒ«Œ–… Ê«”«· «··Â √‰ ÌÊ›ﬁ‰« ·≈ŸÂ«— «·ÕﬁÌﬁ… › ⁄œ·Ê‰ ⁄‰ √”·Ê»ﬂ„ «·”Ì¡ ›Ì  ‰«Ê· „Ê÷Ê⁄ «· ’Ê› Ê√Â·Â “<br />
<br />
√„« ﬁÊ·ﬂ √‰Ì Õﬂ„  ⁄·Ï √Â· «· ’Ê› ›√—ÃÊ «‰  À»  Â–Â ›√Ì‰ ﬁ«·Â« √»Ê ⁄À„«‰ øø!!<br />
<br />
<br />
<br />
√·Ì” Â–« «·„Ê÷Ê⁄ „‰ Ê÷⁄ﬂ √‰  √»Ê ⁄À„«‰ ø<br />
Â–« ›Â—” ”·”·… «· ⁄—Ì› »√⁄·«„ «· ’Ê› °° Ê«·Âœ› „‰ Â–Â «·”·”·…  ⁄—Ì› «·ﬁ«—∆ »Âƒ·«¡ «·’Ê›Ì… «·„⁄Ÿ„Ì‰ ⁄‰œ √Â· «· ’Ê› °° Ê·Ì⁄·„ «·ﬁ«—∆ «·ÕﬁÌﬁ… °° Ê«··Â «·„” ⁄«‰<br />
<br />
≈‰Ì ’Ê›Ì ° Ê·« √⁄Ÿ„ €Ì— «··Â  ⁄«·Ï ° Ê«·Õﬂ„… √‰  ‰“· «·√„Ê— „‰«“·Â« ° Ê«· ⁄ŸÌ„ ·« ÌﬂÊ‰ ≈·« ·‘⁄«∆— «··Â  ⁄«·Ï Ê„« √„—‰« «··Â  ⁄«·Ï √‰ ‰⁄Ÿ„ ⁄·Ï ·”«‰ —”Ê·Â ° Ê»Ì  «·ﬁ’Ìœ : „–«  ⁄Ì» Ì« √»Ê ⁄À„«‰ √‰  √Ê €Ì—ﬂ ⁄·Ï «·≈„«„ √»Ê «·Õ”‰ «·‘«–·Ì ø ›≈‰ —√Ì ﬂ Ê÷⁄ Â ÂÊ Ê√»Ê ⁄ÿ«¡ «··Â «·≈”ﬂ‰œ—Ì ° ›Ì ﬁ«⁄… «·„Õ«ﬂ„… ° Ê·« Ì‰»€Ì ·ﬂ Ê·« ·€Ì—ﬂ √‰  –ﬂ—Â„ ≈·« »ŒÌ— ° ·–« ”Ã·  ·√ Ìﬁ‰ «·ÕﬁÌﬁ… „‰ Ê÷⁄ﬂ «·„Ê÷Ê⁄ Â–« øø<br />
<br />
Ê«··Â √‰ﬂ · ﬂ–» ⁄·Ì¯ ° Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â <br />
<br />
„⁄«– «··Â √‰ √ﬂÊ‰ „‰ «·Ã«Â·Ì‰ ° √·„  ﬁ· √‰ ‘ÌŒÌ ·„  ﬂ „· «·„⁄—›… «·Œ«’… ⁄‰œÂ °ø ‰⁄„ √‰  ﬁ·  ø<br />
√·„  ﬁ· √‰ ‘ÌÌ ·„ Ì»·€ „ﬁ«„ Ê’·Â √»‰ ⁄—»Ì √Ê €Ì—Â „„‰  ⁄Ÿ„Â„ √‰  øø ‰⁄„ ﬁ·  øø<br />
√·„  ﬁ· √‰Ì √‰« ·„ √»·€ „ﬁ«„ Ì’—Õ ·Ì ›ÌÂ ‘ÌŒÌ  »ÊÕœ… «·ÊÃÊœ  ° ·–« ·„ ÌŒ»—‰Ì »Â øø ‰⁄„ √‰  ﬁ·  Â–« ° <br />
›„« √œ—«ﬂ »„ﬁ«„Ì √Ê „ﬁ«„ ‘ÌŒÌ ° Ê·„–« ”„Õ  ·‰›”ﬂ √‰  Õﬂ„ Ê Ã«œ· ›Ì „ﬁ«„ ‘ÌŒÌ ° Ê„ﬁ«„Ì √‰« øøø <br />
ÊÂﬂ–« ·„ √ﬂ–» ⁄·Ìﬂ Ì« √»Ê ⁄À„«‰ ° ›ﬁÊ·Ì »ÕÃ… „« ﬁ· Â √‰  √„  ‰”Ï „«  ﬂ » ø<br />
<br />
<br />
√‰ „  ⁄·„ ÃÌœ« √‰Ì ·« √ﬁÊ·  Œ—’« ° »· √À»  „« «œ⁄ÌÂ „‰ ﬂ » «·’Ê›Ì… √‰›”Â„ »· „‰ √ﬁÊ«· √”«ÿÌ‰ «· ’Ê› ° Ê·ﬂ‰ﬂ„  ﬂ«»—Ê‰ ° Ê«··Â «·„” ⁄«‰ ° Ê·« «Õﬂ„ ⁄·Ï √Õœ ≈·« „‰ Œ·«· „« ÌﬁÊ· ÊÌﬁœ„ ﬂ„« ›Ì «·›—ﬁ »Ì‰ «·ÊŸÌ›… «·‘«–·Ì… Ê’·«… »‰ „‘Ì‘ .<br />
<br />
·ﬂ «·Õﬁ √‰  À»  „«  œ⁄ÌÂ „‰ ﬂ » «·–Ì‰ ﬂ »ÊÂ ° Ê·”  √Ã«œ·ﬂ ›Ì –·ﬂ ° »· „‰ √ﬁÌ„  ⁄·ÌÂ ÕÃ… “‰œﬁ… Ê ﬁÊ· ⁄·Ï «··Â „Œ«·› ··‘—⁄ Ê«·ﬂ «» ° ›·”  ·√œ«›⁄ ⁄·ÌÂ √Ê €Ì—Â ° ›ﬁœ Ã·»Â« ·‰›”Â ° √œ⁄ﬂ √‰  ÊÂÊ „⁄« ° <br />
Ê·ﬂ‰ ﬁÊ·Ì Â–« ·« Ì⁄ÿÌﬂ √‰  «·Õﬁ Ê·« ·€Ì—ﬂ √‰  ⁄„„ „«  ” ‰ﬂ— › ’› »Â «· ’Ê› Ê√Â· «·ÿ—Ìﬁ ° Â–« ﬁÊ·Ì ·ﬂ ° ·√‰ «· ’Ê› «·„»‰Ì ⁄·Ï «·ﬂ «» Ê«·”‰… ‰ Ì‰ﬂ—  ·ﬂ «·√ﬁÊ«· Ê«· ’—ÌÕ«  ﬂ–·ﬂ ° ›Â·  »Ì‰ ·ﬂ «·¬‰ ø<br />
<br />
<br />
·Ê ﬂ‰    «»⁄ ﬂ «»«  √»Ê ⁄À„«‰ ﬂ„«  œ⁄Ì ·⁄·„  √‰Â ﬁ·„« Ì‰ﬁ· √Ê Ìﬁ’ ÊÌ·“ﬁ ° Ê·ﬂ‰ «·⁄ » ⁄·Ï „‰ Ì‰ﬁ· —”«·… ° ›Ì”√· Â·   »‰« Â–Â «·—”«·… Õ Ï ‰‰«ﬁ‘ﬂ ›ÌÂ« ›·« ÌÃÌ» ° Ê√‰   ⁄·„ „‰ Â–« «·—Ã· ÃÌœ« ,<br />
<br />
Ì« √ŒÌ ·”  „ «»⁄ ·„«  ﬂ » √‰  »· ¬ÿ·⁄  ⁄·Ï «·Ì”Ì— ›—√Ì  √‰ﬂ„  ‰ﬂ—Ê‰ ⁄·Ï «· ’Ê› ⁄«„… ° »ÕÃ… √‰ »⁄÷ „‰ Ì‰ ”»Ê‰ ﬁœ ›⁄·ÊÂ °  ›Â–« Ÿ·„  Êﬁœ »Ì‰  ·ﬂ «‰ „‰ Ì›⁄· –·ﬂ ‰ ›„À·Â „À· „‰ ÌﬁœÕ ›Ì «·≈”·«„ »ÕÃ… √‰ »⁄÷ «·„”·„Ì‰ ÌÃÂ—Ê‰ »«·„⁄«’Ì ° ›Â·  Õﬂ„ ⁄·Ï √„— ŒÿÌ— ﬂÂ–« »«·“‰«œﬁ… Ê ⁄„„ «·√„— ⁄·Ï «· ’Ê› ﬂ·Â øø<br />
<br />
<br />
<br />
Ê·‰‘—⁄ ⁄·Ï »—ﬂ… «··Â ›Ì ’„Ì„ﬂ «·‰ﬁ«‘ «·–Ì  ÿ·»Â °</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">14-05-07, 10:46 PM</div></div><div class="posttext">Â‰« «·ÕÊ«— »«—ﬂ «··Â ›Ìﬂ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=512093#post512093<br />
<br />
===========<br />
<br />
√»Ê ⁄À„«‰<br />
<br />
«Œ Ê·Ìœ  ﬂ—„« „‰ﬂ «–Â» ··ÕÊ«— Ê·«   ‘⁄» Êﬂ ⁄·Ï ﬁœ «·„”ƒ·ÌÂ «· Ì Ê÷⁄  ›ÌÂ« ‰›”ﬂ <br />
Ê‰”√· «··Â ·ﬂ «·Âœ«Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·Ìœ «·‘ÌŒ</div><div class="date">14-05-07, 11:44 PM</div></div><div class="posttext">«Œ Ê·Ìœ  ﬂ—„« „‰ﬂ «–Â» ··ÕÊ«— Ê·«   ‘⁄» Êﬂ ⁄·Ï ﬁœ «·„”ƒ·ÌÂ «· Ì Ê÷⁄  ›ÌÂ« ‰›”ﬂ <br />
Ê‰”√· «··Â ·ﬂ «·Âœ«Ì…<br />
<br />
‘ﬂ—« ·ﬂ ⁄·Ï «·‰’ÌÕ… ›ﬁœ ⁄„·‰« »Â« ﬁ»· √‰   ﬂ·„ √ŒÌ <br />
<br />
Ê«··Â «·„Ê›ﬁ ·‰« Ê·ﬂ„ ”»Õ«‰Â</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>