<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’ЁЏ… ёжн… Џбм жће яб —«Ё÷н нЌ ћ »ЌѕнЋ &quot;—“н… «бќгн”&quot; √—ћж «б Ћ»н , ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ’ЁЏ… ёжн… Џбм жће яб —«Ё÷н нЌ ћ »ЌѕнЋ &quot;—“н… «бќгн”&quot; √—ћж «б Ћ»н  «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ’ЁЏ… ёжн… Џбм жће яб —«Ё÷н нЌ ћ »ЌѕнЋ &quot;—“н… «бќгн”&quot; √—ћж «б Ћ»н  [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ’ЁЏ… ёжн… Џбм жће яб —«Ё÷н нЌ ћ »ЌѕнЋ &quot;—“н… «бќгн”&quot; √—ћж «б Ћ»н </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63231.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63231">’ЁЏ… ёжн… Џбм жће яб —«Ё÷н нЌ ћ »ЌѕнЋ &quot;—“н… «бќгн”&quot; √—ћж «б Ћ»н </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ќ«бѕ «б»Ќ—ндн</div><div class="date">24-04-07, 11:19 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг ж»«бж«Ќѕ «бёе«— д” Џнд<br />
<br />
нЌ ћ «б—«Ё÷… »ЌѕнЋ —“н… «бќгн” ж“Џгж« √д Џг— »д «бќЎ«» гдЏ «бд»н (’бм «ббе Џбне ж”бг) гд я «»… я «» жж’н… бян б«  ÷б √г е »Џѕе ж«бЌѕнЋ еж гд ’ЌнЌ «б»ќ«—н:<br />
<br />
 (бугшу« «‘ъ уѕшу »ц«бдшу»цншц ’убшум «ббшуех Џубунъец жу”убшугу жућуЏхех ёу«бу «∆ъ хждцн »цяц у«»т √уяъ х»ъ буяхгъ яц у«»р« бу«  у÷цбшхж« »уЏъѕуех. ёу«бу Џхгу—х ≈цдшу «бдшу»цншу ’убшум «ббшуех Џубунъец жу”убшугу џубу»уех «бъжућуЏх жуЏцдъѕуду« яц у«»х «ббшуец Ќу”ъ»хду«. Ёу«ќъ убуЁхж« жуяуЋх—у «ббшуџуЎх. ёу«бу ёхжгхж« Џудшцн жубу« нудъ»уџцн Џцдъѕцн «б шуду«“хЏх)<br />
<br />
<br />
 ж«бћж«» д —яе б”нѕд« Џбн (—÷н «ббе Џде) Ёеж ”нж÷Ќ бд« г«–« ЌѕЋ Ён –бя «бнжг !!!!!<br />
<br />
ё«б Џбн —÷н «ббе Џде:<br />
 (√угу—удцн «бдшу»цншх ’убшум «ббшуех Џубунъец жу”убшугу √удъ ¬ цнуех »цЎу»уёт нуяъ х»х Ёцнец гу« бу«  у÷цбшх √хгшу хех гцдъ »уЏъѕцец.<br />
ёу«бу: Ёуќу‘цн х √удъ  уЁхж удцн дуЁъ”хех.<br />
ёу«бу: ёхбъ х ≈цдшцн √уЌъЁуўх жу√уЏцн. ёу«бу: √хж’цн »ц«б’шубу«…ц жу«б“шуяу«…ц жугу« губуяу ъ √унъгу«дхяхгъ) г”дѕ «б≈г«г √Ќгѕ.655 <br />
<br />
Ёг« ёжб «б—«Ё÷… Ён яб«г Џбн —÷н «ббе Џде њ Ёёѕ ўе— гд я«д «бг√гж— жёѕ ўе— »Ўб«д «бж’н… «бг“Џжг….<br />
<br />
жб« Џ“«Ѕ бб—«Ё÷…....<br />
<br />
ќ«бѕ «б»Ќ—ндн :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ «б»Ќ—ндн</div><div class="date">24-04-07, 11:22 PM</div></div><div class="posttext">’ЁЏ… √ќ—м бб—«Ё÷…<br />
<br />
ё«б «бЌ«Ёў «»д Ќћ—:<br />
жбе–« Џ«‘ (’бм «ббе Џбне ж”бг) »Џѕ –бя √н«г« жбг нЏ«жѕ √г—ег »–бя ° жбж я«д ж«ћ»« бг н —яе б«ќ б«Ёег б√де бг н —я «б »бнџ бгќ«бЁ… гд ќ«бЁ.<br />
<br />
ќ«бѕ «б»Ќ—ндн :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ «б»Ќ—ндн</div><div class="date">24-04-07, 11:30 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1578;&#1607;&#1605;&#1608;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1576;&#1575;&#1604;&#1607;&#1584;&#1610;&#1575;&#1606;<br />
<br />
 <br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1582;&#1585;&#1609;: &quot; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1605;&#1575; &#1588;&#1571;&#1606;&#1607; &#1571;&#1607;&#1580;&#1585; &quot;<br />
<br />
 &#1575;&#1604;&#1607;&#1580;&#1585; &#1576;&#1575;&#1604;&#1590;&#1605; &#1579;&#1605; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1584;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1607;&#1606;&#1575; &#1605;&#1575; &#1610;&#1602;&#1593; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1606;&#1578;&#1592;&#1605; &#1608;&#1604;&#1575; &#1610;&#1593;&#1578;&#1583; &#1576;&#1607; &#1604;&#1593;&#1583;&#1605; &#1601;&#1575;&#1574;&#1583;&#1578;&#1607; . <br />
&#1608;&#1608;&#1602;&#1608;&#1593; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1604;&#1571;&#1606;&#1607; &#1605;&#1593;&#1589;&#1608;&#1605; &#1601;&#1610; &#1589;&#1581;&#1578;&#1607; &#1608;&#1605;&#1585;&#1590;&#1607; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1605;&#1575; &#1610;&#1606;&#1591;&#1602; &#1593;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609; ) &#1608;&#1604;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot; &#1573;&#1606;&#1610; &#1604;&#1575; &#1571;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1594;&#1590;&#1576; &#1608;&#1575;&#1604;&#1585;&#1590;&#1575; &#1573;&#1604;&#1575; &#1581;&#1602;&#1575; &quot; &#1608;&#1573;&#1584;&#1575; &#1593;&#1585;&#1601; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1605;&#1606; &#1602;&#1575;&#1604;&#1607; &#1605;&#1606;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1608;&#1602;&#1601; &#1601;&#1610; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1571;&#1605;&#1585;&#1607; &#1576;&#1573;&#1581;&#1590;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1601; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1577; &#1601;&#1603;&#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1603;&#1610;&#1601; &#1578;&#1578;&#1608;&#1602;&#1601; &#1571;&#1578;&#1592;&#1606; &#1571;&#1606;&#1607; &#1603;&#1594;&#1610;&#1585;&#1607; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1607;&#1584;&#1610;&#1575;&#1606; &#1601;&#1610; &#1605;&#1585;&#1590;&#1607; &#1567; &#1575;&#1605;&#1578;&#1579;&#1604; &#1571;&#1605;&#1585;&#1607; &#1608;&#1571;&#1581;&#1590;&#1585;&#1607; &#1605;&#1575; &#1591;&#1604;&#1576; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1573;&#1604;&#1575; &#1575;&#1604;&#1581;&#1602;.<br />
<br />
&#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ «б»Ќ—ндн</div><div class="date">24-04-07, 11:34 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1588;&#1606;&#1593; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1593;&#1605;&#1585;... &#1608;&#1576;&#1610;&#1575;&#1606; &#1587;&#1583;&#1575;&#1583; &#1585;&#1571;&#1610;&#1607;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1586;&#1585;&#1610;: &#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1586; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1593; &#1589;&#1585;&#1610;&#1581; &#1571;&#1605;&#1585;&#1607; &#1604;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1602;&#1583; &#1610;&#1602;&#1575;&#1585;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1606;&#1602;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1576; &#1548; &#1601;&#1603;&#1571;&#1606;&#1607; &#1592;&#1607;&#1585;&#1578; &#1605;&#1606;&#1607; &#1602;&#1585;&#1610;&#1606;&#1577; &#1583;&#1604;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1578;&#1605; &#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1601;&#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;&#1605; &#1548; &#1608;&#1589;&#1605;&#1605; &#1593;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1604;&#1605;&#1575; &#1602;&#1575;&#1605; &#1593;&#1606;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1606; &#1576;&#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603; &#1593;&#1606; &#1594;&#1610;&#1585; &#1602;&#1589;&#1583; &#1580;&#1575;&#1586;&#1605; &#1548; &#1608;&#1593;&#1586;&#1605;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1585;&#1603;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1608;&#1581;&#1610; &#1601;&#1576;&#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1573;&#1604;&#1575; &#1601;&#1576;&#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1571;&#1610;&#1590;&#1575; &#1548; &#1608;&#1601;&#1610;&#1607; &#1581;&#1580;&#1577; &#1604;&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1575;&#1578; .<br />
<br />
 &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;: &#1608;&#1601;&#1610; &#1578;&#1585;&#1603;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1578;&#1589;&#1608;&#1610;&#1576;&#1607; &#1585;&#1571;&#1610;&#1607;.<br />
<br />
&#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>