<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »’—«Õ…: Â· Ì „‰Ï «·ÌÂÊœ Ê€Ì—Â„ √‰ ÌﬂÊ‰ «·„”·„Ê‰ ”‰… √„ ‘Ì⁄…ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »’—«Õ…: Â· Ì „‰Ï «·ÌÂÊœ Ê€Ì—Â„ √‰ ÌﬂÊ‰ «·„”·„Ê‰ ”‰… √„ ‘Ì⁄…ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> »’—«Õ…: Â· Ì „‰Ï «·ÌÂÊœ Ê€Ì—Â„ √‰ ÌﬂÊ‰ «·„”·„Ê‰ ”‰… √„ ‘Ì⁄…ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  »’—«Õ…: Â· Ì „‰Ï «·ÌÂÊœ Ê€Ì—Â„ √‰ ÌﬂÊ‰ «·„”·„Ê‰ ”‰… √„ ‘Ì⁄…ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63555.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63555">»’—«Õ…: Â· Ì „‰Ï «·ÌÂÊœ Ê€Ì—Â„ √‰ ÌﬂÊ‰ «·„”·„Ê‰ ”‰… √„ ‘Ì⁄…ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·»—ﬁ «··«„⁄</div><div class="date">05-05-07, 12:10 AM</div></div><div class="posttext">&#1573;&#1606;&#1606;&#1610; &#1571;&#1580;&#1586;&#1605; &#1571;&#1606;&#1606;&#1575; &#1604;&#1608; &#1587;&#1571;&#1604;&#1606;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1606;&#1575;&#1607; &#1571;&#1606; &#1610;&#1606;&#1578;&#1588;&#1585; &#1604;&#1605;&#1575; &#1578;&#1585;&#1583;&#1583; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; :<br />
<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1576;&#1603;&#1604; &#1580;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1602;&#1578;&#1583;&#1575;&#1585; &#1548; &#1608;&#1603;&#1571;&#1606; &#1604;&#1587;&#1575;&#1606; &#1581;&#1575;&#1604;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;:<br />
<br />
&#1605;&#1606; &#1594;&#1610;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1588;&#1601;&#1608;&#1606; &#1589;&#1583;&#1608;&#1585;&#1606;&#1575; &#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1548; &#1608;&#1605;&#1606; &#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577; &#1548; &#1608;&#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1577; &#1548; &#1608;&#1605;&#1606; &#1571;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1607; &#1608;&#1601;&#1575;&#1578;&#1581;&#1610; &#1571;&#1589;&#1602;&#1575;&#1593; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; ..&#1567;!!<br />
<br />
&#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1578;&#1581;&#1578; &#1585;&#1575;&#1610;&#1577; &#1591;&#1601;&#1604; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1593;&#1580;&#1593;&#1580; &#1576;&#1607; &#1575;&#1604;&#1586;&#1605;&#1606; &#1548; &#1576;&#1593;&#1583; &#1607;&#1585;&#1608;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1548; &#1608;&#1605;&#1575; &#1610;&#1586;&#1575;&#1604; &#1607;&#1575;&#1585;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1576;&#1593;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1567;!!<br />
<br />
&#1608;&#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1604;&#1601; &#1571;&#1587;&#1601;&#1575;&#1585;&#1575;&#1611; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1578;&#1581;&#1585;&#1610;&#1601; &#1603;&#1578;&#1575;&#1576; &#1585;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1576; &#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1605;&#1605;&#1575; &#1587;&#1607;&#1604; &#1604;&#1606;&#1575; &#1575;&#1604;&#1591;&#1593;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1576;&#1605;&#1606; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;..&#1567;!!<br />
<br />
&#1608;&#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1573;&#1590;&#1585;&#1575;&#1605; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1573;&#1610;&#1602;&#1575;&#1592;&#1607;&#1575; .&#1605;&#1605;&#1575; &#1610;&#1603;&#1601;&#1610;&#1606;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1605;&#1607;&#1575;&#1605;&#1606;&#1575;..&#1567;!<br />
<br />
&#1608;&#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1592;&#1607;&#1585;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1571;&#1576;&#1588;&#1593; &#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1608;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1602;&#1575;&#1578; &#1548; &#1608;&#1590;&#1585;&#1576; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585; &#1608;&#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1608;&#1576;&#1575;&#1604;&#1587;&#1603;&#1575;&#1603;&#1610;&#1606; &#1608;&#1576;&#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1548; &#1608;&#1603;&#1571;&#1606;&#1607;&#1605; &#1604;&#1604;&#1578;&#1608; &#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1605;&#1580;&#1586;&#1585;&#1577; ..&#1567;!!<br />
<br />
&#1608;&#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; (&#1575;&#1604;&#1587;&#1606;&#1577;)  &#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1587;&#1581;&#1604; &#1605;&#1606;&#1575; &#1548; &#1605;&#1605;&#1575; &#1610;&#1588;&#1594;&#1604;&#1607;&#1605; &#1593;&#1606;&#1575;..&#1567;!<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1591;&#1608;&#1604; ..<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1581;&#1576;&#1576;&#1578;&#1615; &#1571;&#1606; &#1571;&#1608; &#1590;&#1581; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; .. &#1608;&#1581;&#1602;&#1575;&#1574;&#1602;&#1607;&#1605; &#1604;&#1575; &#1578;&#1606;&#1578;&#1607;&#1610;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">05-05-07, 12:15 AM</div></div><div class="posttext">’œﬁ  «ŒÌ ›«·‘Ì⁄… Ê«·ÌÂÊœ ÊÃÂ«‰ ·⁄„·… Ê«Õœ… <br />
<br />
ﬁ«· ‘ÌŒ «·«”·«„ «»‰  Ì„Ì… —Õ„Â «··Â ›Ì «·—«›÷… ( Â„ √⁄Ÿ„ –ÊÌ «·√ÂÊ«¡ ÃÂ·« ÊŸ·„« ° Ì⁄«œÊ‰ ŒÌ«— √Ê·Ì«¡ «··Â  ⁄«·Ï° „‰ »⁄œ «·‰»ÌÌ‰ ° „‰ «·”«»ﬁÌ‰ «·√Ê·Ì‰ „‰ «·„Â«Ã—Ì‰ Ê«·√‰’«— Ê«·–Ì‰ « »⁄ÊÂ„ »≈Õ”«‰ ñ —÷Ì «··Â ⁄‰Â„ Ê—÷Ê« ⁄‰Â ñ ÊÌÊ«·Ê‰ «·ﬂ›«— Ê«·„‰«›ﬁÌ‰ „‰ «·ÌÂÊœ Ê«·‰’«—Ï Ê«·„‘—ﬂÌ‰ Ê√’‰«› «·„·ÕœÌ‰ )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ «··«„⁄</div><div class="date">05-05-07, 12:38 AM</div></div><div class="posttext">&#1604;&#1602;&#1583; &#1588;&#1585;&#1601;&#1578;&#1606;&#1610; &#1576;&#1578;&#1593;&#1604;&#1610;&#1602;&#1603; &#1610;&#1575; &#1571;&#1587;&#1583; &#1575;&#1604;&#1610;&#1605;&#1606; &#1548; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; - &#1580;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1579;&#1585;&#1607; &#1576;&#1605;&#1586;&#1608;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; - &#1602;&#1575;&#1604; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1593;&#1606;&#1607;&#1605; &#1605;&#1606;&#1584; &#1602;&#1585;&#1608;&#1606; &#1548; &#1608;&#1603;&#1571;&#1606; &#1610;&#1588;&#1575;&#1607;&#1583; &#1581;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1570;&#1606; ..<br />
<br />
&#1608;&#1610;&#1603;&#1601;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610; &#1605;&#1606; &#1571;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1581;&#1585;&#1587; &#1581;&#1583;&#1608;&#1583; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; ..!!<br />
<br />
&#1608;&#1604;&#1606;&#1588;&#1575;&#1607;&#1583; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1585; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1581;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; (&#1588;&#1575;&#1585;&#1608;&#1606;) &#1593;&#1606; &#1571;&#1581;&#1576;&#1575;&#1576;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1593;&#1604;&#1610;&#1606;&#1575; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578; &#1608;&#1610;&#1602;&#1608;&#1604; : &#1593;&#1583;&#1608;&#1606;&#1575; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; (&#1588;&#1575;&#1594;&#1608;&#1606;)!:<br />
<br />
http://www.d-sunnah.net/files/u1/up/sharon2.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">05-05-07, 05:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1604;&#1575;&#1605;&#1593; &#1605;&#1575;&#1593;&#1585;&#1601;&#1578; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1602;&#1585;&#1576;&#1608;&#1606; &#1575;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1603;&#1610;&#1583; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1576;&#1606; &#1593;&#1605;&#1607;&#1605; <br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ «··«„⁄</div><div class="date">06-05-07, 02:34 PM</div></div><div class="posttext">√‘ﬂ—ﬂ Ì« √ŒÌ Êﬁ—… ⁄Ì‰Ì «·»«ÕÀ «·‘—⁄Ì ⁄·Ï „—Ê—ﬂ Ê ‘—Ì›ﬂ ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>