<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”Ì—… Œ«„” «·Œ·›«¡ «·Õ”‰ »‰ ⁄·Ì —ÌÕ«‰… «·„’ÿ›Ï (2/1)  œ. Ê·Ìœ «·ÿ»ÿ»«∆Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”Ì—… Œ«„” «·Œ·›«¡ «·Õ”‰ »‰ ⁄·Ì —ÌÕ«‰… «·„’ÿ›Ï (2/1)  œ. Ê·Ìœ «·ÿ»ÿ»«∆Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ”Ì—… Œ«„” «·Œ·›«¡ «·Õ”‰ »‰ ⁄·Ì —ÌÕ«‰… «·„’ÿ›Ï (2/1)  œ. Ê·Ìœ «·ÿ»ÿ»«∆Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ”Ì—… Œ«„” «·Œ·›«¡ «·Õ”‰ »‰ ⁄·Ì —ÌÕ«‰… «·„’ÿ›Ï (2/1)  œ. Ê·Ìœ «·ÿ»ÿ»«∆Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63704.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63704">”Ì—… Œ«„” «·Œ·›«¡ «·Õ”‰ »‰ ⁄·Ì —ÌÕ«‰… «·„’ÿ›Ï (2/1)  œ. Ê·Ìœ «·ÿ»ÿ»«∆Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">09-05-07, 12:32 AM</div></div><div class="posttext">http://www.alwatan.com.kw/Data/Site1/Columns/border-waleed.jpg<br />
<br />
&#1573;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1587;&#1610;&#1585;&#1577; &#1582;&#1575;&#1605;&#1587; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1585;&#1610;&#1581;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; (2/1) <br />
<br />
<br />
&#1583;. &#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1591;&#1576;&#1591;&#1576;&#1575;&#1574;&#1610;<br />
<br />
&#1578;&#1582;&#1591;&#1574; &#1605;&#1606;&#1575;&#1607;&#1580;&#1606;&#1575; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1581;&#1610;&#1606; &#1578;&#1593;&#1578;&#1576;&#1585; &#1593;&#1589;&#1585; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1576;&#1593;&#1583; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1608;&#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1575;&#1606; &#1593;&#1589;&#1585; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1609; &#1582;&#1575;&#1605;&#1587; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1570;&#1604;&#1578; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1606; &#1581;&#1576; &#1608;&#1591;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1589;&#1591;&#1604;&#1581; &#1605;&#1593; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1579;&#1605; &#1610;&#1578;&#1606;&#1575;&#1586;&#1604; &#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1581;&#1602;&#1606;&#1575; &#1604;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1593;&#1575;&#1605; &#1587;&#1605;&#1610; &#1576;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;).. &#1578;&#1581;&#1602;&#1610;&#1602;&#1575; &#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1610;&#1606; &#1602;&#1575;&#1604;: &#187;&#1575;&#1606; &#1575;&#1576;&#1606;&#1610; &#1607;&#1584;&#1575; &#1587;&#1610;&#1583;&#1548; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1589;&#1604;&#1581; &#1576;&#1607; &#1576;&#1610;&#1606; &#1601;&#1574;&#1578;&#1610;&#1606; &#1593;&#1592;&#1610;&#1605;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#171; (&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; 7109).<br />
&#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1608;&#1602;&#1601;&#1575;&#1578; &#1587;&#1585;&#1610;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1605;&#1608;&#1604;&#1583;&#1607; &#1575;&#1604;&#1609; &#1608;&#1601;&#1575;&#1578;&#1607;..<br />
<br />
&#1605;&#1608;&#1604;&#1583;&#1607;<br />
<br />
&#1601;&#1610; &#1608;&#1587;&#1591; &#1576;&#1581;&#1585; &#1605;&#1578;&#1604;&#1575;&#1591;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1605;&#1578; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1587;&#1591;&#1593; &#1606;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1608;&#1601;&#1575;&#1581; &#1588;&#1584;&#1575; &#1608;&#1593;&#1591;&#1585; &#1571;&#1585;&#1580;&#1575;&#1569;&#1607;&#1575;&#1548; &#1601;&#1575;&#1606;&#1578;&#1588;&#1578; &#1576;&#1575;&#1585;&#1610;&#1580;&#1607;&#1575; &#1575;&#1601;&#1574;&#1583;&#1577; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;..<br />
&#1610;&#1608;&#1605;&#1607;&#1575; &#1582;&#1604;&#1602; &#1575;&#1608;&#1604; &#1605;&#1608;&#1604;&#1608;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1588;&#1585;&#1601; &#1576;&#1610;&#1578; &#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1576; &#1608;&#1575;&#1604;&#1593;&#1586;&#1577;&#1548; &#1601;&#1571;&#1604;&#1602;&#1578;&#1607; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606;&#1548; &#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1606;&#1602;&#1590;&#1578; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1548; &#1601;&#1571;&#1588;&#1585;&#1602;&#1578; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1587;&#1578;&#1576;&#1588;&#1575;&#1585;&#1575;&#1548; &#1608;&#1575;&#1606;&#1591;&#1604;&#1602;&#1578; &#1575;&#1604;&#1581;&#1606;&#1575;&#1580;&#1585; &#1581;&#1605;&#1583;&#1575; &#1608;&#1588;&#1603;&#1585;&#1575;.<br />
&#1608;&#1608;&#1604;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1601;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1571;&#1576;&#1608;&#1607; &#1605;&#1606; &#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1577;&#1548; &#1608;&#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1609; &#1580;&#1583;&#1607;&#1548; &#1601;&#1578;&#1604;&#1602;&#1601;&#1607; &#1575;&#1604;&#1580;&#1583; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1588;&#1594;&#1601; &#1608;&#1575;&#1584;&#1606; &#1601;&#1610; &#1575;&#1584;&#1606;&#1610;&#1607; &#1608;&#1581;&#1606;&#1603;&#1607; &#1576;&#1585;&#1610;&#1602;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603;&#1607;.<br />
<br />
&#1578;&#1587;&#1605;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &#1604;&#1605;&#1575; &#1608;&#1604;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1580;&#1575;&#1569; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604;: &#187;&#1575;&#1585;&#1608;&#1606;&#1610; &#1575;&#1576;&#1606;&#1610;&#1548; &#1605;&#1575; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607;&#171;&#1567; &#1602;&#1604;&#1578; &#1587;&#1605;&#1610;&#1578;&#1607; &#1581;&#1585;&#1576;&#1575; &#1602;&#1575;&#1604;: &#187;&#1576;&#1604; &#1607;&#1608; &#1581;&#1587;&#1606;..&#171;.<br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;: &#1587;&#1605;&#1575;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1603;&#1606;&#1575;&#1607; &#187;&#1571;&#1576;&#1575; &#1605;&#1581;&#1605;&#1583;&#171; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1610;&#1593;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577;.<br />
<br />
&#1606;&#1588;&#1571;&#1578;&#1607;<br />
<br />
&#1606;&#1588;&#1571; &#1575;&#1604;&#1581;&#1587;&#1606; &#1601;&#1610; &#1576;&#1610;&#1578; &#1610;&#1607;&#1576;&#1591; &#1601;&#1610;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610;&#1548; &#1608;&#1578;&#1607;&#1608;&#1610; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;&#1548; &#1601;&#1578;&#1587;&#1585;&#1576;&#1578; &#1575;&#1604;&#1609; &#1602;&#1604;&#1576;&#1607; &#1593;&#1592;&#1605;&#1577; &#1580;&#1583;&#1607;&#1548; &#1608;&#1606;&#1601;&#1584; &#1575;&#1604;&#1610;&#1607; &#1605;&#1580;&#1583; &#1575;&#1587;&#1585;&#1578;&#1607;&#1548; &#1601;&#1578;&#1585;&#1593;&#1585;&#1593; &#1605;&#1594;&#1605;&#1608;&#1585;&#1575; &#1576;&#1588;&#1585;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1608;&#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577;&#1548; &#1608;&#1610;&#1587;&#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1601;&#1610;&#1594;&#1583;&#1608; &#1603;&#1576;&#1610;&#1585;&#1575; &#1601;&#1610; &#1591;&#1601;&#1608;&#1604;&#1578;&#1607;&#1548; &#1608;&#1593;&#1592;&#1610;&#1605;&#1575; &#1601;&#1610; &#1581;&#1583;&#1575;&#1579;&#1578;&#1607;&#1548; &#1608;&#1575;&#1605;&#1575;&#1605;&#1575; &#1601;&#1610; &#1589;&#1594;&#1585;&#1607;..<br />
&#1573;&#1606;&#1575; &#1608;&#1575;&#1606; &#1575;&#1581;&#1587;&#1575;&#1576;&#1606;&#1575; &#1603;&#1585;&#1605;&#1578;<br />
&#1604;&#1587;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1587;&#1575;&#1576; &#1606;&#1578;&#1603;&#1604;<br />
&#1606;&#1576;&#1606;&#1610; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1608;&#1575;&#1574;&#1604;&#1606;&#1575;<br />
&#1578;&#1576;&#1606;&#1610;&#1548; &#1608;&#1606;&#1601;&#1593;&#1604; &#1605;&#1579;&#1604;&#1605;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575;<br />
<br />
&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1583; &#1576;&#1575;&#1604;&#1581;&#1601;&#1610;&#1583;<br />
<br />
&#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1582;&#1610;&#1607; &#1575;&#1604;&#1575;&#1589;&#1594;&#1585; &#1605;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1581;&#1605;&#1604;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1607;&#1548; &#1610;&#1604;&#1575;&#1593;&#1576;&#1607;&#1605;&#1575; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1606;&#1593;&#1605; &#1575;&#1604;&#1580;&#1605;&#1604; &#1580;&#1605;&#1604;&#1603;&#1605;&#1575; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1585;&#1575;&#1603;&#1576;&#1575;&#1606; &#1575;&#1606;&#1578;&#1605;&#1575;.. &#1601;&#1576;&#1571;&#1576;&#1610; &#1575;&#1606;&#1578; &#1608;&#1575;&#1605;&#1610; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1605;&#1606; &#1606;&#1588;&#1585;&#1578; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1580;&#1575;&#1569;&#1548; &#1608;&#1593;&#1605;&#1585;&#1578; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606;&#1548; &#1608;&#1602;&#1607;&#1585;&#1578; &#1575;&#1604;&#1580;&#1576;&#1575;&#1576;&#1585;&#1577; &#1608;&#1575;&#1604;&#1591;&#1594;&#1575;&#1577;&#1548; &#1605;&#1575; &#1575;&#1585;&#1581;&#1605;&#1603; &#1608;&#1575;&#1591;&#1610;&#1576;&#1603; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
<br />
&#1605;&#1581;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1583;&#1593;&#1608;&#1578;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;<br />
<br />
&#1600; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1604;&#1604;&#1581;&#1587;&#1606;: &#187;&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1610; &#1575;&#1581;&#1576;&#1607;&#1548; &#1601;&#1571;&#1581;&#1576;&#1607;&#1548; &#1608;&#1575;&#1581;&#1576; &#1605;&#1606; &#1610;&#1581;&#1576;&#1607;&#171; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577;&#1548; &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607; &#1575;&#1604;&#1575; &#1583;&#1605;&#1593;&#1578; &#1593;&#1610;&#1606;&#1575;&#1610;. &#1585;&#1608;&#1575;&#1607; &#1575;&#1581;&#1605;&#1583; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583;&#1607;.<br />
&#1600; &#1608;&#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1589;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1610;&#1579;&#1576;&#1575;&#1606; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1607;&#1548; &#1601;&#1610;&#1576;&#1575;&#1593;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1602;&#1575;&#1604;: &#187;&#1583;&#1593;&#1608;&#1607;&#1605;&#1575;&#1548; &#1576;&#1571;&#1576;&#1610; &#1607;&#1605;&#1575; &#1608;&#1575;&#1605;&#1610;&#1548; &#1605;&#1606; &#1575;&#1581;&#1576;&#1606;&#1610; &#1601;&#1604;&#1610;&#1581;&#1576; &#1607;&#1584;&#1610;&#1606;&#171;.<br />
&#1600; &#1608;&#1593;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569; &#1576;&#1606; &#1593;&#1575;&#1586;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1609; &#1593;&#1575;&#1578;&#1602; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604;: &#187;&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1610; &#1575;&#1581;&#1576;&#1607; &#1601;&#1571;&#1581;&#1576;&#1607;&#171; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;.<br />
&#1600; &#1608;&#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &#187;&#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1605;&#1589; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1608; &#1588;&#1601;&#1578;&#1607;&#1548; &#1608;&#1575;&#1606;&#1607; &#1604;&#1605;&#1606; &#1610;&#1593;&#1584;&#1576; &#1604;&#1587;&#1575;&#1606; &#1571;&#1608; &#1588;&#1601;&#1578;&#1575;&#1606; &#1605;&#1589;&#1607;&#1605;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#171; &#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583;&#1607;.<br />
<br />
&#1589;&#1601;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1588;&#1576;&#1607;&#1607; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1576;&#1610;&#1590;&#1548; &#1605;&#1588;&#1585;&#1576;&#1575; &#1576;&#1581;&#1605;&#1585;&#1577;&#1548; &#1575;&#1583;&#1593;&#1580; &#1575;&#1604;&#1593;&#1610;&#1606;&#1610;&#1606; (&#1575;&#1604;&#1583;&#1593;&#1580;: &#1588;&#1583;&#1577; &#1587;&#1608;&#1575;&#1583; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1610; &#1588;&#1583;&#1577; &#1576;&#1610;&#1575;&#1590;&#1607;&#1575;).<br />
&#1608;&#1603;&#1575;&#1606; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1593;&#1606; &#1571;&#1576;&#1610; &#1582;&#1575;&#1604;&#1583;&#1548; &#1602;&#1604;&#1578; &#1604;&#1571;&#1576;&#1610; &#1580;&#1581;&#1610;&#1601;&#1577;: &#187;&#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;&#1548; &#1603;&#1575;&#1606; &#1575;&#1588;&#1576;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;&#171; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;.<br />
&#1608;&#1593;&#1606; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1548; &#1602;&#1575;&#1604;: &#1575;&#1606;&#1610; &#1604;&#1605;&#1593; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1584; &#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1601;&#1608;&#1590;&#1593;&#1607; &#1593;&#1604;&#1609; &#1593;&#1606;&#1602;&#1607;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: &#187;&#1576;&#1571;&#1576;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1575; &#1588;&#1576;&#1610;&#1607;&#1575; &#1576;&#1593;&#1604;&#1610;&#1548; &#1602;&#1575;&#1604;: &#1608;&#1593;&#1604;&#1610; &#1605;&#1593;&#1607; &#1601;&#1580;&#1593;&#1604; &#1593;&#1604;&#1610;&#1617; &#1610;&#1590;&#1581;&#1603;&#171; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;.<br />
<br />
&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1587;&#1610;&#1583;&#1575; &#1588;&#1576;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;<br />
<br />
&#1593;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577; &#1608;&#1593;&#1606; &#1575;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &#187;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1587;&#1610;&#1583;&#1575; &#1588;&#1576;&#1575;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&#171; &#1585;&#1608;&#1575;&#1607; &#1575;&#1581;&#1605;&#1583; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583;&#1607;.<br />
<br />
&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1610;&#1581;&#1575;&#1606;&#1578;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;<br />
<br />
&#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;: &#187;&#1607;&#1605;&#1575; &#1585;&#1610;&#1581;&#1575;&#1606;&#1578;&#1575;&#1610; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#171; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;.<br />
<br />
&#1587;&#1610;&#1575;&#1583;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;<br />
<br />
&#1593;&#1606; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585;&#1548; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1609; &#1580;&#1606;&#1576;&#1607; &#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1610;&#1607; &#1605;&#1585;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604;: &#187;&#1575;&#1606; &#1575;&#1576;&#1606;&#1610; &#1607;&#1584;&#1575; &#1587;&#1610;&#1583; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1589;&#1604;&#1581; &#1576;&#1607; &#1576;&#1610;&#1606; &#1601;&#1574;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#171; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;.<br />
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610;&#1607; &#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577;&#1548; &#1608;&#1605;&#1606;&#1602;&#1576;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1604;&#1604;&#1581;&#1587;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1576;&#1608;&#1610;&#1593; &#1604;&#1607; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1576;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1608;&#1576;&#1608;&#1610;&#1593; &#1604;&#1604;&#1581;&#1587;&#1606; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1606;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1577; &#1601;&#1585;&#1610;&#1602;&#1610;&#1606;&#1548; &#1601;&#1585;&#1610;&#1602; &#1605;&#1593;&#1607; &#1608;&#1601;&#1585;&#1610;&#1602; &#1605;&#1593; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1585;&#1571;&#1609; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605;&#1548; &#1601;&#1594;&#1604;&#1576; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1581;&#1602;&#1606; &#1583;&#1605;&#1575;&#1569;&#1607;&#1605; &#1601;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1576;&#1593;&#1583; &#1587;&#1578;&#1577; &#1575;&#1588;&#1607;&#1585; &#1575;&#1604;&#1575; &#1575;&#1610;&#1575;&#1605;&#1575; &#1583;&#1608;&#1606; &#1584;&#1604;&#1577;&#1548; &#1576;&#1604; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610;&#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1585;&#1571;&#1609; &#1575;&#1605;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1575;&#1605;&#1577;.<br />
&#1604;&#1602;&#1583; &#1587;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1605;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1587;&#1604;&#1603; &#1575;&#1576;&#1606; &#1570;&#1583;&#1605; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1581;&#1610;&#1606; &#1585;&#1601;&#1590; &#1605;&#1602;&#1575;&#1578;&#1604;&#1577; &#1571;&#1582;&#1610;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604;: &#187;&#1604;&#1574;&#1606; &#1576;&#1587;&#1591;&#1578; &#1610;&#1583;&#1603; &#1575;&#1604;&#1610;&#1617;&#1614; &#1604;&#1578;&#1602;&#1578;&#1604;&#1606;&#1610; &#1605;&#1575; &#1575;&#1606;&#1575; &#1576;&#1576;&#1575;&#1587;&#1591; &#1610;&#1583;&#1610; &#1575;&#1604;&#1610;&#1603; &#1604;&#1575;&#1602;&#1578;&#1604;&#1603;&#171;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1579;&#1585; &#1575;&#1604;&#1589;&#1604;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1608;&#1602;&#1593;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1605;&#1585; &#1587;&#1604;&#1576;&#1610;&#1575; &#1601;&#1571;&#1610;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1579;&#1585; &#1575;&#1604;&#1570;&#1580;&#1604; &#1603;&#1575;&#1606; &#1593;&#1592;&#1610;&#1605;&#1575; &#1575;&#1584; &#1581;&#1602;&#1606;&#1578; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1578;&#1601;&#1585;&#1594; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1604;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1588;&#1585; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1608;&#1575;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1604;&#1584;&#1604;&#1603; &#1587;&#1605;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1593;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;.<br />
&#1608;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1610;&#1577; (&#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;).<br />
<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=498607&amp;pageId=163</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">20-08-12, 07:52 PM</div></div><div class="posttext">„·› „‰“·… √Â· ¬· «·»Ì  ⁄‰œ √Â· «·”‰… Ê«·Ã„«⁄… !!<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=61392<br />
<br />
<br />
<br />
<br />
›÷«∆· «·’Õ«»Ì «·Ã·Ì· ⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â Ê√—÷«Â .....<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=49390<br />
<br />
<br />
<br />
„·› ›÷«∆· Ê „‰«ﬁ» «·”Ìœ… ›«ÿ„… «·“Â—«¡ —÷Ì «··Â ⁄‰Â«<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=69627<br />
<br />
<br />
<br />
”Ì—… Œ«„” «·Œ·›«¡ «·Õ”‰ »‰ ⁄·Ì —ÌÕ«‰… «·„’ÿ›Ï (2/1) œ. Ê·Ìœ «·ÿ»ÿ»«∆Ì<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=63704<br />
<br />
<br />
<br />
Â·  ⁄—› «·Õ”Ì‰ —÷Ì «··Â ⁄‰Âø «œŒ· Ê√ﬁ—√ ”Ì— Â <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=61373<br />
<br />
«„À·… ⁄·Ï «·‰Ê«’» «·«À‰«⁄‘—Ì… ·«· «·»Ì  ⁄·ÌÂ„ «·”·«„ <br />
<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=143550</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>