<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «€—» ÕÊ«— »Ì‰  ›·«‰ „⁄ ⁄·«‰ ›Ì «Õœ «·„‰ œÌ« , ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «€—» ÕÊ«— »Ì‰  ›·«‰ „⁄ ⁄·«‰ ›Ì «Õœ «·„‰ œÌ«  «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «€—» ÕÊ«— »Ì‰  ›·«‰ „⁄ ⁄·«‰ ›Ì «Õœ «·„‰ œÌ«  [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «€—» ÕÊ«— »Ì‰  ›·«‰ „⁄ ⁄·«‰ ›Ì «Õœ «·„‰ œÌ« </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63914.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63914">«€—» ÕÊ«— »Ì‰  ›·«‰ „⁄ ⁄·«‰ ›Ì «Õœ «·„‰ œÌ« </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">13-05-07, 08:17 PM</div></div><div class="posttext">&#1575;&#1594;&#1585;&#1576; &#1581;&#1608;&#1575;&#1585; &#1576;&#1610;&#1606;  &#1601;&#1604;&#1575;&#1606; &#1605;&#1593; &#1593;&#1604;&#1575;&#1606; &#1601;&#1610; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; <br />
<br />
&#1602;&#1575;&#1605; &#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569;  &#1608;&#1575;&#1587;&#1605;&#1607; &#1601;&#1604;&#1575;&#1606; &#1576;&#1591;&#1585;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593;  &#1601;&#1575;&#1585;&#1575;&#1583;   &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1575;&#1587;&#1605;&#1607; &#1593;&#1604;&#1575;&#1606;  &#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;  &#1604;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1585;&#1583; &#1608; &#1576;&#1583;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1606;&#1610;&#1583;  &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1610; &#1575;&#1579;&#1610;&#1585;&#1578;  &#1602;&#1575;&#1605; &#1593;&#1604;&#1575;&#1606; &#1576;&#1606;&#1587;&#1582; &#1585;&#1608;&#1575;&#1576;&#1591; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1570;&#1582;&#1585;  &#1608;&#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1601;&#1604;&#1575;&#1606; <br />
<br />
&#1601;&#1602;&#1575;&#1605; &#1601;&#1604;&#1575;&#1606; &#1576;&#1583;&#1608;&#1585;&#1607;  &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1606; &#1576;&#1575;&#1606; &#1606;&#1587;&#1582; &#1585;&#1608;&#1575;&#1576;&#1591; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1570;&#1582;&#1585; &#1604;&#1603;&#1610; &#1610;&#1602;&#1606;&#1593; &#1593;&#1604;&#1575;&#1606; &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1608;&#1604;&#1577; &#1606;&#1587;&#1582; &#1585;&#1608;&#1575;&#1576;&#1591; &#1605;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1582;&#1585;&#1609; &#1601;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1578;&#1601;&#1606;&#1610;&#1583; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1608;&#1604;&#1610;&#1587; &#1606;&#1587;&#1582; &#1608;&#1604;&#1589;&#1602; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1608;&#1575;&#1604;&#1575;&#1606; &#1587;&#1575;&#1602;&#1608;&#1605; &#1576;&#1578;&#1589;&#1608;&#1585; &#1581;&#1608;&#1575;&#1585; &#1602;&#1575;&#1605; &#1576;&#1610;&#1606; &#1601;&#1604;&#1575;&#1606; &#1608;&#1593;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1589;&#1602; &#1575;&#1604;&#1585;&#1575;&#1608;&#1576;&#1591; <br />
<br />
=======<br />
&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;<br />
<br />
&#1601;&#1604;&#1575;&#1606; : &#1602;&#1575;&#1605; &#1576;&#1606;&#1588;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &#1603;&#1610;&#1601; &#1578;&#1585;&#1583;  &#1593;&#1604;&#1609;  &#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578;  &#1593;&#1604;&#1575;&#1606; &#1608;&#1587;&#1575;&#1590;&#1593; &#1575;&#1605;&#1579;&#1604;&#1577; &#1593;&#1604;&#1609; &#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578;&#1607;  &#1604;&#1606;&#1593;&#1585;&#1601; &#1578;&#1582;&#1576;&#1591;&#1607; &#1608;&#1580;&#1607;&#1604;&#1607; <br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1575;&#1587;&#1578;&#1579;&#1575;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1590;&#1608; &#1593;&#1604;&#1575;&#1606; &#1576;&#1605;&#1575; &#1575;&#1606;&#1607; &#1580;&#1575;&#1607;&#1604; &#1608;  &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583;   &#1601;&#1602;&#1575;&#1605; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577; <br />
&#1575;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1589;&#1602; &#1608;&#1585;&#1610;&#1581; &#1576;&#1575;&#1604;&#1603; <br />
<br />
&#1575;&#1604;&#1593;&#1590;&#1608; &#1593;&#1604;&#1575;&#1606; : &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607;  &#1610;&#1575; &#1601;&#1604;&#1575;&#1606;  &#1607;&#1584;&#1607; &#1585;&#1608;&#1575;&#1576;&#1591;  &#1575;&#1602;&#1585;&#1575;&#1574;&#1607;&#1575; &#1610;&#1575; &#1601;&#1604;&#1575;&#1606;  &#1608;&#1601;&#1610;&#1607;&#1575;  &#1575;&#1604;&#1585;&#1583; <br />
<br />
http://ar.wikipedia.org/wiki/&#37;D8%AA%D8%A7%D8%B1%D9%8A%D8%AE_%D9%83%D8%B1%D8%A9_ %D8%A7%D9%84%D9%82%D8%AF%D9%85<br />
<br />
<br />
http://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF_%D8%A7% D9%84%D8%AF%D9%88%D9%84%D9%8A_%D9%84%D9%83%D8%B1%D 8%A9_%D8%A7%D9%84%D9%82%D8%AF%D9%85<br />
<br />
http://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%A6%D9%85%D8%A9_%D8%B1%D8%A4%D8%B3% D8%A7%D8%A1_%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D 8%AF_%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A_%D9%84%D 9%83%D8%B1%D8%A9_%D8%A7%D9%84%D9%82%D8%AF%D9%85<br />
<br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1571;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1583;&#1607;&#1575; &#1601;&#1604;&#1575;&#1606; &#1575;&#1606; &#1593;&#1604;&#1575;&#1606; &#1602;&#1583; &#1608;&#1590;&#1593; &#1585;&#1608;&#1575;&#1576;&#1591; &#1581;&#1608;&#1604;  &#1603;&#1585;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;  &#1601;&#1603;&#1578;&#1576; &#1601;&#1604;&#1575;&#1606; &#1575;&#1604;&#1610; &#1593;&#1604;&#1575;&#1606; &#1575;&#1585;&#1610;&#1583; &#1585;&#1583;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1610; &#1575;&#1579;&#1585;&#1578;&#1607;&#1575; &#1604;&#1575; &#1575;&#1606; &#1578;&#1590;&#1593; &#1585;&#1608;&#1575;&#1576;&#1591; &#1593;&#1606; &#1603;&#1585;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; &#1608;&#1605;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1603;&#1585;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
&#1601;&#1585;&#1583; &#1593;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1601;&#1604;&#1575;&#1606; &#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1607;&#1605; &#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1606; &#1575;&#1576;&#1610;&#1606;  &#1604;&#1603; &#1575;&#1606;&#1610; &#1575;&#1593;&#1585;&#1601;  &#1603;&#1610;&#1601; &#1575;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1589;&#1602; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1605;&#1604;&#1603;&#1607;&#1575;  &#1601;&#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1580; <br />
<br />
<br />
<br />
====<br />
<br />
&#1601;&#1575;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;  &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577; <br />
<br />
&#1601;&#1604;&#1575;&#1606; &#1610;&#1590;&#1593; &#1585;&#1575;&#1576;&#1591; <br />
<br />
http://autos.yahoo.com/;_ylc=X3oDMTE5MGRqZDdoBF9TAzI3MTYxNDkEc2VjA2ZwLXRy b3VnaARzbGsDc3Bpcml0LWZpeGVk<br />
<br />
&#1608;&#1593;&#1604;&#1575;&#1606; &#1610;&#1590;&#1593; &#1585;&#1575;&#1576;&#1591; <br />
<br />
<br />
http://shopping.yahoo.com/search;_ylt=A0geu5LtQEdGxCUAM2VXNyoA?p=google&amp;fr=yfp-t-501&amp;toggle=1&amp;ei=UTF-8&amp;cop=mss&amp;fr2=tab-web<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1605; <br />
<br />
&#1601;&#1604;&#1575;&#1606; &#1610;&#1608;&#1590;&#1593; &#1585;&#1575;&#1576;&#1591; <br />
<br />
http://en.wikipedia.org/wiki/Google<br />
<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1583;&#1608;&#1575;&#1604;&#1610;&#1603; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1604;&#1575;&#1606; &#1610;&#1606;&#1587;&#1582; &#1585;&#1575;&#1576;&#1591; &#1608;&#1593;&#1604;&#1575;&#1606; &#1610;&#1606;&#1587;&#1582; &#1585;&#1575;&#1576;&#1591; &#1570;&#1582;&#1585;    &#1601;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1581;&#1608;&#1575;&#1585; &#1608;&#1606;&#1602;&#1575;&#1588; &#1605;&#1576;&#1575;&#1588;&#1585; &#1575;&#1604;&#1610; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; ;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">13-05-07, 08:25 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1604;&#1604;&#1607; <br />
 <br />
&#1610;&#1593;&#1606;&#1610; &#1591;&#1604;&#1593;&#1608;&#1604;&#1607;&#1605; &#1576;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1610;&#1594;&#1591;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1580;&#1607;&#1604;&#1607;&#1605; <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1576;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">13-05-07, 08:26 PM</div></div><div class="posttext">&#1576;&#1600;&#1587; &#1589;&#1600;&#1600;&#1585; &#1575;&#1581;&#1600;&#1600;&#1600;&#1577; &#1575;&#1593;&#1580;&#1576;&#1606;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610; &#1578;&#1601;&#1603;&#1610;&#1600;&#1600;&#1600;&#1600;&#1585; &#1593;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1606; ..!!<br />
<br />
,,<br />
&#1573;&#1584;&#1575; &#1575;&#1604;&#1602;&#1589;&#1583; &#1585;&#1608;&#1575;&#1576;&#1600;&#1591; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1600;&#1591; &#1608;&#1607;&#1600;&#1575;&#1578; &#1610;&#1575; &#1606;&#1587;&#1582; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">13-05-07, 08:30 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1576;&#1575;&#1585;&#1602;<br />
&#1575;&#1588;&#1593;&#1585; &#1575;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1604;&#1607; &#1605;&#1594;&#1586;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; <br />
<br />
..................&#1601;&#1607;&#1604; &#1588;&#1593;&#1608;&#1585;&#1610; &#1589;&#1581;&#1610;&#1581;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1575; &#1606;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1575;&#1582;&#1604;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>