<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" (ÊÛ··¯Â «·˙„ÛÀÛ·ı «·√Û⁄˙·ÛÏÛ ÊÛÂıÊÛ «·˙⁄Û“Ì“ı «·˙ÕÛﬂÌ„ı), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  (ÊÛ··¯Â «·˙„ÛÀÛ·ı «·√Û⁄˙·ÛÏÛ ÊÛÂıÊÛ «·˙⁄Û“Ì“ı «·˙ÕÛﬂÌ„ı) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> (ÊÛ··¯Â «·˙„ÛÀÛ·ı «·√Û⁄˙·ÛÏÛ ÊÛÂıÊÛ «·˙⁄Û“Ì“ı «·˙ÕÛﬂÌ„ı) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  (ÊÛ··¯Â «·˙„ÛÀÛ·ı «·√Û⁄˙·ÛÏÛ ÊÛÂıÊÛ «·˙⁄Û“Ì“ı «·˙ÕÛﬂÌ„ı)</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63165.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63165">(ÊÛ··¯Â «·˙„ÛÀÛ·ı «·√Û⁄˙·ÛÏÛ ÊÛÂıÊÛ «·˙⁄Û“Ì“ı «·˙ÕÛﬂÌ„ı)</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">23-04-07, 07:45 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1605;&#1602;&#1575;&#1604;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1605;&#1606; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; <br />
<br />
&#1588;&#1585;&#1581; &#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1573;&#1579;&#1576;&#1575;&#1578; &#1605;&#1575; &#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1607; &#1606;&#1601;&#1587;&#1607;<br />
<br />
&#1608; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1588;&#1576;&#1607;&#1578;&#1610;&#1606;<br />
<br />
<br />
 (&#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1583;&#1605; &#1606;&#1601;&#1587;&#1607;&#1567;)<br />
<br />
(&#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602; &#1573;&#1604;&#1607;&#1575;&#1611; &#1605;&#1579;&#1604;&#1607;&#1567;! &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604;&#1607;)<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604; :<br />
<br />
(&#1608;&#1614;&#1604;&#1611;&#1604;&#1617;&#1607;&#1611; &#1575;&#1604;&#1618;&#1605;&#1614;&#1579;&#1614;&#1604;&#1615; &#1575;&#1604;&#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1609;&#1614; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1611;&#1610;&#1586;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1603;&#1611;&#1610;&#1605;&#1615;) <br />
<br />
<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1608;&#1604;&#1575; &#1593;&#1583;&#1608;&#1575;&#1606; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
<br />
&#1601;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1605;&#1575; &#1608;&#1589;&#1601; &#1576;&#1607; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1576;&#1605;&#1575; &#1608;&#1589;&#1601;&#1607; &#1576;&#1607; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1587;&#1606;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; <br />
<br />
&#1608;&#1571;&#1606; &#1606;&#1572;&#1605;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1607; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1593;&#1592;&#1605;&#1577; &#1608;&#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1575;&#1574;&#1602; &#1576;&#1607; &#1605;&#1593; &#1578;&#1606;&#1586;&#1610;&#1607;&#1607; &#1593;&#1606; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1610;&#1606; <br />
<br />
&#1601;&#1607;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; (&#1608;&#1614;&#1604;&#1611;&#1604;&#1617;&#1607;&#1611; &#1575;&#1604;&#1618;&#1605;&#1614;&#1579;&#1614;&#1604;&#1615; &#1575;&#1604;&#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1609;&#1614;) (&#1575;&#1604;&#1606;&#1581;&#1604;&#1600; 60)&#1548;<br />
<br />
 &#1608;&#1607;&#1584;&#1575; &#1571;&#1587;&#1604;&#1608;&#1576; &#1581;&#1589;&#1585; &#1581;&#1610;&#1579; &#1602;&#1583;&#1617;&#1614;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1605;&#1608;&#1604;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; (&#1608;&#1614;&#1604;&#1611;&#1604;&#1617;&#1607;&#1611; &#1575;&#1604;&#1618;&#1605;&#1614;&#1579;&#1614;&#1604;&#1615; &#1575;&#1604;&#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1609;&#1614;) &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1607; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; (&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1607;&#1608; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;) (&#1575;&#1604;&#1585;&#1608;&#1605;&#1600; 27)&#1548;<br />
<br />
 &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1571;&#1610; &#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1588;&#1610;&#1569; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1548;<br />
<br />
 &#1601;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1610;&#1587; &#1604;&#1607; &#1603;&#1601;&#1572; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1603;&#1601;&#1608;&#1575; &#1571;&#1581;&#1583;) (&#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589;&#1600; 4)&#1548; <br />
<br />
&#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1587;&#1605;&#1610;&#1610; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1604;&#1607; &#1587;&#1605;&#1610;&#1575;) (&#1605;&#1585;&#1610;&#1605;&#1600; 65)&#1548;<br />
<br />
 &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1606;&#1583;&#1610; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1601;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604;&#1608;&#1575; &#1604;&#1604;&#1607; &#1571;&#1606;&#1583;&#1575;&#1583;&#1575; &#1608;&#1571;&#1606;&#1578;&#1605; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606;) (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;&#1600; 22)&#1548;<br />
<br />
 &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1579;&#1610;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1604;&#1610;&#1587; &#1603;&#1605;&#1579;&#1604;&#1607; &#1588;&#1610;&#1569; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1589;&#1610;&#1585;) (&#1575;&#1604;&#1588;&#1608;&#1585;&#1609;&#1600; 11)&#1548;<br />
<br />
 &#1601;&#1604;&#1575; &#1603;&#1601;&#1572; &#1610;&#1603;&#1575;&#1601;&#1574;&#1607; &#1608;&#1610;&#1587;&#1575;&#1608;&#1610;&#1607;&#1548; &#1608;&#1604;&#1575; &#1587;&#1605;&#1610; &#1610;&#1587;&#1575;&#1605;&#1610;&#1607; &#1608;&#1610;&#1588;&#1575;&#1576;&#1607;&#1607;&#1548; &#1608;&#1604;&#1575; &#1606;&#1583;&#1617;&#1614; &#1571;&#1610; &#1604;&#1575; &#1606;&#1592;&#1610;&#1585; &#1608;&#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607;&#1548; &#1608;&#1604;&#1575; &#1605;&#1579;&#1610;&#1604; &#1610;&#1605;&#1575;&#1579;&#1604;&#1607; &#1601;&#1610; &#1589;&#1601;&#1575;&#1578;&#1607;&#1548;<br />
<br />
 &#1608;&#1584;&#1604;&#1603; &#1604;&#1603;&#1605;&#1575;&#1604;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607;&#1548; &#1604;&#1607; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1606;&#1609;) (&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;&#1600; 180) <br />
<br />
&#1608;&#1571;&#1587;&#1605;&#1575;&#1572;&#1607; &#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1589;&#1601;&#1575;&#1578;&#1607; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1587;&#1605; &#1580;&#1575;&#1605;&#1583; &#1604;&#1575; &#1605;&#1593;&#1606;&#1609; &#1604;&#1607; &#1576;&#1604; &#1603;&#1604;&#1607;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1588;&#1578;&#1602;&#1577; &#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1589;&#1601;&#1575;&#1578; &#1605;&#1593;&#1575;&#1606; &#1593;&#1592;&#1610;&#1605;&#1577; <br />
<br />
&#1601;&#1607;&#1608; (&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;) &#1584;&#1608; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1608; (&#1575;&#1604;&#1585;&#1581;&#1610;&#1605;) &#1584;&#1608; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1589;&#1604;&#1577; &#1608;(&#1575;&#1604;&#1593;&#1604;&#1610;&#1605;) &#1593;&#1604;&#1605;&#1607; &#1576;&#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1581;&#1610;&#1591; <br />
<br />
&#1608;(&#1575;&#1604;&#1587;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1589;&#1610;&#1585;) &#1604;&#1603;&#1604; &#1605;&#1587;&#1605;&#1608;&#1593; &#1608;&#1605;&#1585;&#1574;&#1610; &#1608;&#1607;&#1603;&#1584;&#1575; &#1587;&#1575;&#1574;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; <br />
<br />
&#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1589;&#1601;&#1575;&#1578; &#1593;&#1592;&#1610;&#1605;&#1577; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1575;&#1574;&#1602; &#1576;&#1607; <br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1576;&#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1578;&#1593;&#1591;&#1610;&#1604;&#1607;&#1575; &#1608;&#1606;&#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1579;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607; <br />
<br />
&#1608;&#1571;&#1579;&#1576;&#1578;&#1607;&#1575; &#1604;&#1607; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1606;&#1591;&#1602; &#1593;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609; &#1573;&#1606; &#1607;&#1608; &#1573;&#1604;&#1575; &#1608;&#1581;&#1610; &#1610;&#1608;&#1581;&#1609;&#1548;<br />
<br />
 &#1576;&#1604; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607; &#1608;&#1576;&#1582;&#1604;&#1602;&#1607;&#1548;<br />
<br />
 &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1602;&#1604; &#1571;&#1571;&#1606;&#1578;&#1605; &#1571;&#1593;&#1604;&#1605; &#1571;&#1605; &#1575;&#1604;&#1604;&#1607;) (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;&#1600; 140)&#1548; <br />
<br />
&#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1575;&#1583;&#1602; &#1605;&#1589;&#1583;&#1602; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1576;&#1604; &#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;) (&#1575;&#1604;&#1589;&#1575;&#1601;&#1575;&#1578;&#1600; 37) <br />
<br />
&#1601;&#1605;&#1606; &#1593;&#1591;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1571;&#1587;&#1605;&#1575;&#1574;&#1607; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; &#1571;&#1608; &#1593;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1601;&#1602;&#1583; &#1603;&#1584;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
<br />
&#1608;&#1610;&#1580;&#1576; &#1605;&#1593; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1605;&#1575; &#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1606;&#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; <br />
<br />
&#1608;&#1602;&#1583; &#1580;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1606;&#1601;&#1587;&#1607; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1606; &#1601;&#1610; &#1570;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; (11) <br />
<br />
&#1601;&#1602;&#1575;&#1604; (&#1604;&#1610;&#1587; &#1603;&#1605;&#1579;&#1604;&#1607; &#1588;&#1610;&#1569; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1589;&#1610;&#1585;) <br />
<br />
&#1601;&#1602;&#1608;&#1604;&#1607; (&#1604;&#1610;&#1587; &#1603;&#1605;&#1579;&#1604;&#1607; &#1588;&#1610;&#1569;) &#1606;&#1601;&#1610; &#1604;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604;&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; (&#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1589;&#1610;&#1585;) &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;.<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1601; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1605;&#1608;&#1575;&#1590;&#1593;&#1607; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1605;&#1608;&#1606; &#1578;&#1581;&#1585;&#1610;&#1601;&#1607;&#1605; (&#1578;&#1571;&#1608;&#1610;&#1604;&#1575; &#1608;&#1578;&#1606;&#1586;&#1610;&#1607;&#1575;).<br />
<br />
&#1604;&#1571;&#1606;&#1607;&#1605; &#1592;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1592;&#1606; &#1575;&#1604;&#1587;&#1608;&#1569; &#1608;&#1575;&#1593;&#1578;&#1602;&#1583;&#1608;&#1575; &#1571;&#1606; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1604;&#1586;&#1605; &#1605;&#1606;&#1607; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; <br />
<br />
&#1601;&#1601;&#1585;&#1608;&#1575; &#1605;&#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1571;&#1608;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1601;&#1593;&#1591;&#1604;&#1608;&#1575; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1577; &#1604;&#1607; &#1576;&#1591;&#1585;&#1610;&#1602;&#1578;&#1610;&#1606; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606;:<br />
<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1575;&#1604;&#1578;&#1593;&#1591;&#1610;&#1604; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577;.<br />
<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1578;&#1593;&#1591;&#1610;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1578;&#1585;&#1608;&#1583;&#1610;&#1577; &#1608;&#1587;&#1605;&#1608;&#1607; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575; &#1608;&#1578;&#1606;&#1586;&#1610;&#1607;&#1575;.<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1589;&#1610;&#1585; &#1608;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1603;&#1604;&#1607;&#1605; &#1605;&#1593;&#1591;&#1604;&#1577; &#1606;&#1601;&#1575;&#1577; &#1604;&#1605;&#1575; &#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1607; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1607; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1587;&#1606;&#1578;&#1607;.<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1603;&#1604; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1584;&#1603;&#1585;&#1607; &#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1587;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; <br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1601;&#1610; &#1605;&#1589;&#1606;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1608;&#1610;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1607;.<br />
<br />
&#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1604;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1586;&#1606;&#1575; &#1604;&#1575; &#1610;&#1601;&#1578;&#1585;&#1608;&#1606; &#1593;&#1606; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1588;&#1576;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; <br />
<br />
&#1601;&#1607;&#1605; &#1571;&#1607;&#1604;&#1607;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;- (&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1610;&#1587;&#1605;&#1608;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1587;&#1606;&#1577; &#1608;&#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1605;: &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1587;&#1606;&#1577; &#1580;&#1607;&#1604; &#1604;&#1575; &#1593;&#1604;&#1605;&#1548; &#1608;&#1594;&#1575;&#1610;&#1578;&#1607; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1588;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;) (&#1573;&#1594;&#1575;&#1579;&#1577; &#1575;&#1604;&#1604;&#1607;&#1601;&#1575;&#1606;&#1600; 2/850).<br />
<br />
&#1608;&#1589;&#1583;&#1602; &#1600;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1600; &#1608;&#1603;&#1571;&#1606;&#1607; &#1610;&#1593;&#1610;&#1588; &#1576;&#1610;&#1606;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; <br />
<br />
&#1576;&#1604; &#1603;&#1571;&#1606;&#1607; &#1583;&#1582;&#1604; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1601;&#1587;&#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1603;&#1575;&#1578;&#1585;&#1577; &#1608;&#1607;&#1608; &#1610;&#1604;&#1602;&#1610; &#1576;&#1587;&#1605;&#1608;&#1605;&#1607; &#1608;&#1588;&#1576;&#1607;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; <br />
<br />
&#1591;&#1575;&#1585;&#1581;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1606; &#1587;&#1572;&#1575;&#1604;&#1575; &#1587;&#1582;&#1610;&#1601;&#1575;&#1611; &#1578;&#1575;&#1601;&#1607;&#1575;&#1611; &#1601;&#1610;&#1607; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1605;&#1575; &#1578;&#1588;&#1605;&#1574;&#1586; &#1605;&#1606;&#1607; &#1606;&#1601;&#1608;&#1587; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
<br />
&#1610;&#1585;&#1610;&#1583; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1578;&#1585;&#1601;&#1593; &#1593;&#1604;&#1610;&#1607;&#1606; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1593;&#1580;&#1586;&#1607;&#1606; &#1593;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604;&#1607;&#1548;<br />
<br />
 &#1608;&#1607;&#1603;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1605;&#1606;&#1584; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1592;&#1575;&#1606;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1594;&#1610;&#1585;&#1607;&#1605; &#1608;&#1610;&#1602;&#1583;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; <br />
<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1593;&#1580;&#1586; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1579; &#1593;&#1605;&#1575; &#1610;&#1602;&#1583;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1607; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;.<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1578;&#1583;&#1585;&#1610; &#1576;&#1605;&#1575; &#1610;&#1607;&#1584;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1567;<br />
<br />
 &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1575;&#1604;&#1605;&#1605;&#1578;&#1606;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1601;&#1610;&#1602;&#1608;&#1604; &#1606;&#1589;&#1575;: (&#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1583;&#1605; &#1606;&#1601;&#1587;&#1607;&#1567;)<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1610; &#1604;&#1575; &#1610;&#1605;&#1608;&#1578;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1607;&#1608; &#1575;&#1604;&#1581;&#1610; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1607;&#1608;) (&#1594;&#1575;&#1601;&#1585;&#1600; 65)&#1548;<br />
<br />
 &#1608;&#1602;&#1575;&#1604; (&#1608;&#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1605;&#1608;&#1578;) (&#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606;&#1600; 58)&#1548; &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1602;&#1610;&#1608;&#1605;) (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;&#1600;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1587;&#1610; 255)&#1548;<br />
<br />
 &#1608;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1591;&#1585;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1583;&#1593; &#1604;&#1604;&#1588;&#1603; &#1605;&#1580;&#1575;&#1604;&#1575; &#1608;&#1604;&#1575; &#1610;&#1606;&#1603;&#1585;&#1607; &#1573;&#1604;&#1575; &#1605;&#1603;&#1575;&#1576;&#1585;.<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1589;&#1601;&#1575;&#1606; &#1605;&#1578;&#1602;&#1575;&#1576;&#1604;&#1575;&#1606; &#1578;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590;&#1610;&#1606;&#1548; <br />
<br />
&#1608;&#1603;&#1604; &#1605;&#1578;&#1602;&#1575;&#1576;&#1604;&#1610;&#1606; &#1578;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590;&#1610;&#1606; &#1601;&#1573;&#1606;&#1607;&#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593;&#1575;&#1606; &#1608;&#1604;&#1575; &#1610;&#1606;&#1578;&#1601;&#1610;&#1575;&#1606; &#1608;&#1573;&#1606;&#1605;&#1575; &#1573;&#1584;&#1575; &#1579;&#1576;&#1578; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1575;&#1606;&#1578;&#1601;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548;<br />
<br />
 &#1601;&#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1588;&#1610;&#1569; &#1608;&#1575;&#1581;&#1583; &#1581;&#1610; &#1608;&#1605;&#1610;&#1578; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1575; &#1581;&#1610; &#1608;&#1604;&#1575; &#1605;&#1610;&#1578; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1581;&#1610; &#1604;&#1610;&#1587; &#1576;&#1605;&#1610;&#1578; &#1571;&#1608; &#1605;&#1610;&#1578; &#1604;&#1610;&#1587; &#1576;&#1581;&#1610;.<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593; &#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1607;&#1604;&#1603; &#1606;&#1601;&#1587;&#1607; &#1571;&#1608; &#1571;&#1606; &#1610;&#1605;&#1608;&#1578; <br />
<br />
&#1602;&#1604;&#1606;&#1575; &#1604;&#1607; &#1571;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1576;&#1604;&#1610;&#1606; &#1578;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590;&#1610;&#1606; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593;&#1575;&#1606; &#1608;&#1604;&#1575; &#1610;&#1606;&#1601;&#1610;&#1575;&#1606; &#1608;&#1607;&#1584;&#1575; &#1605;&#1605;&#1578;&#1606;&#1593; &#1608;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; <br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1604;&#1575; &#1610;&#1591;&#1604;&#1576;&#1607; &#1608;&#1604;&#1575; &#1610;&#1587;&#1571;&#1604;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569;&#1548; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1605;&#1608;&#1578; &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1584;&#1575;&#1578;&#1607; &#1610;&#1605;&#1608;&#1578; &#1601;&#1607;&#1584;&#1575; &#1605;&#1605;&#1578;&#1606;&#1593; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593;.<br />
<br />
&#1571;&#1605;&#1575; &#1588;&#1576;&#1607;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1602;&#1608;&#1604; (&#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602; &#1573;&#1604;&#1607;&#1575;&#1611; &#1605;&#1579;&#1604;&#1607;&#1567;! &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604;&#1607;) &#1607;&#1584;&#1575; &#1606;&#1589; &#1603;&#1604;&#1575;&#1605;&#1607;.<br />
<br />
&#1601;&#1571;&#1602;&#1608;&#1604;: &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1584; &#1575;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1575;&#1591;&#1604; &#1571;&#1589;&#1604;&#1575; &#1608;&#1604;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1593;&#1575;&#1602;&#1604; &#1604;&#1571;&#1606;&#1607; &#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1605;&#1578;&#1602;&#1575;&#1576;&#1604;&#1610;&#1606; &#1578;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590;&#1610;&#1606;<br />
<br />
 &#1601;&#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1604;&#1575; &#1610;&#1589;&#1604;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1607;&#1575;&#1611; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606;&#1607; &#1570;&#1604;&#1607;&#1577; &#1604;&#1575; &#1610;&#1614;&#1582;&#1618;&#1604;&#1611;&#1602;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575; &#1608;&#1607;&#1605; &#1610;&#1615;&#1582;&#1618;&#1604;&#1614;&#1602;&#1608;&#1606;) (&#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606;&#1600; 3)&#1548;<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1605;&#1605;&#1603;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;&#1548; &#1608;&#1605;&#1575; &#1605;&#1606; &#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1608;&#1607;&#1608; &#1573;&#1605;&#1575; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1571;&#1608; &#1605;&#1605;&#1603;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; <br />
<br />
&#1608;&#1610;&#1605;&#1578;&#1606;&#1593; &#1593;&#1602;&#1604;&#1575; &#1608;&#1588;&#1585;&#1593;&#1575; &#1571;&#1606; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1588;&#1610;&#1569; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1605;&#1605;&#1603;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1571;&#1576;&#1583;&#1575; &#1576;&#1604; &#1573;&#1605;&#1575; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1604;&#1610;&#1587; &#1605;&#1605;&#1603;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1571;&#1608; &#1605;&#1605;&#1603;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1604;&#1610;&#1587; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;.<br />
<br />
&#1601;&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;: &#1571;&#1606; &#1603;&#1604; &#1605;&#1578;&#1602;&#1575;&#1576;&#1604;&#1610;&#1606; &#1578;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590;&#1610;&#1606; &#1604;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593;&#1575;&#1606; &#1608;&#1604;&#1575; &#1610;&#1606;&#1578;&#1601;&#1610;&#1575;&#1606; &#1576;&#1604; &#1573;&#1584;&#1575; &#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1606;&#1578;&#1601;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1606;&#1602;&#1610;&#1590;&#1607;) &#1608;&#1573;&#1584;&#1575; &#1608;&#1580;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1606;&#1578;&#1601;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1606;&#1602;&#1610;&#1590;&#1607;) <br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593; &#1604;&#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; (5/322) &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1585;&#1571;&#1610;&#1578; &#1603;&#1610;&#1601; &#1586;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1587;&#1608;&#1569; &#1593;&#1605;&#1604;&#1607;&#1605;&#1567;<br />
<br />
 &#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1593;&#1591;&#1604;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1589;&#1601;&#1575;&#1578;&#1607; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1577; &#1604;&#1607; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1586;&#1575;&#1593;&#1605;&#1610;&#1606; &#1571;&#1606; &#1578;&#1581;&#1585;&#1610;&#1601;&#1607;&#1605; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1607; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548;<br />
<br />
 &#1578;&#1580;&#1583;&#1607;&#1605; &#1610;&#1591;&#1585;&#1581;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1592;&#1575;&#1606;&#1610;&#1606; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1575;&#1580;&#1586;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605;.<br />
<br />
&#1603;&#1605;&#1575; &#1586;&#1593;&#1605;&#1608;&#1575; &#1586;&#1608;&#1585;&#1575; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577;!!<br />
<br />
&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; &#1610;&#1601;&#1590;&#1581;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1581;&#1578;&#1609; &#1592;&#1607;&#1585;&#1608;&#1575; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1576;&#1590;&#1575;&#1593;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1586;&#1580;&#1575;&#1577;!! &#1608;&#1580;&#1607;&#1604;&#1607;&#1605; &#1605;&#1585;&#1603;&#1576; &#1601;&#1571;&#1581;&#1583;&#1607;&#1605; &#1580;&#1575;&#1607;&#1604; &#1608;&#1610;&#1580;&#1607;&#1604; &#1571;&#1606;&#1607; &#1580;&#1575;&#1607;&#1604;!!<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1603;&#1578;&#1576;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1602;&#1610;&#1583;&#1577; &#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
<br />
 &#1608;&#1578;&#1575;&#1576;&#1593; &#1605;&#1593;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1606;&#1603;&#1585; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1601;&#1573;&#1606; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1606; &#1591;&#1585;&#1581; &#1575;&#1604;&#1588;&#1576;&#1607; &#1608;&#1573;&#1604;&#1575; &#1593;&#1586;&#1586;&#1578;&#1607; &#1576;&#1579;&#1575;&#1604;&#1579;.<br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578;&#1606;&#1575; &#1608;&#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1607;&#1583;&#1610; &#1590;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1575; &#1608;&#1570;&#1582;&#1585;&#1575; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.<br />
<br />
<br />
&#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1587;&#1593;&#1583; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;<br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; 23/4/2007 <br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : http://www.alwatan.com.kw/Default.aspx?MgDid=492916&amp;pageId=310<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">30-04-07, 09:15 AM</div></div><div class="posttext">===================<br />
√ﬁÊ·:<br />
===================<br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â ( ’Õ»Â Ê « »«⁄Â √Ã„⁄Ì‰ )<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
<br />
Ìﬂ„· ’«Õ» «·„ﬁ«· «·—œ ⁄·Ï «Â· «·»œ⁄<br />
<br />
Ê ›Ì Â–Â «·„ﬁ«·… Ì—œ ⁄·Ï „‰ Ì‘ﬂﬂ ›Ì ÕœÌÀ ‰“Ê· «··Â ”»Õ«‰Â Ê  ⁄«·Ï ≈·Ì «·”„«¡ «·œ‰Ì« ...«·ÕœÌÀ<br />
<br />
<br />
<br />
<br />
<br />
<br />
≈–« ﬂ«‰  Â–Â «·‘Ã—… ›ﬂÌ› ” ﬂÊ‰ «·À„—…ø! <br />
<br />
«·Õ„œ ··Â ÊÕœÂ Ê«·’·«… Ê«·”·«„ ⁄·Ï „‰ ·« ‰»Ì »⁄œÂ° √„« »⁄œ:<br />
<br />
›„« “·‰« ‰ﬂ‘› ⁄Ê«— √Â· «·√ÂÊ«¡ Ê«·»œ⁄ Ê‰–» ⁄‰ «·”‰… Ê√Â·Â« <br />
<br />
Ê„« “·  √—œ ⁄·Ï „« √À«—Â √Õœ «·œﬂ« —… ›Ì ≈ÕœÏ «·ﬂ·Ì«  <br />
<br />
Ê›Ì „ﬁ«·Ì Â–« ”√œ«›⁄ ⁄‰ ⁄ﬁÌœ… «·„”·„Ì‰° ⁄ﬁÌœ… «·ﬂ «» Ê«·”‰…° <br />
<br />
Ê√—œ ⁄·Ï »«ÿ· «·„» œ⁄… «·„‰Õ—›… «·–Ì‰ ·« ÌﬁÌ„Ê‰ ·‰’Ê’ «·ﬂ «» Ê«·”‰… Ê“‰«.<br />
<br />
<br />
⁄‰ √»Ì Â—Ì—…‹ —÷Ì «··Â ⁄‰Â‹ √‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«·:<br />
<br />
´Ì‰“· —»‰«  »«—ﬂ Ê ⁄«·Ï ﬂ· ·Ì·… ≈·Ï «·”„«¡ «·œ‰Ì« ÕÌ‰ Ì»ﬁÏ À·À «··Ì· «·¬Œ— <br />
<br />
ÌﬁÊ· „‰ Ìœ⁄Ê‰Ì ›«” ÃÌ» ·Â° „‰ Ì”√·‰Ì ›√⁄ÿÌÂ° „‰ Ì” €›— ›√€›— ·Âª<br />
<br />
 [√Œ—ÃÂ «·»Œ«—Ì ›Ì ’ÕÌÕÂ‹ ﬂ «» «· ÊÕÌœ »«» ﬁÊ· «··Â  ⁄«·Ï (Ì—ÌœÊ‰ √‰ Ì»œ·Ê« ﬂ·«„ «··Â) (7494)° <br />
<br />
Ê„”·„ ﬂ «» ’·«… «·„”«›—Ì‰ Êﬁ’—Â«‹ »«» «· —€Ì» ›Ì «·œ⁄«¡ Ê«·–ﬂ— ¬Œ— «··Ì· Ê«·≈Ã«»… ›ÌÂ (758)].<br />
<br />
√ŒÌ «·ﬁ«—∆ «·ﬂ—Ì„ Â–« „« ﬁ«·Â «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ «·–Ì ·« Ì‰ÿﬁ ⁄‰ «·ÂÊÏ ≈‰ ÂÊ ≈·« ÊÕÌ ÌÊÕÏ° <br />
<br />
Ê«·–Ì Ã«¡ »«·Õﬁ Ê’œﬁ «·„—”·Ì‰ Ê«·–Ì Õ«‘«Â √‰ Ì ﬁÊ· ⁄·Ï «··Â  ⁄«·Ï »⁄÷ «·√ﬁ«ÊÌ· ›ÂÊ «·’«œﬁ «·„’œÊﬁ ’·Ê«  «··Â Ê”·«„Â ⁄·ÌÂ.<br />
<br />
ÊÂ–« «·ÕœÌÀ  ·ﬁ Â «·√„… »«·ﬁ»Ê· Ê—Ê«Â «·√∆„… «·Àﬁ«  Ê«·⁄·„«¡ «·Âœ«… Ê„« »œ·Ê« ›ÌÂ Õ—›« Ê«Õœ« <br />
<br />
≈Ì„«‰« »Â Ê ’œÌﬁ« ⁄·Ï «·ÊÃÂ «··«∆ﬁ »«··Â  ⁄«·Ï „‰ €Ì—  ⁄ÿÌ· Ê·«  Õ—Ì› Ê·«  „ÀÌ· Ê·«  ﬂÌÌ›.<br />
<br />
√„« «·œﬂ Ê— «·–Ì   ·„– ⁄·Ï „‘«ÌŒ Êﬂ » √Â· «·ﬂ·«„ ›ﬁ«· ··ÿ«·»«  „« ‰’Â:<br />
<br />
(√‰ „ „’œﬁÌ‰ √‰ «··Â  ⁄«·Ï Ì‰“· ··”„«¡ «·œ‰Ì«ø<br />
<br />
Â–« Ì⁄‰Ì Õœœ‰« „ﬂ«‰!! »⁄œÌ‰ Ì‰“· ⁄‰œ‰« »«·ﬂÊÌ  »«·À·À «·√ŒÌ—° ÊÌ‰“· ›Ì «·Â‰œ Ê„’— Ê√„—Ìﬂ«ø!<br />
<br />
«·À·À «·√ŒÌ— ÌŒ ·› „‰ „ﬂ«‰ ·¬Œ— ·«“„ ‰ƒÊ·) «‰ ÂÏ ﬂ·«„Â.<br />
<br />
<br />
√ﬁÊ·: ”»Õ«‰ﬂ Â–« »Â «‰ ⁄ŸÌ„° Œ«»Ê« ÊŒ”—Ê« ≈‰ ·„ Ì’œﬁÊ« —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
<br />
«·–Ì √Œ»—‰« »√‰ «··Â  ⁄«·Ï Ì‰“· Ê·„ Ì»Ì‰ ·‰« ﬁ’œÂ ”ÊÏ Ÿ«Â— ﬂ·«„Â°<br />
<br />
Ê·„ Ìﬁ· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê·« √Õœ „‰ √’Õ«»Â (·«“„ ‰ƒÊ·).<br />
<br />
«· √ÊÌ· ‘— „‰ «· ⁄ÿÌ·<br />
<br />
√ŒÌ «·ﬁ«—∆ «·ﬂ—Ì„ Ê›ﬁﬂ «··Â ··Õﬁ° ·Ì Â„ ﬁ«·Ê«‹ √⁄‰Ì «·œﬂ Ê— Ê€Ì—Â‹<br />
<br />
(ﬂ·«„ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Œÿ√ Ê«·ÕœÌÀ „—œÊœ √Ê —»„« Â–« ﬂ–» ⁄·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
<br />
·ŸÂ— √„—Â„ ·ﬂ‰Â„ Ì” ⁄„·Ê‰ ⁄»«—«  Œ›Ì… „›«œÂ« <br />
<br />
≈‰ﬂ«— Ê ⁄ÿÌ· „« ··Â „‰ ’›«  «·ﬂ„«· Ê«·Ã·«· <br />
<br />
Ê—œ «·√Œ»«— «·’ÕÌÕ… «· Ì ›Ì «·’ÕÌÕÌ‰ Ê€Ì—Â« „‰ √Õ«œÌÀ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
<br />
 Õ  „”„Ï («· √ÊÌ·) Ê»ÕÃ… («· ‰“ÌÂ) ÊÂÊ ›Ì «·ÕﬁÌﬁ… «· Õ—Ì› Ê«· ⁄ÿÌ·.<br />
<br />
”»» «‰Õ—«› Âƒ·«¡<br />
<br />
√ŒÌ «·ﬁ«—∆ «·⁄“Ì“ Â·  ⁄·„ ”»» «‰Õ—«› Âƒ·«¡ «·ﬁÊ„ø<br />
<br />
·« ‘ﬂ √‰ «·”»» ÂÊ «·»ÕÀ ⁄‰ ﬂÌ›Ì… ’›«  «·Œ«·ﬁ Ã· Ê⁄·« <br />
<br />
›„« √‰ Ì”„⁄Ê« ‰’« ›ÌÂ ’›… ··Â  ⁄«·Ï ≈·« Êﬁ«·Ê« ﬂÌ› Ì ’› «··Â  ⁄«·Ï »Â–Â «·’›…ø<br />
<br />
ÊﬂÌ› Ì›⁄· «··Â  ⁄«·Ï »Â–Â «·’›…ø<br />
<br />
›Ÿ‰Ê« √‰ «·Œ«·ﬁ ﬂ«·„Œ·Êﬁ <br />
<br />
Êﬂ· „« ﬂ«‰ „‘ﬂ·« ›Ì Õﬁ «·„Œ·Êﬁ Ÿ‰Ê« √‰Â „‘ﬂ· ›Ì Õﬁ «·Œ«·ﬁ!!<br />
<br />
»Ì«‰  «—ÌŒ Â–Â «·‘»Â…<br />
<br />
⁄‰ ”›Ì«‰ ﬁ«·: ﬂ‰  ⁄‰œ —»Ì⁄… »‰ √»Ì ⁄»œ «·—Õ„‰ ›”√·Â —Ã· ›ﬁ«·: («·—Õ„‰ ⁄·Ï «·⁄—‘ «” ÊÏ) <br />
<br />
ﬂÌ› «” ÊÏø ›ﬁ«·: «·«” Ê«¡ €Ì— „ÃÂÊ· Ê«·ﬂÌ› €Ì— „⁄ﬁÊ· Ê«·≈Ì„«‰ »Â Ê«Ã» Ê«·”ƒ«· ⁄‰Â »œ⁄…° <br />
<br />
Ê›Ì ·›Ÿ ¬Œ— ﬁ«·: Ê„‰ «··Â «·—”«·… Ê⁄·Ï «·—”Ê· «·»·«€ Ê⁄·Ì‰« «· ’œÌﬁ.<br />
<br />
ﬁ«· «·–Â»Ì ›Ì «·⁄·Ê (65/1) Â–« «·ﬁÊ· „Õ›ÊŸ ⁄‰ Ã„«⁄… ﬂ—»Ì⁄… «·—√Ì Ê„«·ﬂ «·≈„«„ Ê√»Ì Ã⁄›— «· —„–Ì.<br />
<br />
Êﬁ«· «»‰ «·ﬁÌ„ ›Ì ﬂ «» («Ã „«⁄ «·ÃÌÊ‘ «·≈”·«„Ì… ⁄·Ï €“Ê «·„⁄ÿ·… Ê«·ÃÂ„Ì…)<br />
<br />
Ê—»Ì⁄… ‘ÌŒ „«·ﬂ »‰ √‰” —Õ„Â «··Â Ê√Ê—œ ›Ì «·ﬂ «» ‰›”Â Â–« «·ﬁÊ· ⁄‰ „«·ﬂ° Ê√Œ—Ã «·»€ÊÌ ›Ì (‘—Õ «·”‰…): <br />
<br />
ﬁ«· „«·ﬂ: ≈Ì«ﬂ„ Ê«·»œ⁄° ﬁÌ·: Ê„« «·»œ⁄ø<br />
<br />
ﬁ«·: √Â· «·»œ⁄ Â„ «·–Ì‰ Ì ﬂ·„Ê‰ ›Ì √”„«¡ «··Â <br />
<br />
Ê’›« Â Êﬂ·«„Â Ê⁄·„Â Êﬁœ— Â Ê·« Ì”ﬂ Ê‰ ⁄„« ”ﬂ  ⁄‰Â «·’Õ«»… Ê«· «»⁄Ê‰ ·Â„ »≈Õ”«‰.<br />
<br />
Ê√Ì÷« √Œ—Ã «·»€ÊÌ ›Ì (‘—Õ «·”‰…) ”√· —Ã· «·≈„«„ „«·ﬂ ⁄‰ ﬁÊ·Â («·—Õ„‰ ⁄·Ï «·⁄—‘ «” ÊÏ) ﬂÌ› «” ÊÏø<br />
<br />
›ﬁ«·: «·«” Ê«¡ €Ì— „ÃÂÊ·° Ê«·ﬂÌ› €Ì— „⁄ﬁÊ·° Ê«·≈Ì„«‰ »Â Ê«Ã»° Ê«·”ƒ«· ⁄‰Â »œ⁄…° Ê„« √—«ﬂ ≈·« ÷«·«°<br />
<br />
Ê√„— »Â √‰ ÌŒ—Ã „‰ «·„Ã·”° ﬂ–·ﬂ √Ê—œÂ ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… ›Ì „Ã„Ê⁄ «·› «ÊÏ [›’· ≈À»«  «·√›⁄«· «··«“„… ﬂ«·«” Ê«¡ Ê«·„ÃÌ¡...]<br />
<br />
 «·—Ê«Ì«  ‰›”Â« ·ﬂ‰ »“Ì«œ… (›√ÿ—ﬁ „«·ﬂ —√”Â „·Ì« Ê⁄·«Â «·—Õ÷«¡).<br />
<br />
√ŒÌ «·ﬁ«—∆ ⁄«›«‰Ì «··Â Ê≈Ì«ﬂ „‰ ﬂ· »œ⁄… Â· ⁄—›   «—ÌŒ Â–Â «·»œ⁄…ø<br />
<br />
·ﬁœ Ÿ‰ Âƒ·«¡ »«··Â Ÿ‰ «·”Ê¡ ›ﬁ«”Ê« «·Œ«·ﬁ ⁄·Ï «·„Œ·Êﬁ Ê„‰ Â‰« <br />
<br />
ﬁ«·Ê« ·Ê ﬁ·‰« Ì‰“· —»‰« ≈·Ï «·”„«¡ «·œ‰Ì« ›≈‰Â ” ﬁ·Â Ê«·”„«¡ «·À«‰Ì… ” Ÿ·Â!!<br />
<br />
Ê«·Õﬁ √‰ Â–« ·Ì” »·«“„ √»œ« ·√‰ «··Â  ⁄«·Ï (·Ì” ﬂ„À·Â ‘Ì¡) <br />
<br />
›ÂÊ Ì‰“· ≈·Ï «·”„«¡ «·œ‰Ì« „⁄ ⁄·ÊÂ Ê«” Ê«∆Â ⁄·Ï ⁄—‘Â Ê·« Ì·“„ „‰Â ÕœÂ »Õœ Ê·« €Ì— –·ﬂ „‰ ·Ê«“„ «·„Œ·ÊﬁÌ‰.<br />
<br />
√ŒÌ «·ﬁ«—∆ «·ﬂ· Ì⁄·„ √‰ «·„Œ·Êﬁ ·« Ì„ﬂ‰Â ”„«⁄ ⁄œœ „‰ «·‰«” ≈–«  ﬂ·„Ê« ›Ì ·ÕŸ… Ê«Õœ…°<br />
<br />
Ê»·€«  „Œ ·›…° Ê√’Ê«  „ ›«Ê …° Ê„Ê«÷Ì⁄ „Œ ·ÿ…° <br />
<br />
›Â· Ìﬁ«· ﬂÌ› Ì”„⁄ «··Â  ⁄«·Ï «·Œ·ﬁ „‰ „·«∆ﬂ… Ê≈‰” ÊÃ‰ ÊÕÌÊ«‰«  ÊÿÌÊ— Ê√”„«ﬂ ÊœÌœ«‰ Ê⁄‰«ﬂ» ÊÃ„«œ«  Ê€Ì—Â« ›Ì ¬‰ Ê«Õœø! <br />
<br />
·« ÌﬁÊ· –·ﬂ „”·„.<br />
<br />
<br />
·„«–«ø ·√‰ «··Â  ⁄«·Ï (·Ì” ﬂ„À·Â ‘Ì¡) <br />
<br />
›·Â „‰ ’›«  «·ﬂ„«· Ê«·Ã·«· Ê«·⁄Ÿ„… Ê«·Ã„«· „« ·Ì” ··„Œ·Êﬁ° <br />
<br />
ÊÂﬂ–« ”«∆— ’›«  «··Â  ⁄«·Ï ﬂ’›… «·‰“Ê· Ê«·«” Ê«¡ Ê«·„ÃÌ¡ Ê«·€÷» Ê«·—÷« Ê«·÷Õﬂ Ê«·›—Õ Ê€Ì—Â«<br />
<br />
„„« ·« ÌÕ’Ï À«» … ··Â  ⁄«·Ï ﬂ„« ›Ì ﬂ «»Â Ê„« À»  ›Ì ”‰ Â ⁄·Ï «·ÊÃÂ «··«∆ﬁ »Â <br />
<br />
„‰ €Ì— „„«À·… ·’›«  «·„Œ·ÊﬁÌ‰ <br />
<br />
Ê·« ‰ÕÌÿ »Â« ⁄·„« ›·« ‰⁄—› ﬂÌ› Ì ’› »Â« Ê·« ‰”√· ﬂÌ› « ’› »Â« »· ‰ƒ„‰ »–·ﬂ ﬂ·Â ≈Ì„«‰« ·« —Ì» ›ÌÂ°<br />
<br />
Ê«·√„— Ê«÷Õ »Ì¯‰Ì Ê«·Õ„œ ··Â ·« Ì· »” ⁄·Ï „”·„ ”Û·„  ›ÿ— Â „‰ «· ·ÊÀ Ê⁄ﬁÌœ Â „‰ «·ÂÊÏ Ê«·›·”›… «·ﬂ·«„Ì…° ﬂ„« ÂÊ «·Õ«· ⁄‰œ Ã„Ì⁄ √Â· «·√ÂÊ«¡ Ê«·»œ⁄.<br />
<br />
 Õ—Ì› √Â· «·»œ⁄ ·ÕœÌÀ «·‰“Ê·<br />
<br />
 Ã—√ √Â· «·»œ⁄ ﬂ⁄«œ Â„ ⁄·Ï ‰’Ê’ «·ﬂ «» Ê«·”‰… ›Õ—›Ê« «·ﬂ·„ ⁄‰ „Ê«÷⁄Â ›ﬁ«·Ê« <br />
<br />
ÕœÌÀ (Ì‰“· «··Â) Ê›Ì ·›Ÿ (Ì‰“· —»‰«) √Ì  ‰“· —Õ„ Â √Ê Ì‰“· √„—Â° √Ê Ì‰“· „·ﬂ „‰ „·«∆ﬂ Â.<br />
<br />
√ﬁÊ·: Êﬁœ —œ¯Û ⁄·ÌÂ„ √Â· «·”‰… Êﬂ«‰Ê« ·Â„ »«·„—’«œ ›ﬁ«·Ê«: ·ﬁœ ﬂ–» „ ⁄·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ „— Ì‰!!<br />
<br />
«·„—… «·√Ê·Ï: ·„« ﬁ· „ „« √—«œ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ √‰ «··Â  ⁄«·Ï Ì‰“· ÕﬁÌﬁ… »–« Â.<br />
<br />
Ê«·„—… «·À«‰Ì…: ·„« ﬁ· „ ≈‰„« √—«œ Ì‰“· ‘Ì¡ ¬Œ— ÊÂÊ ﬂ–« Êﬂ–«.<br />
<br />
«‰Ÿ— √ÌÂ« «·ﬁ«—∆ «·ﬂ—Ì„ ﬂÌ› ﬂ–»Ê« ⁄·Ï «··Â Ê—”Ê·Â À„ «÷ÿ—»Ê« Ê«Œ ·›Ê« ﬂ⁄«œ Â„ <br />
<br />
›„‰Â„ „‰ ﬁ«·  ‰“· —Õ„ Â <br />
<br />
Ê„‰Â„ „‰ ﬁ«· Ì‰“· √„—Â° <br />
<br />
Ê„‰Â„ „‰ ﬁ«· Ì‰“· „·ﬂ „‰ „·«∆ﬂ Â <br />
<br />
ÊÂ–« ﬂ·Â »«ÿ· Ê”Ì«ﬁ «·ÕœÌÀ Ì√»«Â <br />
<br />
›ﬂÌ› Ìﬁ«· ·«  ‰“· «·—Õ„… ≈·« ›Ì «·À·À «·√ŒÌ— „‰ «··Ì· ÊÂ· «·⁄»«œ Ì” €‰Ê‰ ⁄‰ —Õ„… «··Â ÿ—›… ⁄Ì‰ø!<br />
<br />
À„ ﬂÌ› ‰ﬁÊ· «·—Õ„… Â· „‰ ”«∆· Â· „‰ „” €›—ø!<br />
<br />
Â–« ·« Ì„ﬂ‰ ≈·« ··Â Êﬂ–·ﬂ ·« Ì” ﬁÌ„ ·Ê ﬁÌ· Ì‰“· √„—Â √Ê „·ﬂ „‰ „·«∆ﬂ Â ·√‰ «·–Ì Ìıœ⁄Ï ›Ì” ÃÌ» ÊÌı” €›— ›Ì€›— ÂÊ «··Â  ⁄«·Ï ·« √„—Â Ê·« „·«∆ﬂ Â › ‰»Â ·Â–«.<br />
<br />
<br />
„‰ √Ì‰ œŒ·  Â–Â «·‘»Â ⁄·Ï «·œﬂ Ê—ø<br />
<br />
≈–« ⁄ı—›Û «·”»» »Ûÿı·Û «·⁄Ã»° ›«·œﬂ Ê— „‰ √»‰«¡ ﬁ»Ì·… „⁄—Ê›… Ê√Â· ›ÿ—… ”·Ì„… Ê√⁄—›Â ﬁœÌ„« <br />
<br />
·„« ﬂ«‰ ÿ«·»« ›Ì À«‰ÊÌ… «·—«»Ì… Êﬂ‰  „œ—”« ›Ì «·À«‰ÊÌ… ‰›”Â« ÊÂÊ ⁄·Ï Œ·ﬁ Ê œÌ‰ Ê«” ﬁ«„….<br />
<br />
·ﬂ‰ »⁄œ –·ﬂ  ⁄—¯› ⁄·Ï ’«Õ» ÂÊÏ° „‘ÂÊ— »ﬂÀ—… ‘»ÂÂ Ê ⁄—¯› ⁄·Ï €Ì—Â „‰ √Â· «·»œ⁄ Ê«·÷·«· Ê √À— »Â„ <br />
<br />
Õ Ï √Œ– Ìÿ—Õ „‰ Â–Â «·‘»Â Ê√„À«·Â«° Ê·« ‘ﬂ √‰ „Ã«·”… Âƒ·«¡ Œÿ— ﬂ»Ì— ⁄·Ï ⁄ﬁÌœ… «·„”·„.<br />
<br />
√ŒÌ «·ﬁ«—∆ Õ›Ÿ‰Ì «··Â Ê≈Ì«ﬂ „‰ «·÷·«·«  Â·  œ—Ì „‰ √” «–Â Ê‘ÌŒÂø!<br />
<br />
≈‰Â –·ﬂ «·–Ì ÿ«·„« ŸÂ— ⁄·Ï Ê”«∆· «·≈⁄·«„ »ÿ«„«  »⁄÷Â« Ì—ﬁﬁ »⁄÷«!! –·ﬂ «·„⁄—Ê› »»€÷Â ·⁄·„«¡ √Â· «·”‰… <br />
<br />
„‰ √„À«· «·‘ÌŒ ⁄»œ «·⁄“Ì“ »‰ »«“ Ê«·‘ÌŒ „Õ„œ ‰«’— «·œÌ‰ «·√·»«‰Ì Ê«·‘ÌŒ «»‰ ⁄ÀÌ„Ì‰ —Õ„Â„ «··Â  ⁄«·Ï.<br />
<br />
› «—… ÌﬁÊ· «·ÿÊ«› »«·ﬂ⁄»… ·Ì” ⁄»«œ… ·Â«.<br />
<br />
Ê «—… ÌﬁÊ· ⁄‰ –·ﬂ «·Â«·ﬂ «·√ÀÌ„ «»‰ ⁄—»Ì «·‰ﬂ—… «·œ„‘ﬁÌ ≈‰Â ﬂ«·ÿÊœ «·⁄ŸÌ„.<br />
<br />
Ê «—… ÌﬁÊ· ··„”ÌÕÌ √‰ ÌﬂÊ‰ „”·„« Ê··„”·„ √‰ ÌﬂÊ‰ „”ÌÕÌ«!!<br />
<br />
Ê «—… ÌﬁÊ· ≈–« √—œ‰« «· ﬁ«—» »Ì‰ «·”‰… Ê(.....) ›⁄·Ï «·”‰… √·« Ì”»Ê« ¬· «·»Ì  ⁄·Ì Ê«·Õ”‰ Ê«·Õ”Ì‰!!<br />
<br />
”»Õ«‰ «··Â (ﬂ»—  ﬂ·„…  Œ—Ã „‰ √›Ê«ÂÂ„ ≈‰ ÌﬁÊ·Ê‰ ≈·« ﬂ–»«) <br />
<br />
Ê„‰– „ Ï √Â· «·”‰… Ì”»Ê‰ ¬· «·»Ì ø ÊÂ„ «·–Ì‰ Ì’·Ê‰ ⁄·ÌÂ„ ›Ì ﬂ· ’·«…° ›—Ì÷… √Ê ‰«›·… √Ê Ã‰«“… √Ê €Ì—Â«!!.<br />
<br />
√ŒÌ «·ﬁ«—∆ ≈–« ﬂ«‰ Â–« Ê√„À«·Â „‘«ÌŒ «·√Œ «·œﬂ Ê— Ê√”« – Â ›ﬂÌ›   Êﬁ⁄ √‰  ﬂÊ‰ ⁄ﬁÌœ Âø!<br />
<br />
›≈–« ﬂ«‰  Â–Â «·‘Ã—… ›ﬂÌ› ” ﬂÊ‰ «·À„—…ø!<br />
<br />
Ê«··Â «”√· √‰ ÌÂœÌÂ ≈·Ï «·Õﬁ Ê√‰ ÌÊ›ﬁÂ ≈·Ï «· Ê»… «·‰’ÊÕ Ê√‰ Ì—Ã⁄ ≈·Ï ›ÿ— Â Ê⁄ﬁÌœ Â „ Œ·Ì« ⁄‰ Â–Â «·„Ã„Ê⁄«  «·„⁄—Ê›… ⁄—ÊﬁÂ« Ê√”«”Â«.<br />
<br />
√ŒÌ «·ﬁ«—∆  «»⁄‰« ›Ì „ﬁ«·«  ﬁ«œ„… ≈‰ ‘«¡ «··Â  ⁄«·Ï ›Ì «·œ›«⁄ ⁄‰ «·”‰… Ê«·—œ ⁄·Ï √Â· «·√ÂÊ«¡ «·–Ì‰ ﬂÀ—Ê« ›Ì Â–Â «·√Ì«„ ·« ﬂÀ—Â„ «··Â .<br />
<br />
Ê«·Õ„œ ··Â √Ê·« Ê¬Œ—« Ê’·Ï «··Â Ê”·„ ⁄·Ï ‰»Ì‰« „Õ„œ Ê⁄·Ï ¬·Â Ê’Õ»Â √Ã„⁄Ì‰.<br />
<br />
”«·„ »‰ ”⁄œ «·ÿÊÌ·<br />
<br />
<br />
 «—ÌŒ «·‰‘—: «·«À‰Ì‰ 30/4/2007 <br />
<br />
≈‰ ÂÏ<br />
<br />
«·„’œ— :<br />
<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=495603&amp;pageId=310<br />
<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">30-04-07, 10:35 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« ‘ÌŒ‰« «·Â«ÊÌ ⁄·Ï «·›«∆œ… ....:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ—⁄ «·”‰…</div><div class="date">30-04-07, 11:41 AM</div></div><div class="posttext">«··Â ÌÃ“«ﬂ ŒÌ— √ŒÌ «·Â«ÊÌ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì›</div><div class="date">01-05-07, 12:43 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1608;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">01-05-07, 08:17 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1575;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1575;&#1581;&#1576;&#1575;&#1569; ( kasper // &#1583;&#1585;&#1593; &#1575;&#1604;&#1587;&#1606;&#1577; //  &#1575;&#1604;&#1575;&#1587;&#1610;&#1601; ) &#1606;&#1608;&#1585;&#1578;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1608; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>