<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Œ·«’… „« œ«— „‰ ÕÊ«— ÕÊ· «·«” €›«— ··ﬂ«›— / œ„‘ﬁÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Œ·«’… „« œ«— „‰ ÕÊ«— ÕÊ· «·«” €›«— ··ﬂ«›— / œ„‘ﬁÌ… „‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…" />
	
	<title> Œ·«’… „« œ«— „‰ ÕÊ«— ÕÊ· «·«” €›«— ··ﬂ«›— / œ„‘ﬁÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«·„‰ œÌ«  «·Œ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">„‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…</a> &gt;  Œ·«’… „« œ«— „‰ ÕÊ«— ÕÊ· «·«” €›«— ··ﬂ«›— / œ„‘ﬁÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63374.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63374">Œ·«’… „« œ«— „‰ ÕÊ«— ÕÊ· «·«” €›«— ··ﬂ«›— / œ„‘ﬁÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">29-04-07, 11:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;. &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1576;&#1610;&#1575;&#1606; &#1605;&#1608;&#1580;&#1586; &#1610;&#1587;&#1578;&#1593;&#1585;&#1590; &#1571;&#1607;&#1605; &#1605;&#1575; &#1580;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1604;&#1603;&#1575;&#1601;&#1585;.<br />
<br />
&#8226;	&#1571;&#1606; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1590;&#1581; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;. (&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1604;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1571;&#1606; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585;&#1608;&#1575; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;). <br />
&#8226;	&#1608;&#1583;&#1604;&#1610;&#1604; &#1578;&#1582;&#1589;&#1610;&#1589; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1590;&#1581; &#1571;&#1610;&#1590;&#1575;. (&#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1584;&#1606;&#1576;&#1603; &#1608;&#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578;). <br />
<br />
&#8226;	&#1571;&#1606; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1604;&#1601;&#1592; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1594;&#1610;&#1585; &#1587;&#1583;&#1610;&#1583; &#1604;&#1594;&#1577; &#1608;&#1604;&#1575; &#1588;&#1585;&#1593;&#1575;. &#1601;&#1573;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1607;&#1608; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577;. <br />
&#8226;	&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1604;&#1601;&#1592; &#1605;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1576;&#1605;&#1575; &#1610;&#1608;&#1607;&#1605; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577;  &#1604;&#1610;&#1602;&#1589;&#1583; &#1576;&#1607; &#1605;&#1593;&#1606;&#1609; &#1570;&#1582;&#1585; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606;&#1607; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1605;&#1589;&#1575;&#1583;&#1605;&#1577; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1608;&#1578;&#1604;&#1576;&#1610;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587;. <br />
&#8226;	&#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1604;&#1601;&#1592; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1571;&#1576;&#1585;&#1571; &#1608;&#1571;&#1602;&#1591;&#1593; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1606;&#1575;&#1587; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1576;&#1607;&#1575; &#1576;&#1575;&#1591;&#1604;&#1575;.  <br />
&#8226;	&#1608;&#1602;&#1583; &#1576;&#1604;&#1594; &#1605;&#1606; &#1576;&#1575;&#1591;&#1604;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1571;&#1591;&#1604;&#1602;&#1608;&#1575; &#1604;&#1601;&#1592; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;. &#1608;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1607;&#1608; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1572;&#1605;&#1606; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607;.<br />
&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1576;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1578;&#1580;&#1605;&#1604; &#1604;&#1604;&#1603;&#1601;&#1585; &#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1608;&#1605;&#1603;&#1575;&#1587;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;:<br />
&#1605;&#1606; &#1578;&#1589;&#1583;&#1585; &#1604;&#1604;&#1571;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1591; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1576;&#1591; &#1608;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1606;&#1602;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1586;&#1610;&#1606; &#1604;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1610;&#1606; &#1608;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1576;&#1593;&#1583;&#1605;&#1575; &#1585;&#1571;&#1608;&#1575; &#1573;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577;. <br />
&#1608;&#1607;&#1584;&#1575; &#1588;&#1610;&#1569; &#1610;&#1587;&#1593;&#1583; &#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1580;&#1583;&#1575; &#1608;&#1610;&#1602;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1593;&#1604;&#1610;&#1607; &#1604;&#1571;&#1606; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1604;&#1605; &#1578;&#1576;&#1602; &#1604;&#1607;&#1605; &#1593;&#1608;&#1575;&#1585;&#1575; &#1573;&#1604;&#1575; &#1603;&#1588;&#1601;&#1578;&#1607;. &#1608;&#1604;&#1605; &#1578;&#1578;&#1585;&#1603; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1576;&#1575;&#1591;&#1604;&#1575; &#1573;&#1604;&#1575; &#1601;&#1590;&#1581;&#1578;&#1607;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610;&#1607; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1586;&#1576;&#1610;&#1610;&#1606; &#1608;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578;&#1607;&#1605; &#1578;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1591;&#1575;&#1576;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1604;&#1610;&#1589;&#1610;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1578;&#1578;&#1587;&#1575;&#1569;&#1604;: &#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1567; &#1608;&#1607;&#1608; &#1587;&#1572;&#1575;&#1604; &#1604;&#1575; &#1610;&#1591;&#1585;&#1581;&#1608;&#1606;&#1607; &#1581;&#1608;&#1604; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606;.<br />
<br />
&#8226;	&#1606;&#1593;&#1605; &#1608;&#1585;&#1583; &#1604;&#1601;&#1592; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1590;&#1591;&#1585;&#1576;&#1577;. &#1601;&#1578;&#1575;&#1585;&#1577; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1608;&#1578;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1603;&#1575;&#1601;&#1585; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577;. &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1590;&#1593;&#1610;&#1601; &#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1610; &#1576;&#1606; &#1591;&#1604;&#1581;&#1577; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1584;&#1608;&#1610;&#1607;&#1605; &#1608;&#1607;&#1605; &#1571;&#1581;&#1610;&#1575;&#1569;. <br />
&#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1590;&#1593;&#1601; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1593;&#1575;&#1585;&#1590; &#1576;&#1607; &#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1604;&#1603;&#1575;&#1601;&#1585; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;. <br />
<br />
&#8226;	&#1571;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1573;&#1605;&#1575;&#1605; &#1607;&#1583;&#1609; &#1576;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;. (&#1573;&#1606;&#1610; &#1580;&#1575;&#1593;&#1604;&#1603; &#1604;&#1604;&#1606;&#1575;&#1587; &#1573;&#1605;&#1575;&#1605;&#1575;). &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1608;&#1585;&#1583; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1571;&#1610;&#1590;&#1575; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1607; &#1601;&#1610; &#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585;&#1607; &#1604;&#1571;&#1576;&#1610;&#1607; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1581;&#1610;&#1575; &#1608;&#1602;&#1578; &#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585;&#1607; &#1604;&#1607;.<br />
<br />
&#8226;	&#1571;&#1606; &#1606;&#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1605; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1604;&#1603;&#1601;&#1575;&#1585; &#1573;&#1604;&#1575; &#1601;&#1610;&#1605;&#1575; &#1606;&#1575;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1584;&#1609;. &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1601;&#1610; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1605;&#1593; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1601;&#1608;. &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607; &#1576;&#1573;&#1606;&#1603;&#1575;&#1585;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;. <br />
&#1608;&#1602;&#1583; &#1589;&#1585;&#1581; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1603;&#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1576;&#1584;&#1604;&#1603; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603; &#1604;&#1575; &#1610;&#1594;&#1601;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607;. (&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1594;&#1601;&#1585; &#1571;&#1606; &#1610;&#1588;&#1585;&#1603; &#1576;&#1607;). &#1608;&#1575;&#1587;&#1578;&#1576;&#1593;&#1583;&#1608;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1605;&#1591;&#1604;&#1602;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1582;&#1575;&#1589; &#1576;&#1593;&#1601;&#1608; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1606; &#1581;&#1602;&#1608;&#1602;&#1607; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1592;&#1604;&#1605;&#1607;&#1605; &#1608;&#1571;&#1584;&#1610;&#1578;&#1607;&#1605; &#1604;&#1607;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1584;&#1607;&#1576; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;. &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1593;&#1607; &#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1584;&#1575;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;. &#1608;&#1601;&#1593;&#1604;&#1575; &#1571;&#1587;&#1604;&#1605;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1575; &#1610;&#1606;&#1591;&#1602; &#1593;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609; &#1573;&#1606; &#1607;&#1608; &#1573;&#1604;&#1575; &#1608;&#1581;&#1610; &#1610;&#1608;&#1581;&#1609;.<br />
<br />
&#8226;	&#1608;&#1571;&#1605;&#1575; &#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1604;&#1571;&#1576;&#1610;&#1607; &#1601;&#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1576;&#1591;&#1575; &#1576;&#1608;&#1593;&#1583; &#1604;&#1575; &#1604;&#1605;&#1580;&#1585;&#1583; &#1603;&#1608;&#1606; &#1571;&#1576;&#1610;&#1607; &#1581;&#1610;&#1575;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1606;&#1607;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603;. &#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582;. &#1603;&#1584;&#1604;&#1603; &#1581;&#1605;&#1604;&#1608;&#1575; &#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1602;&#1608;&#1605;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1590;&#1585;&#1576;&#1608;&#1607; &#1602;&#1608;&#1605;&#1607; &#1581;&#1578;&#1609; &#1571;&#1583;&#1605;&#1608;&#1607; &#1608;&#1581;&#1603;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1593;&#1606;&#1607; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582; &#1571;&#1610;&#1590;&#1575;. <br />
<br />
&#8226;	&#1605;&#1606; &#1571;&#1580;&#1575;&#1586; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1604;&#1581;&#1610; &#1601;&#1602;&#1583; &#1575;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1578;&#1610; &#1575;&#1590;&#1591;&#1585;&#1576;&#1578; &#1571;&#1604;&#1601;&#1575;&#1592; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577;. &#1571;&#1608; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1606;&#1576;&#1610;&#1606;&#1575; &#1604;&#1602;&#1608;&#1605;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1601;&#1578;&#1581;&#1548; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1576;&#1591;&#1575; &#1576;&#1571;&#1584;&#1609; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1604;&#1575; &#1576;&#1588;&#1585;&#1603;&#1607;&#1605; &#1608;&#1603;&#1601;&#1585;&#1607;&#1605; &#1603;&#1605;&#1575; &#1581;&#1602;&#1602;&#1607; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1576;&#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1571;&#1593;&#1604;&#1606; &#1593;&#1606; &#1593;&#1601;&#1608;&#1607; &#1608;&#1578;&#1606;&#1575;&#1586;&#1604;&#1607; &#1593;&#1606; &#1581;&#1602;&#1607; &#1585;&#1575;&#1580;&#1610;&#1575; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607;&#1605;.<br />
<br />
&#8226;	&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1602;&#1583;&#1608;&#1578;&#1610; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585;&#1607; &#1604;&#1571;&#1576;&#1610;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;. &#1601;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1603;&#1584;&#1604;&#1603; &#1602;&#1583;&#1608;&#1578;&#1610; &#1573;&#1604;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; (&#1608;&#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1581;&#1610;&#1575;) &#1605;&#1579;&#1604;&#1605;&#1575; &#1571;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1602;&#1578;&#1583; &#1576;&#1607; &#1610;&#1608;&#1605; &#1571;&#1606; &#1571;&#1601;&#1578;&#1609; &#1576;&#1573;&#1576;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594;&#1607; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606;&#1607;&#1575; &#1601;&#1578;&#1585;&#1575;&#1580;&#1593;.<br />
<br />
&#8226;	&#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610; &#1576;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1573;&#1606; &#1571;&#1606;&#1575; &#1585;&#1601;&#1590;&#1578; &#1575;&#1604;&#1573;&#1584;&#1593;&#1575;&#1606; &#1604;&#1571;&#1583;&#1604;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1602;&#1607;&#1575;. &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;. <br />
<br />
&#8226;	&#1608;&#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1608;&#1576;&#1579;&#1602;&#1577; &#1578;&#1575;&#1605;&#1577; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1605;&#1583;&#1578; &#1573;&#1591;&#1575;&#1604;&#1578;&#1607; &#1571;&#1606; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; &#1604;&#1610;&#1587; &#1605;&#1593;&#1607; &#1588;&#1610;&#1569; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1608;&#1604;&#1575; &#1587;&#1606;&#1577;&#1548; &#1576;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585;.<br />
<br />
&#8226;	&#1571;&#1605;&#1575; &#1605;&#1575; &#1571;&#1578;&#1609; &#1576;&#1607; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1587;&#1575;&#1602;&#1607; &#1605;&#1606;&#1607;&#1575; &#1602;&#1583; &#1589;&#1583;&#1585; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1580;&#1605;&#1604;&#1577; &#1593;&#1583;&#1577; &#1571;&#1608;&#1580;&#1607; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1589;&#1585;&#1581;&#1608;&#1575; &#1576;&#1607;&#1575;.  &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1571;&#1578;&#1609; &#1576;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1593;&#1610;&#1583;&#1577; &#1605;&#1579;&#1604; &#171; &#1573;&#1607;&#1583;&#1607; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1581;&#1602;&#1602; &#1605;&#1593;&#1607; &#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577;&#187; &#1608;&#1607;&#1608; &#1578;&#1603;&#1604;&#1601; &#1604;&#1575; &#1610;&#1606;&#1607;&#1590; &#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;.<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1602;&#1604; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1571;&#1576;&#1583;&#1575;. &#1608;&#1607;&#1608; &#1602;&#1583;&#1608;&#1578;&#1606;&#1575;. &#1608;&#1604;&#1605; &#1610;&#1583;&#1593; &#1604;&#1604;&#1605;&#1578;&#1589;&#1606;&#1593;&#1610;&#1606; &#1604;&#1604;&#1593;&#1591;&#1575;&#1587; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#171; &#1610;&#1585;&#1581;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;&#187; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#171;&#1610;&#1607;&#1583;&#1610;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;&#187;. <br />
<br />
&#8226;	&#1608;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1607;&#1608; &#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585;&#1607; &#1604;&#1604;&#1603;&#1601;&#1575;&#1585; &#1610;&#1608;&#1605; &#1601;&#1578;&#1581; &#1605;&#1603;&#1577;. &#1608;&#1607;&#1608; &#1593;&#1601;&#1608; &#1605;&#1606;&#1607; &#1604;&#1571;&#1584;&#1575;&#1607;&#1605; &#1610;&#1608;&#1605; &#1571;&#1606; &#1575;&#1578;&#1608;&#1575; &#1608;&#1571;&#1593;&#1604;&#1606;&#1608;&#1575; &#1575;&#1604;&#1578;&#1571;&#1587;&#1601; &#1605;&#1605;&#1575; &#1601;&#1593;&#1604;&#1608;&#1607; &#1576;&#1607;.  &#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1573;&#1606; &#1610;&#1602;&#1575;&#1604; &#1573;&#1606; &#1606;&#1576;&#1610;&#1606;&#1575; &#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605; &#1605;&#1606; &#1583;&#1608;&#1606; &#1605;&#1608;&#1593;&#1583;&#1577; &#1608;&#1593;&#1583;&#1608;&#1607; &#1573;&#1610;&#1575;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606;&#1605;&#1575; &#1604;&#1605; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1604;&#1571;&#1576;&#1610;&#1607; &#1573;&#1604;&#1575; &#1576;&#1587;&#1576;&#1576; &#1608;&#1593;&#1583;&#1607; &#1604;&#1607; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1567;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1571;&#1608;&#1580;&#1607;&#1607; &#1604;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575;:<br />
&#1604;&#1602;&#1583; &#1571;&#1578;&#1610;&#1578;&#1605; &#1576;&#1571;&#1583;&#1604;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1604;&#1603;&#1601;&#1575;&#1585; &#1601;&#1605;&#1575; &#1581;&#1603;&#1605;&#1610; &#1573;&#1584;&#1575; &#1585;&#1601;&#1590;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1580;&#1605;&#1604;&#1577; &#1608;&#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1567;<br />
&#1607;&#1604; &#1571;&#1603;&#1608;&#1606; &#1590;&#1575;&#1604;&#1575; &#1573;&#1584;&#1575; &#1585;&#1601;&#1590;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1604;&#1603;&#1601;&#1575;&#1585;&#1567;<br />
<br />
&#1587;&#1572;&#1575;&#1604; &#1571;&#1591;&#1585;&#1581;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1571;&#1587;&#1605;&#1593; &#1605;&#1606;&#1607; &#1580;&#1608;&#1575;&#1576;&#1575; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605; &#1571;&#1602;&#1608;&#1604;:<br />
&#1573;&#1606;&#1606;&#1610; &#1571;&#1607;&#1610;&#1576; &#1576;&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; &#1571;&#1606; &#1610;&#1602;&#1608;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1610;&#1585;&#1593;&#1608;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1609;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1604;&#1603;&#1575;&#1601;&#1585; &#1605;&#1606; &#1581;&#1605;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1581;&#1575;&#1585;&#1605;&#1607;.<br />
&#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1585;&#1580;&#1581; &#1593;&#1606;&#1583; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1583;&#1607; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1608;&#1593;&#1583;&#1607; &#1604;&#1607; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587; &#1576;&#1587;&#1576;&#1576; &#1603;&#1608;&#1606;&#1607; &#1581;&#1610;&#1575;&#1548; &#1608;&#1607;&#1610; &#1581;&#1575;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577; &#1606;&#1607;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1607;&#1575; &#1604;&#1606;&#1576;&#1602;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1575;&#1602;&#1578;&#1590;&#1578;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; (&#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1584;&#1606;&#1576;&#1603; &#1608;&#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578;) &#1608; (&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1594;&#1601;&#1585; &#1571;&#1606; &#1610;&#1588;&#1585;&#1603; &#1576;&#1607;).<br />
&#1608;&#1571;&#1585;&#1581;&#1576; &#1576;&#1605;&#1575; &#1578;&#1576;&#1602;&#1609; &#1605;&#1606; &#1581;&#1608;&#1575;&#1585; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1607; &#1608;&#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1610;&#1578; &#1605;&#1606; &#1578;&#1578;&#1576;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1581;&#1576; &#1576;&#1578;&#1593;&#1604;&#1610;&#1602;&#1607;<br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;. &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1604;&#1610; &#1571;&#1580;&#1585;&#1607; &#1608;&#1584;&#1582;&#1585;&#1607; &#1576;&#1593;&#1583; &#1605;&#1605;&#1575;&#1578;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">29-04-07, 02:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585;&#1610; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1590;&#1593;&#1610;&#1601; &#1580;&#1583;&#1575; &#1604;&#1575; &#1571;&#1592;&#1606; &#1575;&#1606;&#1607; &#1610;&#1585;&#1602;&#1609; &#1576;&#1607; &#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1578;&#1593;&#1604;&#1605; &#1603;&#1610; &#1610;&#1590;&#1593;&#1607; &#1608;&#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=57424  &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604;&#1577; 277 <br />
<br />
&#1602;&#1575;&#1604; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1548; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1575; &#1583;&#1582;&#1604; &#1605;&#1603;&#1577; .........&#1601;&#1580;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1591;&#1575;&#1601; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1585;&#1603;&#1593; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1582;&#1604;&#1601; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1548; &#1579;&#1605; &#1571;&#1582;&#1584; &#1576;&#1580;&#1606;&#1576;&#1578;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1548; &#1601;&#1602;&#1575;&#1604; : &#171; &#1610;&#1575; &#1602;&#1585;&#1610;&#1588; &#1548; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1608;&#1578;&#1592;&#1606;&#1608;&#1606; &#1567; &#187; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1606;&#1602;&#1608;&#1604; &#1608;&#1606;&#1592;&#1606; &#1571;&#1606;&#1603; &#1571;&#1582; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605; &#1581;&#1604;&#1610;&#1605; &#1585;&#1581;&#1610;&#1605; . &#1602;&#1575;&#1604; : &#171; &#1608;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1608;&#1605;&#1575; &#1578;&#1592;&#1606;&#1608;&#1606; &#1567; &#187; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1606;&#1602;&#1608;&#1604; &#1573;&#1606;&#1603; &#1571;&#1582; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605; &#1581;&#1604;&#1610;&#1605; &#1585;&#1581;&#1610;&#1605; . &#1602;&#1575;&#1604; : &#171; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1608;&#1578;&#1592;&#1606;&#1608;&#1606; &#1567; &#187; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1606;&#1602;&#1608;&#1604; : &#1571;&#1582; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605; &#1581;&#1604;&#1610;&#1605; &#1585;&#1581;&#1610;&#1605; . &#1602;&#1575;&#1604; : &#171; &#1571;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1582;&#1610; &#1610;&#1608;&#1587;&#1601; : ( &#1604;&#1575; &#1578;&#1579;&#1585;&#1610;&#1576; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1548; &#1610;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1608;&#1607;&#1608; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;) &#187;<br />
<br />
<br />
&#1610;&#1585;&#1610;&#1583; &#1573;&#1602;&#1606;&#1575;&#1593;&#1606;&#1575; &#1573;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1573;&#1582;&#1608;&#1577; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1604;&#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; !!&#1548; &#1601;&#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1605;&#1606; &#1602;&#1608;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1603;&#1608;&#1606; &#1571;&#1582;&#1575;&#1611; &#1604;&#1606;&#1575;!! &#1608;&#1607;&#1584;&#1575; &#1604;&#1575;&#1588;&#1603; &#1571;&#1606;&#1607; &#1582;&#1591;&#1575; &#1593;&#1592;&#1610;&#1605;<br />
&#1576;&#1604; &#1607;&#1610; &#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576; &#1604;&#1571;&#1606;&#1607;&#1605; &#1602;&#1608;&#1605;&#1607; &#1548; &#1601;&#1607;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;  <br />
&#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &#1573;&#1582;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1571;&#1576;&#1583;&#1575; &#1548;&#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1608;&#1616;&#1604;&#1575;&#1610;&#1577; &#1608;&#1604;&#1575; &#1571;&#1582;&#1608;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1585;<br />
<br />
<br />
&#1608;&#1578;&#1581;&#1610;&#1577; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582;&#1610; &#1571;&#1576;&#1610; &#1593;&#1576;&#1610;&#1583;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608;&#1575;&#1606; &#1610;&#1580;&#1586;&#1610;&#1603; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605;&#1607; &#1604;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1585;&#1583; &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1593;&#1606; &#1602;&#1604;&#1608;&#1576; &#1573;&#1582;&#1608;&#1575;&#1606;&#1603; <br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">29-04-07, 09:52 PM</div></div><div class="posttext">&#1605;&#1588;&#1603;&#1608;&#1585;&#1610;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; &#1575;&#1604;&#1575;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê€‰«„</div><div class="date">02-05-07, 08:11 PM</div></div><div class="posttext">≈‰ ﬂ«‰ ÕœÌÀ(·Êﬂ«‰ «»Êﬂ „”·„« · —Õ„‰« ⁄·ÌÂ)’ÕÌÕ« ›·«œ«⁄Ì ·ÿÊ· «·‰ﬁ«‘</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√“Â—Ì «·√’·Ì</div><div class="date">06-05-07, 04:17 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;:<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1610;&#1576;&#1585;&#1587;:<br />
<br />
&#1571;&#1606;&#1575; &#1604;&#1605; &#1575;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607;&#1584;&#1575;  &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1576;&#1604; &#1594;&#1575;&#1604;&#1576; &#1581;&#1583;&#1610;&#1579;&#1606;&#1575; &#1581;&#1608;&#1604; &#1606;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1610;&#1606;&#1603;&#1585;&#1607;&#1605;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1608;&#1607;&#1610; &#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1571;&#1608; &#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1583;&#1575;&#1585; &#1571;&#1608; &#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;.<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606;&#1607;&#1605;&#1575; &#1608;&#1604;&#1575; &#1571;&#1592;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1603;&#1604; &#1602;&#1585;&#1610;&#1588; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1606;&#1587;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1573;&#1604;&#1575; &#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583; &#1606;&#1587;&#1576;&#1575;&#1611; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; (&#1575;&#1604;&#1580;&#1583; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; &#1605;&#1579;&#1604;&#1575;&#1611;) &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1601;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1603;&#1604; &#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1576; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1585;&#1580;&#1593;&#1608;&#1606; &#1604;&#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591;.<br />
<br />
&#1607;&#1584;&#1575; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1601;&#1602;&#1583; &#1578;&#1603;&#1604;&#1605;&#1606;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1601;&#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577;.<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1575;&#1601;&#1607;&#1605; &#1608;&#1590;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1603;&#1575;&#1604; &#1607;&#1606;&#1575; &#1601;&#1610; &#1605;&#1604;&#1582;&#1589; &#1605;&#1608;&#1590;&#1608;&#1593; &#1570;&#1582;&#1585;&#1567;!!<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1608; &#1594;&#1606;&#1575;&#1605;:<br />
<br />
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607; &#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1576;&#1571;&#1606;&#1607; &#1581;&#1583;&#1610;&#1579; &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1608;&#1578;&#1580;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606;: &quot;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1605;&#1581;&#1609;&quot;<br />
<br />
&#1608;&#1604;&#1608; &#1589;&#1581; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575; &#1576;&#1587;&#1576;&#1576; &#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1581;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1575;&#1604;&#1605;&#1610;&#1578; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575; &#1571;&#1589;&#1604;&#1575;&#1611;.<br />
<br />
&#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;.<br />
<br />
&#1571;&#1582;&#1608;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">21-10-07, 02:27 AM</div></div><div class="posttext">«· Õ“» €«Ì Â„. <br />
Ê«·»‰« ﬁœÊ Â„. <br />
Ê«· ‰«“· ··ﬂ›«— œ” Ê—Â„. <br />
Ê«·‰ﬁ«»«  Ê«·»—·„«‰«  √”„Ï √„«‰ÌÂ„.<br />
Ê„Ê÷Ê⁄ «·⁄ﬁÌœ… Ìﬁ““Â„.<br />
Ê„œÕ «·—Ê«›÷ „‰ ”„ Â„.<br />
Ê«· —Õ„ ⁄·Ï «·ﬂ›«— „‰ÂÃÂ„.<br />
Ê«· “·› ··»«ÿ· ÿ—ÌﬁÂ„.<br />
Ê«· ¬ŒÌ „⁄ ›—⁄Ê‰ »‘—Ï œ⁄Ê Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‹‹„‹‰‹‹–—</div><div class="date">29-06-08, 06:10 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… „‰ «··Â  ⁄«·Ï Ê »—ﬂ« Â ° ‰ „‰Ï „‰ «·≈ŒÊ«‰ «·ﬂ—«„ √‰ Ì ›÷·Ê« Ê Ì»·€Ê« ”„«Õ… «·‘ÌŒ ⁄»œ «·—Õ‰ œ„‘ﬁÌ… Õ›ŸÂ «··Â Ê —⁄«Â ⁄‰ —€» Ì ›Ì „‰«÷— Â ›Ì „Ê÷Ê⁄ (( Œ·ﬁ «·ﬁ—¬‰ )) ›≈‰ √ﬁ‰⁄‰Ì »’Õ… „« –Â» „ ≈·ÌÂ ≈⁄ ‰ﬁ  „–Â»ﬂ„ ° Ê «··Â ⁄·Ï „« √ﬁÊ· ‘ÂÌœ .<br />
<br />
<br />
»«—ﬂ «··Â ›Ìﬂ„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">28-12-08, 06:29 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
Ê»⁄œ €Ì»… ÿÊÌ·… ⁄‰ «·„‰ œÏ ÊÃœ  „‘ —ﬂ« »«”„ «·„‰–— Ì—Ìœ «·ÕÊ«— „⁄Ì ÕÊ· Œ·ﬁ «·ﬁ—¬‰.<br />
<br />
Ê«·–Ì √›Â„Â √‰Â Ì⁄ ﬁœ √‰ «·ﬁ—¬‰ „Œ·Êﬁ.<br />
<br />
Ê·ﬂ‰Â  Ã«Â· ‘—ÿÌ ›Ì «·„‰«Ÿ—… ÊÂÊ √‰ Ì›’Õ «·„‰«Ÿ— ·Ì ⁄‰ «”„Â. Ê√‰ ÌﬂÊ‰ ‘ÌŒ« „⁄„„« „—Ã⁄« ›Ì „–Â»Â. Ê€Ì— –·ﬂ ·« √ﬁ»· „‰«Ÿ—….<br />
<br />
Ê√‰« ÿ«·»  Ê·« √“«· √ÿ«·» «·„⁄„„Ì‰ Ê«·„—«Ã⁄ «·„‰ „Ì‰ ··„–«Â» «·»«ÿ·… »ﬁ»Ê· „‰«Ÿ— Ì. Ê·ﬂ‰Â„ Ì—›÷Ê‰. Ê·« Ìﬁ»· „‰Â„ ≈·« «·ﬁ·Ì·.<br />
<br />
›√—ÃÊ √‰ ÌÊ«›ﬁ «·√Œ «·„ÃÂÊ· ⁄·Ï ≈⁄·«‰ «”„Â.<br />
Ê√‰ Ì⁄·„ √‰ «·„’·Õ… ⁄‰œÌ ›Ì ≈⁄·«‰ «”„Â ÂÊ «· √ÀÌ— ⁄·Ï „–Â»Â.<br />
·√‰ «·„–Â» «·Õﬁ ·« Ì ÷—— »÷⁄› «·„œ«›⁄ ⁄‰Â° ›≈‰ ·Â–« «·œÌ‰ —»« ÌÕ„ÌÂ.<br />
»Ì‰„« «·„–Â» «·»«ÿ· Ì‰ﬂ”— ÊÌ‰Âœ„ »«‰ﬂ”«— «·œ«⁄Ì ≈·ÌÂ ·√‰Â „‰ ⁄‰œ «·»‘—.<br />
<br />
Ê„‰ Ìœ—Ì ·⁄· «·„‰«Ÿ— √‰ ÌﬂÊ‰ «·‘ÌŒ √Õ„œ «·Œ·Ì·Ì √Ê €Ì—Â „‰ ﬂ»«— √’Õ«» «·„–«Â» «·»«·ÿ…. ÊÂÊ Ì—Ìœ  Ã—»… «·ÕÊ«— „⁄Ì ÊÌÃ—» ÕŸÂ.<br />
›≈‰ ‰ÃÕ ›Ì «·ÕÊ«— √⁄·‰ ⁄‰ «”„Â «·ÕﬁÌﬁÌ.<br />
Ê≈‰ ›‘· Ê«‰ﬂ”— √»ﬁÏ «”„Â ”—« Ê«”  — »” — «··Â ÊÕ„œ «··Â «·⁄«›Ì… „‰ «·›÷ÌÕ… Ê«·Â“Ì„….<br />
<br />
›√—ÃÊ „‰ ÿ«·» «·„‰«Ÿ—… √‰ Ì√Œ– »„ÿ«·»Ì »⁄Ì‰ «·«⁄ »«—.<br />
›√‰« ·« √‰«Ÿ— „ÃÂÊ·Ì‰.<br />
›≈‰ ﬁ—— «· ⁄—Ì› »«”„Â ›«·„‰«Ÿ—…  » œ∆ ›Ì ‰›” ÌÊ„ «·«⁄·«‰ Ê«·”·«„.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>