<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √€·«ﬁ Õ”Ì‰Ì… »ﬁÌ… «··Â «·„Œ’’Â ·—«›÷… «·œ„«„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √€·«ﬁ Õ”Ì‰Ì… »ﬁÌ… «··Â «·„Œ’’Â ·—«›÷… «·œ„«„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √€·«ﬁ Õ”Ì‰Ì… »ﬁÌ… «··Â «·„Œ’’Â ·—«›÷… «·œ„«„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √€·«ﬁ Õ”Ì‰Ì… »ﬁÌ… «··Â «·„Œ’’Â ·—«›÷… «·œ„«„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63269.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63269">√€·«ﬁ Õ”Ì‰Ì… »ﬁÌ… «··Â «·„Œ’’Â ·—«›÷… «·œ„«„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√’œ«¡ «·Êÿ‰</div><div class="date">26-04-07, 07:19 AM</div></div><div class="posttext">&#1578;&#1605; &#1573;&#1594;&#1604;&#1575;&#1602; &#1605;&#1571;&#1578;&#1605; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589; ( &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; ) &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1575;&#1605; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1587;&#1610;&#1607;&#1575;&#1578; &#1548; &#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1605;&#1571;&#1578;&#1605;&#1610;&#1606; &#1604;&#1571;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1610;&#1602;&#1575;&#1605; &#1601;&#1610; &#1582;&#1575;&#1585;&#1580; &#1581;&#1583;&#1608;&#1583;&#1607;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1590;&#1594;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1581;&#1610;&#1579; &#1610;&#1605;&#1606;&#1593; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1605;&#1605;&#1575; &#1610;&#1590;&#1591;&#1585;&#1607;&#1605; &#1604;&#1604;&#1582;&#1585;&#1608;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1603;&#1587;&#1610;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601; .<br />
<br />
&#1608;&#1601;&#1610; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1605;&#1571;&#1578;&#1605; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604; (&#1571;&#1576;&#1608;&#1588;&#1607;&#1610;&#1583;) &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1572;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 26/ 3 / 1428 &#1607;&#1600;  &#1548; &#1608;&#1578;&#1605; &#1575;&#1604;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1576;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1571;&#1578;&#1605; &#1608;&#1578;&#1605; &#1573;&#1576;&#1604;&#1575;&#1594;&#1607; &#1593;&#1606; &#1605;&#1606;&#1593; &#1571;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1605;&#1593;&#1575;&#1578; &#1593;&#1606;&#1583;&#1607; &#1548; &#1583;&#1608;&#1606; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1575; &#1578;&#1605; &#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1571;&#1578;&#1605; .<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1578;&#1589;&#1585;&#1601;<br />
<br />
&#1575;&#1604;&#1605;&#1571;&#1578;&#1605; &#1602;&#1575;&#1605; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587;&#1607; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1606;&#1605;&#1585; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1606;&#1605;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄‰ﬁ «·ÕÌ¯Â</div><div class="date">26-04-07, 07:31 AM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1610;&#1575;&#1585;&#1608;&#1610;&#1601;&#1590;&#1607; &#1603;&#1606;&#1575;&#1574;&#1587;&#1603;&#1605; &#1605;&#1575;&#1578;&#1605;&#1588;&#1610; &#1593;&#1606;&#1583;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’—«⁄ «·«”·«„ „⁄ «·ÊÀ‰Ì…</div><div class="date">26-04-07, 09:46 AM</div></div><div class="posttext">⁄›Ì… ⁄·Ìﬂ Ì«»Ê „ ⁄» :d</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">26-04-07, 11:35 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
 <br />
&#1605;&#1575; &#1576;&#1602;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1580;&#1587;&#1610;&#1575;&#1578; &#1578;&#1606;&#1601;&#1578;&#1581; &#1601;&#1610; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ’‹«·Õ</div><div class="date">26-04-07, 11:54 AM</div></div><div class="posttext">&#1571;&#1576;&#1608; &#1605;&#1578;&#1593;&#1576; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1579;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÌœ—Ì</div><div class="date">26-04-07, 04:42 PM</div></div><div class="posttext">&#1608;&#1587;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608; &#1575;&#1609; &#1605;&#1606;&#1602;&#1604;&#1576; &#1610;&#1606;&#1602;&#1604;&#1576;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">26-04-07, 05:01 PM</div></div><div class="posttext">Ê”Ì⁄·„ «·–Ì‰ Ÿ·„Ê «Ï „‰ﬁ·» Ì‰ﬁ·»Ê‰<br />
<br />
<br />
<br />
<br />
 <br />
<br />
<br />
<br />
<br />
 ÊÛ„ÛÀÛ·ı «·¯Û–ˆÌ‰Û ﬂÛ›Û—ıÊ« ﬂÛ„ÛÀÛ·ˆ «·¯Û–ˆÌ ÌÛ‰˙⁄ˆﬁı »ˆ„Û« ·« ÌÛ”˙„Û⁄ı ≈ˆ·« œı⁄Û«¡ ÊÛ‰ˆœÛ«¡ ’ı„¯Ò »ıﬂ˙„Ò ⁄ı„˙ÌÒ ›ÛÂı„˙ ·« ÌÛ⁄˙ﬁˆ·ıÊ‰Û <br />
 «·»ﬁ—…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">26-04-07, 09:59 PM</div></div><div class="posttext">&#1593;&#1602;&#1576;&#1575;&#1604; &#1580;&#1605;&#1610;&#1593; &#1605;&#1593;&#1575;&#1576;&#1583; &#1575;&#1604;&#1588;&#1585;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄‰ﬁ «·ÕÌ¯Â</div><div class="date">27-04-07, 03:28 AM</div></div><div class="posttext">Ê”Ì⁄·„ «·–Ì‰ Ÿ·„Ê «Ï „‰ﬁ·» Ì‰ﬁ·»Ê‰<br />
<br />
<br />
„⁄«»œﬂ„ «·»Ê–Ì… „« »‰Ï ⁄‰œ‰« <br />
<br />
»” «–« ÕÊ·ÊÂ« Õ„«„«  ⁄«„… „«›ÌÂ „‘ﬂ·… ;) <br />
<br />
ÂÂÂÂÂÂÂÂÂÂÂÂÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ—«‰Ì ﬂÊÊ·</div><div class="date">27-04-07, 02:37 PM</div></div><div class="posttext">&#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1591;&#1618;&#1585;&#1615;&#1583;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615;&#1605; &#1576;&#1616;&#1575;&#1604;&#1618;&#1594;&#1614;&#1583;&#1614;&#1575;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1614;&#1588;&#1616;&#1610;&#1617;&#1616; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1580;&#1618;&#1607;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1608;&#1614;&#1605;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1616;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1578;&#1614;&#1591;&#1618;&#1585;&#1615;&#1583;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">27-04-07, 04:33 PM</div></div><div class="posttext">&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1608;&#1604; &#1610;&#1575; &#1575;&#1576;&#1606; &#1605;&#1606; &#1578;&#1605;&#1578;&#1593;&#1578; &#1581;&#1578;&#1609; &#1605;&#1604;&#1578;  &#1607;&#1604; &#1578;&#1583;&#1593;&#1608;&#1606; &#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583; &#1604;&#1575;&#1588;&#1585;&#1610;&#1603; &#1604;&#1607;  &#1601;&#1610; &#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578;&#1603;&#1605; &#1575;&#1606;&#1578;&#1605; <br />
&#1578;&#1583;&#1593;&#1608;&#1606;  &#1593;&#1604;&#1610; &#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1587;&#1585;&#1575;&#1583;&#1610;&#1576; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1605; (&#1591;&#1576;&#1593;&#1575; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;)&#1603;&#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1575;&#1606;&#1578; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1587;&#1575;&#1576;&#1602; &#1593;&#1606; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;  &#1605;&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1608;&#1576;&#1610;&#1606; &#1605;&#1575;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1593;&#1576;&#1583;&#1578; &#1575;&#1604;&#1575;&#1589;&#1606;&#1575;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1575;&#1604;&#1575; &#1604;&#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606;&#1607; &#1575;&#1608;&#1604;&#1610;&#1575;&#1569; &#1605;&#1575;&#1606;&#1593;&#1576;&#1583;&#1607;&#1605; &#1575;&#1604;&#1575; &#1604;&#1610;&#1602;&#1585;&#1576;&#1608;&#1606;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1586;&#1604;&#1601;&#1609; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1603;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605; &#1601;&#1610; &#1605;&#1575;&#1607;&#1605; &#1601;&#1610;&#1607; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575;&#1610;&#1607;&#1583;&#1610; &#1605;&#1606; &#1607;&#1608; &#1603;&#1584;&#1576; &#1603;&#1601;&#1575;&#1585;)&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1577;  &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1578;&#1607;&#1583;&#1605; &#1583;&#1610;&#1606;&#1603; &#1604;&#1575;&#1606;&#1607;&#1575; &#1578;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1576; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«œ„</div><div class="date">27-04-07, 11:33 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì ⁄„—ﬂ «»Ê „ ⁄» ÊÃ⁄·ﬂ ·‰« –Œ— ⁄·Ï «€·«ﬁ „⁄«»œ «·‘—ﬂ <br />
<br />
Ê·Ì  Ì „ ÿ—œ Âƒ·«¡ «·«Ê»«‘ «·Ï »·«œÂ„ ›Ì œÊ·… «·„ÃÊ”</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>