<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  Ё”н— бе–« «бЌѕнЋ √Ћ«»яг «ббе, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]   Ё”н— бе–« «бЌѕнЋ √Ћ«»яг «ббе «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title>  Ё”н— бе–« «бЌѕнЋ √Ћ«»яг «ббе [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;   Ё”н— бе–« «бЌѕнЋ √Ћ«»яг «ббе</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63458.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63458"> Ё”н— бе–« «бЌѕнЋ √Ћ«»яг «ббе</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">≈д”«д Џ«ѕн</div><div class="date">02-05-07, 05:23 PM</div></div><div class="posttext">Џд √»н «б»ќ —н° Џд «б’«ѕё (Џбне «б”б«г) √дш √гн— «бгƒгднд (Џбне «б”б«г) ё—√ ёб еж «ббе √Ќѕ° Ёбгш« Ё—џ ё«б:<br />
<br />
н« еж н« гд б« еж ≈б«ш еж° «џЁ— бн ж«д’—дн Џбм «бёжг «бя«Ё—нд<br />
<br />
«б жЌнѕ° »«» гЏдм ёб еж «ббе √Ќѕ: 89 «б»Ќ«— 92: 348.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">02-05-07, 06:50 PM</div></div><div class="posttext">Џд √»н «б»ќ —н° Џд «б’«ѕё (Џбне «б”б«г) √дш √гн— «бгƒгднд (Џбне «б”б«г) ё—√ ёб еж «ббе √Ќѕ° Ёбгш« Ё—џ ё«б:<br />
<br />
н« еж н« гд б« еж ≈б«ш еж° «џЁ— бн ж«д’—дн Џбм «бёжг «бя«Ё—нд<br />
<br />
«б жЌнѕ° »«» гЏдм ёб еж «ббе √Ќѕ: 89 «б»Ќ«— 92: 348.<br />
<br />
б« ЌѕнЋ ≈б« г« я«д Џд —”жб «ббе ’бм «ббе Џбне ж”бг<br />
                 Џдѕ «бнежѕ: нЎбёжд ябг… jehovah  Џбм «ббе √н &quot;н«еж«е ж—»г« е–« «бгё’жѕ<br />
                   Џбг «бгЏ«’нг жг« «ѕ—«я г« Џбг «бгЏ«’нг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">02-05-07, 06:56 PM</div></div><div class="posttext">Џд √»н «б»ќ —н° Џд «б’«ѕё (Џбне «б”б«г) √дш √гн— «бгƒгднд (Џбне «б”б«г) ё—√ ёб еж «ббе √Ќѕ° Ёбгш« Ё—џ ё«б:<br />
<br />
н« еж н« гд б« еж ≈б«ш еж° «џЁ— бн ж«д’—дн Џбм «бёжг «бя«Ё—нд<br />
<br />
«б жЌнѕ° »«» гЏдм ёб еж «ббе √Ќѕ: 89 «б»Ќ«— 92: 348.<br />
<br />
<br />
»Ќ«—«б√дж«—   »«» 6- «б жЌнѕ ж дЁн «б‘—ня ж гЏдм <br />
<br />
 ЌуѕшуЋудцн √у»цн Џудъ √у»цнец Џудъ √угцн—ц «бъгхƒъгцдцнду Џ ёу«бу —у√унъ х «бъќу÷ц—у Џ Ёцн «бъгуду«гц ёу»ъбу »уѕъ—т »цбунъбу…т Ёуёхбъ х буех Џубшцгъдцн ‘унъ∆«р √хдъ’у—ъ »цец Џубум «бъ√уЏъѕу«Ѕц Ёуёу«бу ёхбъ ну« ехжу ну« гудъ бу« ехжу ≈цбшу« ехжу Ёубугшу« √у’ъ»уЌъ х ёу’у’ъ хеу« Џубум —у”хжбц «ббшуец ’ Ёуёу«бу бцн ну« Џубцншх Џхбшцгъ у «бц«”ъгу «бъ√уЏъўугу жу яу«ду Џубум бц”у«дцн нужъгу »уѕъ—т жу √удшу √угцн—у «бъгхƒъгцдцнду Џ ёу—у√у ёхбъ ехжу «ббшуех √уЌуѕс Ёубугшу« Ёу—уџу ёу«бу ну« ехжу ну« гудъ бу« ехжу ≈цбшу« ехжу «џъЁц—ъ бцн жу «дъ’х—ъдцн Џубум «бъёужъгц «бъяу«Ёц—цнду жу яу«ду Џубцншс Џ нуёхжбх –убцяу нужъгу ’цЁшцнду жу ехжу нхЎу«—цѕх Ёуёу«бу буех Џугшу«—х »ъдх ну«”ц—т ну« √угцн—у «бъгхƒъгцдцнду гу« еу–цец «бъяцду«ну« х ёу«бу «”ъгх «ббшуец «бъ√уЏъўугх жу Џцгу«ѕх «б шужъЌцнѕц бцбшуец бу« ≈цбуеу ≈цбшу« ехжу Ћхгшу ёу—у√у ‘уецѕу «ббшуех √удшуех б« ≈цбеу ≈цбшу« ехжу жу √ужу«ќц—у «бъЌу‘ъ—ц Ћхгшу ду“убу Ёу’убшум √у—ъ»уЏу —уяуЏу« т ёу»ъбу «б“шужу«бц ёу«бу жу ёу«бу √угцн—х «бъгхƒъгцдцнду Џ «ббшуех гуЏъду«ех «бъгуЏъ»хжѕх «бшу–цн ну√ъбуех Ёцнец «бъќубъёх жу нхƒъбуех ≈цбунъец жу «ббшуех ехжу «бъгу”ъ хж—х Џудъ ѕу—ъяц «бъ√у»ъ’у«—ц «бъгуЌъћхж»х Џудц «бъ√ужъеу«гц жу «бъќуЎу—у« ц <br />
<br />
<br />
гЏд«е «б«”г «б«Џўг Џдѕ «б‘нЏ… :confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈д”«д Џ«ѕн</div><div class="date">02-05-07, 10:00 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1583;&#1610;&#1579; &#1573;&#1604;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
                 &#1593;&#1606;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;: &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1603;&#1604;&#1605;&#1577; jehovah  &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1610; &quot;&#1610;&#1575;&#1607;&#1608;&#1575;&#1607; &#1608;&#1585;&#1576;&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;<br />
                   &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610;&#1605; &#1608;&#1605;&#1575; &#1575;&#1583;&#1585;&#1575;&#1603; &#1605;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610;&#1605;<br />
                       <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1589;&#1607;&#1610;&#1576; &#1603;&#1604;&#1605;&#1577; &#1581;&#1583;&#1610;&#1579; &#1604;&#1575;&#1571;&#1585;&#1609; &#1576;&#1607;&#1575; &#1576;&#1571;&#1587; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1581;&#1583;&#1610;&#1579; &#1594;&#1610;&#1585; &#1588;&#1585;&#1610;&#1601; :) <br />
<br />
<br />
<br />
<br />
<br />
&#1576;&#1581;&#1575;&#1585;&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;   &#1576;&#1575;&#1576; 6- &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608; &#1606;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1603; &#1608; &#1605;&#1593;&#1606;&#1609; <br />
<br />
 &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1605;&#1616;&#1610;&#1585;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1593; &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1590;&#1616;&#1585;&#1614; &#1593; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1606;&#1614;&#1575;&#1605;&#1616; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1576;&#1614;&#1583;&#1618;&#1585;&#1613; &#1576;&#1616;&#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1613; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618;&#1578;&#1615; &#1604;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1617;&#1616;&#1605;&#1618;&#1606;&#1616;&#1610; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1571;&#1615;&#1606;&#1618;&#1589;&#1614;&#1585;&#1618; &#1576;&#1616;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1571;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1569;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1615;&#1604;&#1618; &#1610;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1610;&#1614;&#1575; &#1605;&#1614;&#1606;&#1618; &#1604;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1571;&#1614;&#1589;&#1618;&#1576;&#1614;&#1581;&#1618;&#1578;&#1615; &#1602;&#1614;&#1589;&#1614;&#1589;&#1618;&#1578;&#1615;&#1607;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1616;&#1610; &#1610;&#1614;&#1575; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1615; &#1593;&#1615;&#1604;&#1617;&#1616;&#1605;&#1618;&#1578;&#1614; &#1575;&#1604;&#1616;&#1575;&#1587;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605;&#1614; &#1608;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1604;&#1616;&#1587;&#1614;&#1575;&#1606;&#1616;&#1610; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1576;&#1614;&#1583;&#1618;&#1585;&#1613; &#1608;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614; &#1571;&#1614;&#1605;&#1616;&#1610;&#1585;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1593; &#1602;&#1614;&#1585;&#1614;&#1571;&#1614; &#1602;&#1615;&#1604;&#1618; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1581;&#1614;&#1583;&#1612; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1601;&#1614;&#1585;&#1614;&#1594;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1610;&#1614;&#1575; &#1605;&#1614;&#1606;&#1618; &#1604;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1575;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1616;&#1610; &#1608;&#1614; &#1575;&#1606;&#1618;&#1589;&#1615;&#1585;&#1618;&#1606;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1612; &#1593; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1589;&#1616;&#1601;&#1617;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614; &#1607;&#1615;&#1608;&#1614; &#1610;&#1615;&#1591;&#1614;&#1575;&#1585;&#1616;&#1583;&#1615; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575;&#1585;&#1615; &#1576;&#1618;&#1606;&#1615; &#1610;&#1614;&#1575;&#1587;&#1616;&#1585;&#1613; &#1610;&#1614;&#1575; &#1571;&#1614;&#1605;&#1616;&#1610;&#1585;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1605;&#1614;&#1575; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1603;&#1616;&#1606;&#1614;&#1575;&#1610;&#1614;&#1575;&#1578;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1587;&#1618;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1618;&#1571;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605;&#1615; &#1608;&#1614; &#1593;&#1616;&#1605;&#1614;&#1575;&#1583;&#1615; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1618;&#1581;&#1616;&#1610;&#1583;&#1616; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1604;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1607;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1602;&#1614;&#1585;&#1614;&#1571;&#1614; &#1588;&#1614;&#1607;&#1616;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1575; &#1573;&#1616;&#1604;&#1607;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1608;&#1614; &#1571;&#1614;&#1608;&#1614;&#1575;&#1582;&#1616;&#1585;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1588;&#1618;&#1585;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1606;&#1614;&#1586;&#1614;&#1604;&#1614; &#1601;&#1614;&#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1571;&#1614;&#1585;&#1618;&#1576;&#1614;&#1593;&#1614; &#1585;&#1614;&#1603;&#1614;&#1593;&#1614;&#1575;&#1578;&#1613; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1575;&#1604;&#1586;&#1617;&#1614;&#1608;&#1614;&#1575;&#1604;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1608;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1605;&#1616;&#1610;&#1585;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1593; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1576;&#1615;&#1608;&#1583;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1610;&#1614;&#1571;&#1618;&#1604;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1604;&#1618;&#1582;&#1614;&#1604;&#1618;&#1602;&#1615; &#1608;&#1614; &#1610;&#1615;&#1572;&#1618;&#1604;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1578;&#1615;&#1608;&#1585;&#1615; &#1593;&#1614;&#1606;&#1618; &#1583;&#1614;&#1585;&#1618;&#1603;&#1616; &#1575;&#1604;&#1618;&#1571;&#1614;&#1576;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1581;&#1618;&#1580;&#1615;&#1608;&#1576;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1571;&#1614;&#1608;&#1618;&#1607;&#1614;&#1575;&#1605;&#1616; &#1608;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1591;&#1614;&#1585;&#1614;&#1575;&#1578;&#1616; <br />
<br />
<br />
&#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1593;&#1592;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; :confused: <br />
<br />
&#1571;&#1582;&#1610; &#1605;&#1585;&#1575;&#1576;&#1591; &#1605;&#1606; &#1588;&#1605;&#1575;&#1604; &#1575;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; <br />
&#1573;&#1576;&#1578;&#1583;&#1593;&#1608;&#1575; &#1601;&#1610; &#1603;&#1604; &#1588;&#1610;&#1569; &#1581;&#1578;&#1609; &#1601;&#1610; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;  &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1571;&#1610;&#1606; &#1571;&#1578;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1571;&#1605;&#1608;&#1585;&#1607;&#1605; &#1605;&#1581;&#1610;&#1585;&#1607;<br />
&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1571;&#1582;&#1610; &#1589;&#1607;&#1610;&#1576; &#1575;&#1602;&#1585;&#1576; &#1608;&#1607;&#1610; &#1605;&#1571;&#1582;&#1608;&#1584;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; <br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">03-05-07, 11:31 AM</div></div><div class="posttext">»«—я «ббе Ёня √ќн ’ен» ябг… ЌѕнЋ б«√—м »е« »√” же–« нЏ »— ЌѕнЋ џн— ‘—нЁ :) <br />
<br />
<br />
√ќн г—«»Ў гд ‘г«б «Ё—нён« <br />
≈» ѕЏж« Ён яб ‘нЅ Ќ м Ён √”г«Ѕ «ббе  жбяд гд √нд √ ж« »е–е «б ”гн… √гж—ег гЌн—е<br />
ёѕ няжд  Ё”н— √ќн ’ен» «ё—» жен г√ќж–е гд «бнежѕн… <br />
ћ“«я «ббе ќн—<br />
<br />
√ќн «бя—нг е–е —ж«н… ”н«”н… Ќ»яе« —«ж —«Ё÷н...<br />
<br />
»ѕ√е« »—ƒн… «бќ÷— »«Џ »«— √д «ббе Џбге г« бг нЏбг ”нѕд« гж”м....<br />
<br />
»гЏдм √д «бќ÷— Џбг «б«г«г Џбн Ён «бгд«г ж е–«  ‘»не <br />
<br />
бб«г«г »«бд»н...нЏѕ –бя  г —»Ў «бЏгбн… »џ“ж… »ѕ— »«Џ »«— √де« <br />
<br />
џ“ж… Ќ«”г… »нд гЏ”я— «бяЁ— ж гЏ”я— «б«нг«д° ж »«б «бн Ё«д<br />
<br />
«бЁ÷б б«д ’«— «бг”бгнд н—ћЏ «бм «б«г«г Џбн жЌѕе ѕжд џн—е<br />
<br />
ж я√д ‘еѕ«Ѕ »ѕ— «” ‘еѕж« ѕжд Ё«∆ѕ…  —ћм !!<br />
<br />
Ћд н’б «б—ж« «бгЁб” «бм г» џ«е «б”н«”н ж еж «бЌѕнЋ<br />
<br />
Џд ’Ёнд ж «д ’«— «б«г«г Џбн Џбм ќ’жге »дЁ” «бж”нб…<br />
<br />
ж «б н ен «б«”г «б√Џўг...Ё√д   —м янЁ  г «б—»Ў »нд е–е <br />
<br />
«бгЌЎ«  «бЋб«Ћ »Ўбе« «б«г«г Џбн ж ж”нб… «б«д ’«— еж –я— «б«”г <br />
<br />
«б«Џўг «б–н «д ’— »е «б«г«г Џбм яЁ«— »ѕ— ж Џбм &quot;яЁ«—&quot; ’Ёнд !!<br />
<br />
е–« ‘√д яб «б—ж«н«  «б”н«”н… «бгж÷жЏ… гд √ћб «б«д ’«— бг–е» гЏнд !<br />
<br />
<br />
ж «ббе «бг” Џ«д..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈д”«д Џ«ѕн</div><div class="date">03-05-07, 07:29 PM</div></div><div class="posttext">√ќн «бя—нг е–е —ж«н… ”н«”н… Ќ»яе« —«ж —«Ё÷н...<br />
<br />
»ѕ√е« »—ƒн… «бќ÷— »«Џ »«— √д «ббе Џбге г« бг нЏбг ”нѕд« гж”м....<br />
<br />
»гЏдм √д «бќ÷— Џбг «б«г«г Џбн Ён «бгд«г ж е–«  ‘»не <br />
<br />
бб«г«г »«бд»н...нЏѕ –бя  г —»Ў «бЏгбн… »џ“ж… »ѕ— »«Џ »«— √де« <br />
<br />
џ“ж… Ќ«”г… »нд гЏ”я— «бяЁ— ж гЏ”я— «б«нг«д° ж »«б «бн Ё«д<br />
<br />
«бЁ÷б б«д ’«— «бг”бгнд н—ћЏ «бм «б«г«г Џбн жЌѕе ѕжд џн—е<br />
<br />
ж я√д ‘еѕ«Ѕ »ѕ— «” ‘еѕж« ѕжд Ё«∆ѕ…  —ћм !!<br />
<br />
Ћд н’б «б—ж« «бгЁб” «бм г» џ«е «б”н«”н ж еж «бЌѕнЋ<br />
<br />
Џд ’Ёнд ж «д ’«— «б«г«г Џбн Џбм ќ’жге »дЁ” «бж”нб…<br />
<br />
ж «б н ен «б«”г «б√Џўг...Ё√д   —м янЁ  г «б—»Ў »нд е–е <br />
<br />
«бгЌЎ«  «бЋб«Ћ »Ўбе« «б«г«г Џбн ж ж”нб… «б«д ’«— еж –я— «б«”г <br />
<br />
«б«Џўг «б–н «д ’— »е «б«г«г Џбм яЁ«— »ѕ— ж Џбм &quot;яЁ«—&quot; ’Ёнд !!<br />
<br />
е–« ‘√д яб «б—ж«н«  «б”н«”н… «бгж÷жЏ… гд √ћб «б«д ’«— бг–е» гЏнд !<br />
<br />
<br />
ж «ббе «бг” Џ«д..<br />
<br />
√ќн г—«»Ў гд ‘г«б «Ё—нён«<br />
<br />
(ћЏб ж«бѕня Ён «бћде) <br />
<br />
<br />
<br />
<br />
√Ќ”д «ббе «бня ‘—Ќ ж«Ён жя«Ён</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>