<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ì« ›·«‰  ·„«–« ”» «„Ì ⁄«∆‘Â Ê”«∆— «„Â« Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ì« ›·«‰  ·„«–« ”» «„Ì ⁄«∆‘Â Ê”«∆— «„Â« Ì «·—œ ⁄·Ï ‘»Â«  «·—«›÷…" />
	
	<title> Ì« ›·«‰  ·„«–« ”» «„Ì ⁄«∆‘Â Ê”«∆— «„Â« Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-24.html">«·—œ ⁄·Ï ‘»Â«  «·—«›÷…</a> &gt;  Ì« ›·«‰  ·„«–« ”» «„Ì ⁄«∆‘Â Ê”«∆— «„Â« Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63955.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63955">Ì« ›·«‰  ·„«–« ”» «„Ì ⁄«∆‘Â Ê”«∆— «„Â« Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ÊÂ«»Ì Õ‰Ì›</div><div class="date">15-05-07, 12:25 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; ,, &#1606;&#1581;&#1605;&#1583;&#1607; , &#1608;&#1606;&#1587;&#1578;&#1593;&#1610;&#1606;&#1607; , &#1608;&#1606;&#1587;&#1578;&#1594;&#1601;&#1585;&#1607; , &#1608;&#1606;&#1587;&#1578;&#1607;&#1583;&#1610;&#1607; ,, &#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1605;&#1606; &#1587;&#1610;&#1574;&#1575;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604;&#1606;&#1575; . &#1605;&#1606; &#1610;&#1607;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583; , &#1608;&#1605;&#1606; &#1610;&#1590;&#1604;&#1604; &#1601;&#1604;&#1606; &#1578;&#1580;&#1583; &#1604;&#1607; &#1608;&#1604;&#1610;&#1575;&#1611; &#1605;&#1585;&#1588;&#1583;&#1575;. &#1608; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; , &#1608; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1593;&#1576;&#1583;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; . <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; , &#1608;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608; &#1593;&#1604;&#1609; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1603;&#1605;&#1575; &#1589;&#1604;&#1610;&#1578; &#1608;&#1576;&#1575;&#1585;&#1603;&#1578; &#1593;&#1604;&#1609; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1573;&#1606;&#1603; &#1581;&#1605;&#1610;&#1583; &#1605;&#1580;&#1610;&#1583; .<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; :<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1601;&#1614;&#1573;&#1616;&#1606; &#1578;&#1614;&#1606;&#1614;&#1575;&#1586;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1585;&#1615;&#1583;&#1617;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; ) &#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1604;&#1575; &#1588;&#1603; &#1576;&#1575;&#1606;&#1607; &#1605;&#1608;&#1590;&#1593; &#1606;&#1586;&#1575;&#1593; ,, &#1601;&#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1587;&#1576;&#1607;&#1605; &#1608;&#1610;&#1578;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604;&#1593;&#1606;&#1607;&#1605; &#1608;&#1587;&#1576;&#1607;&#1605; ,, &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1578;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1581;&#1576;&#1607;&#1605; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607;&#1605; &#1582;&#1575;&#1589;&#1607; &#1608;&#1575;&#1606;&#1607;&#1605; &#1586;&#1608;&#1580;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ,, &#1601;&#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1606; &#1606;&#1585;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1604;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1610;&#1589;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; ,, &#1608;&#1604;&#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; ,, <br />
<br />
&#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1607;&#1584;&#1575; &#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577; ,,&#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1585;&#1602; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1593;&#1606;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; ,, &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ..<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1567;<br />
<br />
<br />
<br />
&#1593;&#1606; &#1571;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1610;&#1585;&#1548; &#1593;&#1606; &#1575;&#1604;&#1607;&#1588;&#1575;&#1605;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604;: &#1582;&#1591;&#1576;&#1575;&#1604;&#1606;&#1576;&#1610;-&#1589;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;- &#1576;&#1605;&#1606;&#1609; &#1601;&#1602;&#1575;&#1604;: <br />
<br />
(&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1575;&#1580;&#1575;&#1569;&#1603;&#1605; &#1593;&#1606;&#1610; &#1601;&#1608;&#1575;&#1601;&#1602; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1606;&#1575; &#1602;&#1604;&#1578;&#1607;&#1548; &#1608;&#1605;&#1575; &#1580;&#1575;&#1569;&#1603;&#1605; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1604;&#1605;&#1571;&#1602;&#1604;&#1607;)<br />
<br />
- &#1576;&#1581;&#1575;&#1585;/ &#1580; 2- &#1589; 243 -<br />
<br />
<br />
&#1604;&#1575;&#1581;&#1592;&#1608;&#1575; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1585;&#1583;&#1583; &#1603;&#1604;&#1575;&#1605;&#1607; &#1604;&#1604; ( &#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; ) &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610; :<br />
<br />
( &#1571;&#1606;&#1617; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606;&#1607;&#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1575;&#1606;&#1618; &#1606;&#1593;&#1610;&#1583; &#1573;&#1604;&#1610;&#1607; &#1603;&#1604;&#1617; &#1588;&#1576;&#1607;&#1577;&#1548; &#1608;&#1603;&#1604; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1548; &#1608;&#1603;&#1604;&#1617; &#1581;&#1603;&#1605; &#1601;&#1585;&#1593;&#1610;. <br />
&#1601;&#1573;&#1606; &#1601;&#1610;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1610;&#1586;&#1575;&#1606;&#1575;&#1611; &#1608;&#1601;&#1585;&#1602;&#1575;&#1606;&#1575;&#1611; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; .. )<br />
<br />
- &#1575;&#1604;&#1578;&#1617;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; - &#1605;&#1606;&#1575;&#1607;&#1580;&#1607; &#1608;&#1605;&#1602;&#1575;&#1589;&#1583;&#1607; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;) - <br />
<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1606; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1567;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1610;&#1614;&#1575; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1604;&#1614;&#1587;&#1618;&#1578;&#1615;&#1606;&#1617;&#1614; &#1603;&#1614;&#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569; &#1573;&#1616;&#1606;&#1616; &#1575;&#1578;&#1617;&#1614;&#1602;&#1614;&#1610;&#1618;&#1578;&#1615;&#1606;&#1617;&#1614; ) &#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; , &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1603;&#1606; . - &#1576;&#1588;&#1585;&#1591; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; - &#1601;&#1573;&#1584;&#1575; &#1579;&#1576;&#1578;&#1578; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1601;&#1610; &#1581;&#1602;&#1607;&#1606; &#1579;&#1576;&#1578;&#1578; &#1575;&#1601;&#1590;&#1604;&#1610;&#1578;&#1607;&#1606;, &#1608;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1603;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1606;&#1587;&#1575;&#1569; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1582;&#1604;&#1602; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1583;&#1575;&#1577; &#1575;&#1605;&#1610; &#1608; &#1575;&#1576;&#1610; .<br />
<br />
&#1607;&#1604; &#1579;&#1576;&#1578;&#1578; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1576;&#1581;&#1602;&#1607;&#1606; &#1567;<br />
<br />
&#1606;&#1593;&#1605; ! &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1579;&#1575;&#1576;&#1578;&#1577; &#1610;&#1575; &#1575;&#1581;&#1576;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; , &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1610;&#1585;&#1607;&#1606; &#1576;&#1610;&#1606; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1586;&#1610;&#1606;&#1578;&#1607;&#1575; &#1575;&#1608; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; &#1602;&#1615;&#1604; &#1604;&#1617;&#1616;&#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1616;&#1603;&#1614; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1606;&#1617;&#1614; &#1578;&#1615;&#1585;&#1616;&#1583;&#1618;&#1606;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1614; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1586;&#1616;&#1610;&#1606;&#1614;&#1578;&#1614;&#1607;&#1614;&#1575; &#1601;&#1614;&#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1615;&#1605;&#1614;&#1578;&#1617;&#1616;&#1593;&#1618;&#1603;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1571;&#1615;&#1587;&#1614;&#1585;&#1617;&#1616;&#1581;&#1618;&#1603;&#1615;&#1606;&#1617;&#1614; &#1587;&#1614;&#1585;&#1614;&#1575;&#1581;&#1575;&#1611; &#1580;&#1614;&#1605;&#1616;&#1610;&#1604;&#1575;&#1611; ) &#1601;&#1571;&#1582;&#1578;&#1585;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1578;&#1585;&#1603;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1586;&#1610;&#1606;&#1578;&#1607;&#1575; &#1608;&#1605;&#1578;&#1575;&#1593;&#1607;&#1575; . &#1608;&#1603;&#1575;&#1606; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1605; &#1589;&#1575;&#1583;&#1602;&#1575;&#1611; ,, &#1608; &#1573;&#1604;&#1575; &#1604;&#1591;&#1604;&#1602;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; !<br />
<br />
&#1608;&#1576;&#1605;&#1575; &#1575;&#1606;&#1607;&#1606; &#1589;&#1583;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1589;&#1583;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1601;&#1593; &#1605;&#1606; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607;&#1606; &#1608;&#1586;&#1603;&#1575;&#1607;&#1606; &#1608; &#1603;&#1585;&#1605;&#1607;&#1606; &#1576;&#1587;&#1576;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1601;&#1602;&#1575;&#1604; : ( &#1604;&#1614;&#1575; &#1610;&#1614;&#1581;&#1616;&#1604;&#1617;&#1615; &#1604;&#1614;&#1603;&#1614; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1615; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1606; &#1578;&#1614;&#1576;&#1614;&#1583;&#1617;&#1614;&#1604;&#1614; &#1576;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1613; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1593;&#1618;&#1580;&#1614;&#1576;&#1614;&#1603;&#1614; &#1581;&#1615;&#1587;&#1618;&#1606;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1575; &#1605;&#1614;&#1604;&#1614;&#1603;&#1614;&#1578;&#1618; &#1610;&#1614;&#1605;&#1616;&#1610;&#1606;&#1615;&#1603;&#1614; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1585;&#1617;&#1614;&#1602;&#1616;&#1610;&#1576;&#1575;&#1611; )<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1578;&#1603;&#1585;&#1610;&#1605; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1605; !! &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1585;&#1578;&#1590;&#1575;&#1607;&#1606; &#1586;&#1608;&#1580;&#1575;&#1578; &#1604;&#1606;&#1576;&#1610;&#1607; &#1608;&#1581;&#1585;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606; &#1610;&#1576;&#1583;&#1604;&#1607;&#1606; &#1575;&#1608; &#1610;&#1591;&#1604;&#1602;&#1607;&#1606; ,,&#1610;&#1575;&#1578;&#1585;&#1609; &#1571;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1571;&#1606;&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1587;&#1578;&#1582;&#1585;&#1580; &#1604;&#1578;&#1602;&#1575;&#1578;&#1604; &#1573;&#1605;&#1575;&#1605; &#1586;&#1605;&#1575;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; &#1567;! &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1585;&#1578;&#1590;&#1575;&#1607;&#1575; &#1586;&#1608;&#1580;&#1607; &#1604;&#1606;&#1576;&#1610;&#1607; &#1567;!!&#1567;! &#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1585;&#1605;&#1607;&#1575; &#1608;&#1601;&#1590;&#1604;&#1607;&#1575; &#1567;!!&#1567;! <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1605; &#1605;&#1606; &#1580;&#1607;&#1578;&#1610;&#1606; :<br />
<br />
1 - &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1593;&#1604;&#1610;&#1607;&#1606; <br />
<br />
2- &#1608;&#1605;&#1606;&#1593;&#1607; &#1605;&#1606; &#1578;&#1591;&#1604;&#1610;&#1602; &#1575;&#1581;&#1583;&#1575;&#1607;&#1606; <br />
<br />
&#1601;&#1607;&#1604; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1605; &#1578;&#1603;&#1585;&#1610;&#1605; !&#1567;! &#1608;&#1607;&#1604; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1590;&#1609; &#1585;&#1590;&#1609; &#1567;!<br />
<br />
<br />
&#1608;&#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1601; &#1578;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1606;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; &#1601;&#1602;&#1583; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1578;&#1586;&#1608;&#1580;&#1608;&#1607;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (&#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1578;&#1615;&#1572;&#1618;&#1584;&#1615;&#1608;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1571;&#1614;&#1606; &#1578;&#1614;&#1606;&#1603;&#1616;&#1581;&#1615;&#1608;&#1575; &#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1607;&#1616; &#1571;&#1614;&#1576;&#1614;&#1583;&#1575;&#1611; &#1573;&#1616;&#1606;&#1617;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1616;&#1606;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1575;&#1611; ) <br />
<br />
&#1608;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1593;&#1592;&#1605;&#1607;&#1606; &#1608;&#1610;&#1576;&#1610;&#1606; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607;&#1606; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607;&#1606; &#1576;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1607;&#1575;&#1578; &#1604;&#1603;&#1604; &#1605;&#1572;&#1605;&#1606; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; &#1571;&#1614;&#1608;&#1618;&#1604;&#1614;&#1609; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1615;&#1607;&#1615; &#1571;&#1615;&#1605;&#1617;&#1614;&#1607;&#1614;&#1575;&#1578;&#1615;&#1607;&#1615;&#1605;&#1618; ) <br />
<br />
&#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606;&#1575;&#1601;&#1602;&#1577; &#1567;! &#1575;&#1608; &#1603;&#1575;&#1601;&#1585;&#1577; &#1567;!!&#1567; &#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1567;! &#1571;&#1578;&#1585;&#1590;&#1608;&#1606; &#1575;&#1606; &#1610;&#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1610;&#1586;&#1603;&#1610;&#1607;&#1605; &#1567;!&#1567;!<br />
<br />
&#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1604;&#1601;&#1592; ( &#1575;&#1604;&#1573;&#1605;&#1607;&#1575;&#1578; ) &#1580;&#1575;&#1569; &#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1606;&#1603;&#1575;&#1581;&#1606; ,, &#1575;&#1602;&#1608;&#1604; &#1602;&#1583; &#1578;&#1602;&#1583;&#1605; &#1584;&#1603;&#1585; &#1570;&#1610;&#1607; &#1575;&#1582;&#1585;&#1609; &#1581;&#1585;&#1605;&#1578; &#1606;&#1603;&#1575;&#1581;&#1606; &#1601;&#1604;&#1605;&#1575; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1594;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1607;&#1605;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1601;&#1602;&#1591; &#1567;!&#1567;!<br />
<br />
&#1573;&#1606;&#1605;&#1575; &#1604;&#1601;&#1592; ( &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1606;&#1610;&#1606; ) &#1580;&#1575;&#1569; &#1604;&#1610;&#1588;&#1605;&#1604; &#1578;&#1581;&#1585;&#1610;&#1605; &#1606;&#1603;&#1575;&#1581;&#1606; &#1608;&#1578;&#1593;&#1592;&#1610;&#1605;&#1607;&#1606; &#1603;&#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1576;&#1575;&#1591;&#1576;&#1575;&#1574;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1607; .. &#1608;&#1603;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1606;&#1581;&#1606; ,, <br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1593;&#1592;&#1605; &#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1575;&#1578; &#1575;&#1608; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1575;&#1578; &#1567;!!&#1567; &#1571;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1607; &#1587;&#1578;&#1582;&#1585;&#1580; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1586;&#1605;&#1575;&#1606;&#1575;&#1607;&#1575; &#1567;! &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1586;&#1603;&#1610;&#1607;&#1575; &#1608;&#1610;&#1576;&#1610;&#1606; &#1601;&#1590;&#1604;&#1607;&#1575; &#1567;!!<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1571;&#1605;&#1585; &#1606;&#1576;&#1610;&#1607; &#1608; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1578;&#1587;&#1585;&#1610;&#1581; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1575;&#1578; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1615;&#1605;&#1618;&#1587;&#1616;&#1603;&#1615;&#1608;&#1575; &#1576;&#1616;&#1593;&#1616;&#1589;&#1614;&#1605;&#1616; &#1575;&#1604;&#1618;&#1603;&#1614;&#1608;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616; ) <br />
<br />
&#1588;&#1576;&#1607;&#1577; &#1608;&#1585;&#1583;&#1607;&#1575; :<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1602;&#1609; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1607; &#1605;&#1606;&#1607;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1601;&#1607;&#1604; &#1582;&#1575;&#1604;&#1601; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1607; ( &#1581;&#1575;&#1588;&#1575;&#1607; ) &#1575;&#1608; &#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1610;&#1579;&#1576;&#1578; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1606; ! <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; &#1580;&#1614;&#1575;&#1607;&#1616;&#1583;&#1616; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1614;&#1575;&#1601;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1594;&#1618;&#1604;&#1615;&#1592;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1571;&#1618;&#1608;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1615; &#1608;&#1614;&#1576;&#1616;&#1574;&#1618;&#1587;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1589;&#1616;&#1610;&#1585;&#1615; )<br />
<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1602;&#1609; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607; &#1608;&#1604;&#1605; &#1610;&#1580;&#1575;&#1607;&#1583;&#1607;&#1606; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; ,, &#1601;&#1607;&#1604; &#1593;&#1589;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1585;&#1576;&#1607; &#1567;!&#1567;! ( &#1581;&#1575;&#1588;&#1575;&#1607; ) &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1606; ! <br />
<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1614;&#1575;&#1578;&#1615; &#1604;&#1616;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1614;&#1575;&#1578;&#1615; &#1604;&#1616;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1614;&#1575;&#1578;&#1616; ) <br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1573;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1582;&#1576;&#1610;&#1579;&#1575;&#1578; &#1601;&#1607;&#1584;&#1575; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1576;&#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; ...... ( &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1587;&#1575;&#1606;&#1610; &#1604;&#1575; &#1610;&#1591;&#1575;&#1608;&#1593;&#1606;&#1610; &#1604;&#1571;&#1602;&#1608;&#1604;&#1607;&#1575; ) <br />
<br />
&#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1602;&#1608;&#1604; &#1605;&#1575;&#1601;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1586;&#1608;&#1580;&#1575;&#1578; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1606;&#1608;&#1581; ,, &#1608; &#1604;&#1608;&#1591; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606;&#1578;&#1575; &#1603;&#1575;&#1601;&#1585;&#1578;&#1610;&#1606; &#1601;&#1605;&#1575; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1575;&#1606; &#1604;&#1608; &#1602;&#1604;&#1606;&#1575; &#1575;&#1606; &#1593;&#1575;&#1574;&#1588;&#1607; &#1605;&#1606;&#1575;&#1601;&#1602;&#1577; &#1575;&#1608; &#1603;&#1575;&#1601;&#1585;&#1577; &#1567;!&#1567;!<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1590;&#1614;&#1585;&#1614;&#1576;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1579;&#1614;&#1604;&#1575;&#1611; &#1604;&#1617;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1575;&#1616;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1577;&#1614; &#1606;&#1615;&#1608;&#1581;&#1613; &#1608;&#1614;&#1575;&#1616;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1577;&#1614; &#1604;&#1615;&#1608;&#1591;&#1613; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1614;&#1575; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614; &#1593;&#1614;&#1576;&#1618;&#1583;&#1614;&#1610;&#1618;&#1606;&#1616; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1606;&#1614;&#1575; &#1589;&#1614;&#1575;&#1604;&#1616;&#1581;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1614;&#1582;&#1614;&#1575;&#1606;&#1614;&#1578;&#1614;&#1575;&#1607;&#1615;&#1605;&#1614;&#1575; &#1601;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1594;&#1618;&#1606;&#1616;&#1610;&#1614;&#1575; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1614;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1608;&#1614;&#1602;&#1616;&#1610;&#1604;&#1614; &#1575;&#1583;&#1618;&#1582;&#1615;&#1604;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1614; &#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1583;&#1617;&#1614;&#1575;&#1582;&#1616;&#1604;&#1616;&#1610;&#1606;&#1614; ) <br />
<br />
&#1575;&#1602;&#1608;&#1604; &#1581;&#1589;&#1604; &#1601;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605; ! &#1601;&#1602;&#1604;&#1583; &#1594;&#1585;&#1602;&#1578; &#1575;&#1605;&#1585;&#1575;&#1607; &#1606;&#1608;&#1581; &#1605;&#1593; &#1602;&#1608;&#1605;&#1607; &#1608;&#1604;&#1605; &#1578;&#1585;&#1603;&#1576; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1607; &#1605;&#1593; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1606;&#1608;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ,, &#1608;&#1607;&#1604;&#1603;&#1578; &#1575;&#1605;&#1585;&#1575;&#1577; &#1604;&#1608;&#1591; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1602;&#1608;&#1607;&#1575; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1601;&#1614;&#1571;&#1614;&#1606;&#1580;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1608;&#1614;&#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1578;&#1614;&#1607;&#1615; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1575;&#1576;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; ) <br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1581;&#1589;&#1604; &#1601;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605; ,, &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1581;&#1589;&#1604; &#1601;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1607; &#1575;&#1608; &#1575;&#1581;&#1583;&#1609; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607; ,, &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1605;&#1585;&#1607; &#1576;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608;&#1578;&#1587;&#1585;&#1610;&#1581; &#1575;&#1604;&#1603;&#1608;&#1575;&#1601;&#1585; &#1567;!&#1567;! &#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1575;&#1610; &#1601;&#1585;&#1575;&#1602; ! <br />
<br />
&#1573;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1575;&#1586;&#1575;&#1604;&#1578; &#1579;&#1575;&#1576;&#1578;&#1577; ,, <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1614;&#1575;&#1578;&#1615; &#1604;&#1616;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1614;&#1575;&#1578;&#1615; &#1604;&#1616;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1614;&#1575;&#1578;&#1616; ) <br />
<br />
&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1604;&#1573;&#1601;&#1603; : <br />
<br />
&#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1606; &#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1607; &#1605;&#1606; &#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1573;&#1601;&#1603; &#1601;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1607;&#1575; &#1601;&#1610; &#1593;&#1575;&#1574;&#1588;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; ,, &#1608; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1575;&#1585;&#1610;&#1575; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; ,, &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1606;&#1607;&#1575; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1593;&#1575;&#1574;&#1588;&#1607; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1608; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1607;&#1575; &#1601;&#1610; &#1605;&#1575;&#1585;&#1610;&#1575; &#1608;&#1584;&#1604;&#1603; &#1576;&#1608;&#1580;&#1608;&#1583; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; ..<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1586;&#1608;&#1580; &#1605;&#1575;&#1585;&#1610;&#1575; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; 7 &#1607;&#1600;&#1600; &#1608; &#1575;&#1604;&#1570;&#1610;&#1607; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; 6 &#1607;&#1600;&#1600;&#1600; &#1601;&#1603;&#1610;&#1601; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1570;&#1610;&#1607; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1605;&#1575;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1593;&#1583;&#1607; &#1604;&#1605; &#1610;&#1578;&#1586;&#1608;&#1580;&#1607;&#1575; &#1567;! <br />
<br />
&#1573;&#1584;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1606;&#1607;&#1575; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;&#1575; ,, &#1608;&#1607;&#1584; &#1604;&#1575; &#1610;&#1606;&#1602;&#1590; &#1605;&#1606; &#1605;&#1575;&#1585;&#1610;&#1575; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; ,, &#1601;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1604;&#1607;&#1605; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1607; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ,, &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1573;&#1581;&#1602;&#1575;&#1602; &#1575;&#1604;&#1581;&#1602; <br />
<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1580;&#1614;&#1575;&#1572;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1573;&#1616;&#1601;&#1618;&#1603;&#1616; &#1593;&#1615;&#1589;&#1618;&#1576;&#1614;&#1577;&#1612; &#1605;&#1617;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1575; &#1578;&#1614;&#1581;&#1618;&#1587;&#1614;&#1576;&#1615;&#1608;&#1607;&#1615; &#1588;&#1614;&#1585;&#1617;&#1575;&#1611; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605; &#1576;&#1614;&#1604;&#1618; &#1607;&#1615;&#1608;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1575;&#1605;&#1618;&#1585;&#1616;&#1574;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1575;&#1603;&#1618;&#1578;&#1614;&#1587;&#1614;&#1576;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1573;&#1616;&#1579;&#1618;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1609; &#1603;&#1616;&#1576;&#1618;&#1585;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1607;&#1615; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612; (11) ) <br />
<br />
<br />
&#1608;&#1610;&#1603;&#1605;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; : <br />
<br />
( &#1604;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575; &#1573;&#1616;&#1584;&#1618; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615; &#1592;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1615; &#1576;&#1616;&#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1575;&#1611; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1607;&#1614;&#1584;&#1614;&#1575; &#1573;&#1616;&#1601;&#1618;&#1603;&#1612; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1612; )<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1576;&#1585;&#1609;&#1569; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1607; &#1605;&#1606; &#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1573;&#1601;&#1603; &#1608; &#1610;&#1589;&#1601;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1607;!!! &#1601;&#1578;&#1588;&#1576;&#1610;&#1577; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1605;&#1585;&#1575;&#1607; &#1606;&#1608;&#1581; &#1608; &#1604;&#1608;&#1591; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1587;&#1575;&#1602;&#1591; &#1608;&#1604;&#1575; &#1610;&#1589;&#1581; ! <br />
<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1607; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1567;<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1585;&#1580;&#1576; &#1575;&#1604;&#1576;&#1585;&#1587;&#1610; : ( &#1573;&#1606; &#1593;&#1575;&#1574;&#1588;&#1607; &#1580;&#1605;&#1593;&#1578; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585;&#1575;&#1611; &#1605;&#1606; &#1582;&#1610;&#1575;&#1606;&#1577; , &#1608;&#1601;&#1585;&#1602;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1576;&#1594;&#1590;&#1610; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; )<br />
<br />
- &#1605;&#1588;&#1575;&#1585;&#1601; &#1575;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1604;&#1604;&#1576;&#1585;&#1587;&#1610; &#1589; 86 - <br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; : ( &#1573;&#1584;&#1575; &#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1601;&#1571;&#1606;&#1607; &#1587;&#1610;&#1581;&#1610;&#1610; &#1593;&#1575;&#1574;&#1588;&#1607; &#1608;&#1610;&#1602;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1583; ) <br />
<br />
- &#1581;&#1602; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1589; 347 - <br />
<br />
&#1608; &#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1594;&#1585;&#1608;&#1610; &#1608;&#1607;&#1608; &#1575;&#1581;&#1583; &#1575;&#1603;&#1576;&#1585; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; : ( &#1573;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1601;&#1585;&#1580;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; , &#1604;&#1571;&#1606;&#1607; &#1608;&#1591;&#1609;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1575;&#1578; ) <br />
<br />
- &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1604;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1589; 24 -<br />
<br />
&#1607;&#1604; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1567;! &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; <br />
<br />
<br />
&#1575;&#1604;&#1582;&#1578;&#1575;&#1605; :<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1610; &#1604;&#1571;&#1575;&#1593;&#1605; &#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1585;&#1590;&#1608;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1607; &#1608;&#1601;&#1610; &#1581;&#1602; &#1586;&#1608;&#1580;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1573;&#1581;&#1578;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1585; ,, &#1608;&#1604;&#1587;&#1578; &#1575;&#1593;&#1605;&#1605; &#1603;&#1604;&#1575;&#1605;&#1610; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; ,, &#1573;&#1606;&#1605;&#1575; &#1603;&#1604;&#1575;&#1605;&#1610; &#1607;&#1584;&#1575; &#1604;&#1601;&#1574;&#1607; &#1602;&#1604;&#1610;&#1604;&#1607; &#1575;&#1582;&#1584;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1607; ,, &#1608;&#1578;&#1606;&#1575;&#1587;&#1578; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1601;&#1590;&#1604;&#1607;&#1606; &#1593;&#1604;&#1610;&#1607;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
&#1571;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1606;&#1610;&#1585; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1608;&#1575;&#1576;&#1589;&#1575;&#1585;&#1606;&#1575; ,, &#1603;&#1601;&#1608;&#1575; &#1593;&#1606; &#1587;&#1576; &#1575;&#1605;&#1607;&#1575;&#1578;&#1606;&#1575; ,, &#1608;&#1605;&#1606; &#1587;&#1576;&#1607;&#1605; &#1601;&#1604;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1605;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1586;&#1606;&#1583;&#1610;&#1602; , &#1571;&#1610;&#1587;&#1576; &#1575;&#1604;&#1608;&#1604;&#1583; &#1575;&#1605;&#1607; &#1567;! &#1575;&#1610;&#1587;&#1576; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1610;&#1606; &#1567;! <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1581;&#1576;&#1578;&#1610; <br />
<br />
&#1575;&#1582;&#1608;&#1603;&#1605;<br />
<br />
&#1608;&#1607;&#1575;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Om3abdulla</div><div class="date">23-05-07, 08:55 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·ﬂ—Ì„ ÊÂ«»Ì Õ‰Ì› ÊÃ⁄· Â–Â «·„‘«—ﬂ«  ›Ì „Ì“«‰ Õ”‰« ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">naser&gt;suni</div><div class="date">08-06-07, 12:32 AM</div></div><div class="posttext">»«—ﬂ «··Â »ﬂ «ŒÌ ÊÂ«»Ì <br />
Ê«··Â «‰ «·ﬁ·Ê» · ‰Œ·⁄ „‰ ÃÂ· Âƒ·«¡ «·‰«” ÊÕﬁœÂ„ ⁄·Ï “ÊÃ —”Ê· «··Â Ê«„‰« —÷Ì «··Â ⁄‰Â« <br />
ﬂÌ› ·⁄«ﬁ· «‰ ÌﬁÊ· „À· Â–« «·ﬂ·«„ «Ì ⁄ﬁÊ· Ì„·ﬂÊ‰ Ê«··Â „« ·Â„ ⁄ﬁÊ· Ì›ﬁÂÊ‰ »Â« <br />
›Â„ ⁄·Ï ÿ€Ì«‰⁄„ Ê÷·«·Â„ ÊÌ„œÂ„ «··Â ›Ì ÿ€Ì«‰Â„ Ì⁄„ÂÊ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÊÂ«»Ì Õ‰Ì›</div><div class="date">28-11-07, 09:50 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„  «Õ» Ì «·ﬂ—«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">28-11-07, 10:30 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «ŒÏ «·ﬂ—Ì„ ÊÂ«»Ï Õ‰Ì› ÊÃ⁄·Â «··Â ›Ï „Ì“«‰ Õ”‰« ﬂ<br />
<br />
Ê–» ⁄‰ﬂ ﬂ· ‘— ﬂ„«  –» ⁄‰ ⁄—÷ √‘—› «·Œ·ﬁ ’·Ï «··Â ⁄·ÌÂ Ê⁄·Ï ¬·Â Ê’Õ»Â Ê”·„<br />
<br />
√”√· «··Â »„‰Â Êﬂ—„Â √‰ ÌÂœÏ «·ﬁÊ„ «·Ï ”Ê«¡ «·”»Ì·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ã«Âœ «·”‰Ì</div><div class="date">28-11-07, 10:43 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·ﬂ—Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„ „‰ „’—</div><div class="date">02-12-07, 10:33 PM</div></div><div class="posttext">”·„  Ì„Ì‰ﬂ «ŒÌ «·ﬂ—Ì„ &quot;ÊÂ«»Ì Õ‰Ì›&quot; Ê Ã“«ﬂ «··Â ŒÌ—« ⁄·Ï „Ê÷Ê⁄ﬂ «·Ã„Ì· ...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>