<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √› Ê‰« „√ÃÊ—Ì‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √› Ê‰« „√ÃÊ—Ì‰ „‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…" />
	
	<title> √› Ê‰« „√ÃÊ—Ì‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-6.html">„‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…</a> &gt;  √› Ê‰« „√ÃÊ—Ì‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63640.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63640">√› Ê‰« „√ÃÊ—Ì‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√„ œ—Ìœ</div><div class="date">07-05-07, 12:42 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ „‘«ÌŒÌ «·ﬂ—«„<br />
<br />
·œÌ ”ƒ«· √Œ— ·Ê ”„Õ „ .. ÊÂÊ ”„⁄‰« «‰ «·ﬂÊﬂ« ﬂÊ·« Ê«·»Ì»”Ì »Â« „Ê«œ „‰ «·Œ‰“Ì— «Ê „Ê«œ ﬂÕÊ·Ì… ›Â· Â–« ’ÕÌÕ ø Ê·Ê ·„  ﬂ‰ ›ÌÂ« ›Â· ⁄·Ì‰«  —ﬂ ‘—»Â« ·«‰ ‘»Â«  «ÀÌ—  ÕÊ·Â«ø<br />
<br />
Ã“«ﬂ„ «··Â ŒÌ—«.<br />
<br />
„·«Õ÷…: ·œÌ «”∆·… ⁄‰ «·’·«… ›Â· Ì„ﬂ‰‰Ì «‰ «ÿ—ÕÂ« Â‰« «–« ·„ Ìﬂ‰ Â‰«ﬂ „«‰⁄ . ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">11-05-07, 06:45 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1582;&#1578;&#1606;&#1575; &#1575;&#1605; &#1583;&#1585;&#1610;&#1583; <br />
<br />
&#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1581;&#1585;&#1580; &#1601;&#1610; &#1588;&#1585;&#1576; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577; &#1548; &#1605;&#1575; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1605;&#1587;&#1603;&#1585;&#1577; &#1608;&#1604;&#1608; &#1602;&#1604;&#1578; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575; &#1548; &#1604;&#1571;&#1606; &#1605;&#1575; &#1571;&#1587;&#1603;&#1585; &#1603;&#1579;&#1610;&#1585;&#1607; &#1601;&#1602;&#1604;&#1610;&#1604;&#1607; &#1581;&#1585;&#1575;&#1605; &#1548; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1587;&#1606;&#1606;.&#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1581;&#1585;&#1605; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1579;&#1576;&#1578; &#1573;&#1590;&#1585;&#1575;&#1585;&#1607; &#1576;&#1575;&#1604;&#1589;&#1581;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1604;&#1608; &#1589;&#1581;&#1617;&#1614; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1572;&#1579;&#1585; &#1608;&#1604;&#1575; &#1578;&#1615;&#1589;&#1610;&#1617;&#1616;&#1585; &#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1571;&#1608; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1605;&#1577;&#1548; &#1576;&#1604; &#1607;&#1608; &#1576;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1616;&#1604;&#1617;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot;&#1605;&#1575; &#1571;&#1587;&#1603;&#1585; &#1603;&#1579;&#1610;&#1585;&#1607; &#1601;&#1602;&#1604;&#1610;&#1604;&#1607; &#1581;&#1585;&#1575;&#1605;&quot;&#1548; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#8211; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;- &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;&#1607;&#1608; &#1593;&#1606;&#1583; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; &#1585;&#1602;&#1605;: (3681)&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1585;&#1602;&#1605;: (1865)&#1548; &#1608;&#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577; &#1585;&#1602;&#1605;: (3393) &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585;. &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1585;&#1602;&#1605;: ( 5607) &#1608;&#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577; &#1585;&#1602;&#1605;: (3394) &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;.  &#1608;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607;: &#1605;&#1575; &#1604;&#1605; &#1610;&#1587;&#1603;&#1585; &#1603;&#1579;&#1610;&#1585;&#1607; &#1601;&#1607;&#1608; &#1581;&#1604;&#1575;&#1604;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1604;&#1575; &#1578;&#1587;&#1603;&#1585; &#1605;&#1607;&#1605;&#1575; &#1588;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1604;&#1584;&#1575; &#1601;&#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1576;&#1610;&#1606; &#1601;&#1610; &#1590;&#1605;&#1606; &#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1571;&#1608; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;&#1548; &#1573;&#1584; &#1604;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1604;&#1593;&#1583;&#1605; &#1576;&#1610;&#1575;&#1606;&#1607;&#1575;. <br />
<br />
&#1575;&#1605;&#1575; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; : &#1601;&#1604;&#1605; &#1606;&#1602;&#1601; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1579;&#1575;&#1576;&#1578;&#1577; &#1578;&#1601;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1606;&#1580;&#1587;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1601;&#1604;&#1608; &#1579;&#1576;&#1578; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603; &#1604;&#1581;&#1585;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1575; &#1571;&#1608; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;.<br />
<br />
&#1575;&#1605;&#1575; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1578;&#1585;&#1603; &#1588;&#1585;&#1576;&#1607;&#1575; &#1604;&#1575;&#1606;&#1607;&#1575; &#1578;&#1581;&#1608;&#1605; &#1581;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1605;&#1579;&#1604; &#1585;&#1593;&#1575;&#1610;&#1577; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1579;&#1604;&#1575; &#1601;&#1573;&#1584;&#1575; &#1579;&#1576;&#1578; &#1607;&#1584;&#1575; &#1601;&#1607;&#1608; &#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1578;&#1585;&#1603;&#1607;&#1575; &#1608;&#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610; &#1575;&#1606;&#1607;&#1575; &#1578;&#1603;&#1608;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1606;&#1593;&#1607;&#1575; &#1608;&#1601;&#1610; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1582;&#1585;&#1609; &#1578;&#1603;&#1608;&#1606; &#1606;&#1587;&#1576;&#1607; &#1605;&#1606; &#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1578;&#1603;&#1608;&#1606; &#1585;&#1593;&#1575;&#1610;&#1577; &#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; <br />
&#1608;&#1605;&#1606; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1603;&#1608;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; ( &#1605;&#1589;&#1585;&#1581; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; ) &#1601;&#1607;&#1584;&#1575; &#1578;&#1571;&#1603;&#1583;&#1610; &#1575;&#1606;&#1607; &#1587;&#1604;&#1610;&#1605; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1606;&#1606;&#1578;&#1592;&#1585; &#1587;&#1572;&#1575;&#1604;&#1603; &#1593;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; <br />
<br />
&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; : &#1575;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1610; &#1582;&#1591;&#1571; &#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1604;&#1575;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>