<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √› Ê‰« Ì—Õ„ﬂ„ «··Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √› Ê‰« Ì—Õ„ﬂ„ «··Â „‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…" />
	
	<title> √› Ê‰« Ì—Õ„ﬂ„ «··Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-6.html">„‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…</a> &gt;  √› Ê‰« Ì—Õ„ﬂ„ «··Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63413.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63413">√› Ê‰« Ì—Õ„ﬂ„ «··Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√„ œ—Ìœ</div><div class="date">30-04-07, 05:45 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ ..<br />
<br />
√—ÃÊ √› «∆Ì »Õﬂ„ „« Ì—”· ·‰« ›Ì «·»—Ìœ «·«·ﬂ —Ê‰Ì „‰ √œ⁄Ì… À„ Ìﬁ”„ ⁄·Ì‰« »√€·Ÿ «·«Ì„«‰ √‰ ‰‰‘—Â« √Ê ‰—”·Â« «·Ï ﬂ–« ⁄œœ „‰ «·‰«” ... ›Â· ⁄·Ì‰« √À„ √‰ ·„ ‰‰‘—Â« ...øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">30-04-07, 07:20 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1582;&#1578;&#1606;&#1575; &#1575;&#1605; &#1583;&#1585;&#1610;&#1583;<br />
&#1606;&#1588;&#1585;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1593;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1592; &#1608;&#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1548; &#1576;&#1575;&#1576; &#1593;&#1592;&#1610;&#1605; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1582;&#1610;&#1585; &#1548; &#1604;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1604;&#1602;&#1610;&#1606; &#1604;&#1607;&#1575; &#1548; &#1605;&#1593; &#1587;&#1607;&#1608;&#1604;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; . &#1608;&#1578;&#1584;&#1603;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1607; &#1576;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1607;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1603;&#1576;&#1610;&#1585; &#1548; &#1571;&#1605;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593; &#1605;&#1585;&#1594;&#1576; &#1601;&#1610;&#1607; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585; &#1603;&#1601;&#1575;&#1593;&#1604;&#1607; &#1548; &#1608;&#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1605;&#1588;&#1575;&#1601;&#1607;&#1577; &#1548; &#1571;&#1608; &#1593;&#1576;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1571;&#1608; &#1575;&#1604;&#1580;&#1608;&#1575;&#1604; &#1548; &#1608;&#1573;&#1606; &#1571;&#1608;&#1589;&#1575;&#1607; &#1571;&#1606; &#1610;&#1576;&#1593;&#1579; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1548; &#1601;&#1607;&#1584;&#1575; &#1581;&#1587;&#1606; &#1571;&#1610;&#1590;&#1575; &#1563; &#1604;&#1610;&#1593;&#1605; &#1575;&#1604;&#1582;&#1610;&#1585; &#1548; &#1608;&#1610;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; .<br />
<br />
&#1604;&#1603;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1548; &#1608;&#1589;&#1581;&#1577; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1563; &#1604;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1587;&#1575;&#1569; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577; &#1548; &#1601;&#1589;&#1575;&#1585; &#1603;&#1581;&#1575;&#1591;&#1576; &#1604;&#1610;&#1604; &#1610;&#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1548; &#1608;&#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; .<br />
&#1608;&#1604;&#1575; &#1610;&#1581;&#1604; &#1604;&#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1608;&#1590;&#1608;&#1593; &#1548; &#1571;&#1610; &#1605;&#1603;&#1584;&#1608;&#1576; &#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : ( &#1605;&#1614;&#1606;&#1618; &#1603;&#1614;&#1584;&#1614;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610; &#1605;&#1615;&#1578;&#1614;&#1593;&#1614;&#1605;&#1617;&#1616;&#1583;&#1611;&#1575; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1578;&#1614;&#1576;&#1614;&#1608;&#1617;&#1614;&#1571;&#1618; &#1605;&#1614;&#1602;&#1618;&#1593;&#1614;&#1583;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; ) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (1291) &#1608;&#1605;&#1587;&#1604;&#1605; (933) . <br />
&#1608;&#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1601; &#1563; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1614;&#1604;&#1575; &#1578;&#1615;&#1591;&#1616;&#1593;&#1618; &#1603;&#1615;&#1604;&#1617;&#1614; &#1581;&#1614;&#1604;&#1575;&#1601;&#1613; &#1605;&#1614;&#1607;&#1616;&#1610;&#1606;&#1613; ) &#1575;&#1604;&#1602;&#1604;&#1605;/10 &#1548; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1573;&#1588;&#1575;&#1585;&#1577; &#1604;&#1584;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1601; &#1548; &#1601;&#1575;&#1581;&#1585;&#1589;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1603;&#1579;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1601; &#1578;&#1593;&#1592;&#1610;&#1605;&#1575; &#1604;&#1580;&#1606;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1608;&#1581;&#1601;&#1592;&#1575; &#1604;&#1610;&#1605;&#1610;&#1606;&#1603; . &#1608;&#1575;&#1593;&#1604;&#1605;&#1610; &#1571;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1581;&#1604;&#1601; &#1601;&#1610; &#1603;&#1604; &#1602;&#1604;&#1610;&#1604;&#1613; &#1608;&#1603;&#1579;&#1610;&#1585; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1573;&#1590;&#1593;&#1575;&#1601; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1572;&#1618;&#1605;&#1614;&#1606;&#1615; &#1576;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1573;&#1602;&#1583;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1548; &#1608;&#1607;&#1608; &#1605;&#1606;&#1575;&#1601;&#1613; &#1604;&#1603;&#1605;&#1575;&#1604; &#1578;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; .<br />
&#1608;&#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1585; &#1607;&#1608; &#1585;&#1576;&#1591; &#1584;&#1604;&#1603; &#1576;&#1593;&#1583;&#1583; &#1605;&#1593;&#1610;&#1606; &#1548; &#1571;&#1608; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1573;&#1579;&#1605; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1548; &#1603;&#1571;&#1606; &#1610;&#1602;&#1575;&#1604; : &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1579;&#1604;&#1575; &#1548; &#1608;&#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604; &#1587;&#1610;&#1581;&#1589;&#1604; &#1604;&#1603; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575; &#1548; &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1548; &#1608;&#1573;&#1604;&#1586;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1604;&#1586;&#1605;&#1607;&#1605; &#1576;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593; &#1548; &#1608;&#1610;&#1582;&#1588;&#1609; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1604; &#1584;&#1604;&#1603; &#1571;&#1606; &#1578;&#1581;&#1604; &#1576;&#1607; &#1593;&#1602;&#1608;&#1576;&#1577; &#1605;&#1606; &#1610;&#1578;&#1571;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1608;&#1610;&#1601;&#1578;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1603;&#1584;&#1576; &#1548; &#1608;&#1610;&#1576;&#1578;&#1583;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1575; &#1604;&#1605; &#1610;&#1571;&#1584;&#1606; &#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; .<br />
&#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1605;&#1575; &#1580;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; : &quot; &#1601;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1605;&#1606; &#1602;&#1585;&#1571; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1610;&#1608;&#1586;&#1593;&#1607;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1606;&#1578;&#1592;&#1585; 4 &#1571;&#1610;&#1575;&#1605; &#1601;&#1587;&#1608;&#1601; &#1610;&#1601;&#1585;&#1581; &#1601;&#1585;&#1581; &#1588;&#1583;&#1610;&#1583;&#1575; &#1608;&#1573;&#1604;&#1575; &#1587;&#1610;&#1581;&#1586;&#1606; &#1581;&#1586;&#1606;&#1575; &#1588;&#1583;&#1610;&#1583;&#1575; &quot; &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1580;&#1604; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1548; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1606;&#1588;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1593;&#1583; &#1571;&#1608; &#1575;&#1604;&#1608;&#1593;&#1610;&#1583; &#1548; &#1576;&#1604; &#1578;&#1578;&#1604;&#1601; &#1548; &#1608;&#1610;&#1581;&#1584;&#1617;&#1585; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1606; &#1605;&#1585;&#1587;&#1604;&#1610;&#1607;&#1575; . <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; <br />
<br />
&#1575;&#1584;&#1575; &#1575;&#1581;&#1583; &#1608;&#1580;&#1583; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576;&#1610; &#1588;&#1610;&#1569; &#1605;&#1582;&#1575;&#1604;&#1601; &#1610;&#1606;&#1576;&#1607;&#1606;&#1610; &#1604;&#1575;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606;&#1607; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602;&#1575;&#1611; &#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1548; &#1608;&#1571;&#1585;&#1606;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604;&#1575;&#1611; &#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607; &#1548; &#1608;&#1575;&#1607;&#1583;&#1606;&#1575; &#1604;&#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602; &#1576;&#1573;&#1584;&#1606;&#1603; &#1573;&#1606;&#1603; &#1578;&#1607;&#1583;&#1609; &#1605;&#1606; &#1578;&#1588;&#1575;&#1569; &#1573;&#1604;&#1609; &#1589;&#1585;&#1575;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; .  &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ„œÌ √Õ„œ</div><div class="date">03-05-07, 02:06 PM</div></div><div class="posttext">&#1571;&#1590;&#1610;&#1601; &#1602;&#1590;&#1610;&#1577; &#1571;&#1606; &#1573;&#1602;&#1575;&#1605;&#1607; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1603; &#1604;&#1610;&#1587; &#1576;&#1605;&#1588;&#1585;&#1608;&#1593; &#1571;&#1589;&#1604;&#1575; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1573;&#1604;&#1586;&#1575;&#1605; &#1605;&#1575;&#1604;&#1605; &#1610;&#1604;&#1586;&#1605; &#1576;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1581;&#1578;&#1580; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1602;&#1587;&#1605; &#1593;&#1604;&#1610;&#1607; &#1601;&#1575;&#1604;&#1608;&#1580;&#1608;&#1576; &#1602;&#1575;&#1574;&#1605; &#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605; &#1576;&#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607; &#1584;&#1604;&#1603; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">03-05-07, 03:18 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>