<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· ÌÊÃœ ›Ì ÃÂ«“ﬂ ‘—ﬂ Ê√œ«… ‰’»Â« √Õœ «·ﬁ—«’‰…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· ÌÊÃœ ›Ì ÃÂ«“ﬂ ‘—ﬂ Ê√œ«… ‰’»Â« √Õœ «·ﬁ—«’‰… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Â· ÌÊÃœ ›Ì ÃÂ«“ﬂ ‘—ﬂ Ê√œ«… ‰’»Â« √Õœ «·ﬁ—«’‰… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Â· ÌÊÃœ ›Ì ÃÂ«“ﬂ ‘—ﬂ Ê√œ«… ‰’»Â« √Õœ «·ﬁ—«’‰…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63002.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63002">Â· ÌÊÃœ ›Ì ÃÂ«“ﬂ ‘—ﬂ Ê√œ«… ‰’»Â« √Õœ «·ﬁ—«’‰…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-04-07, 09:23 AM</div></div><div class="posttext">&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1580;&#1607;&#1575;&#1586;&#1603; &#1588;&#1585;&#1603; &#1608;&#1571;&#1583;&#1575;&#1577; &#1606;&#1589;&#1576;&#1607;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577;<br />
<br />
&#1605;&#1578;&#1585;&#1580;&#1605; &#1570;&#1604;&#1576;&#1575; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1602;&#1608;&#1602;&#1604;<br />
<br />
&#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576; &#1571;&#1583;&#1575;&#1577; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1578;&#1591;&#1601;&#1604;&#1610;&#1606;&#1567; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1575;&#1604;&#1575;&#1605;&#1606; &#1610;&#1575;&#1569; &#1605;&#1575;&#1580;&#1583; &#1575;&#1582;&#1585; 19 &#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; / &#1610;&#1606;&#1575;&#1610;&#1585; 2001 &#1575;&#1584;&#1575; &#1575;&#1606;&#1578; &#1576;&#1588;&#1576;&#1603;&#1607; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1604;&#1583;&#1582;&#1608;&#1604; &#1576;&#1604;&#1583;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576;. &#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; &#1607;&#1604; &#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1605;&#1601;&#1578;&#1608;&#1581; &#1608;&#1575;&#1584;&#1575; &#1571;&#1606;&#1578; &#1593;&#1585;&#1590;&#1577; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605;. &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1575;&#1584;&#1575; &#1575;&#1606;&#1578; &#1590;&#1593;&#1610;&#1601;&#1577; &#1548; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1606;&#1588;&#1575;&#1569; &#1589;&#1601;&#1581;&#1577; &#1607;&#1578;&#1576;://&#1608;&#1608;.&#1594;&#1585;&#1603;.&#1603;&#1608;&#1605;. &#1605;&#1593; &#1605;&#1606; &#1587;&#1578;&#1610;&#1601; &#1580;&#1610;&#1576;&#1587;&#1608;&#1606; &#1585;&#1574;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577; &#1575;&#1576;&#1581;&#1575;&#1579; &#1580;&#1610;&#1576;&#1587;&#1608;&#1606; &#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1604;&#1603;&#1605; &#1570;&#1604;&#1577; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1604;&#1583;&#1603;&#1605; &#1575;&#1608; &#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1606; &#1604;&#1604;&#1582;&#1591;&#1585;. &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1593;&#1605;&#1604; &#1601;&#1602;&#1591; &#1605;&#1593; &#1608;&#1610;&#1606;&#1583;&#1608;&#1586; &#1601;&#1602;&#1591;. &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; &#1548; &#1604;&#1575; &#1576;&#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1602;&#1604; &#1593;&#1585;&#1590;&#1577; &#1579;&#1605; &#1575;&#1604;&#1581;&#1608;&#1575;&#1587;&#1610;&#1576; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1608;&#1586;&#1607;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1591;&#1601;&#1604;&#1610;&#1606;. &#1571;&#1610; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1576;&#1604;&#1575;&#1583;&#1610; &#1606;&#1608;&#1575;&#1601;&#1584; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1593;&#1604;&#1609; &#1580;&#1610;&#1576;&#1587;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1548; &#1608;&#1581;&#1578;&#1609; &#1578;&#1585;&#1603;&#1610;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1605;&#1606; &quot;&#1608;&#1575;&#1587;&#1593;&#1575;&quot;. &#1576;&#1575;&#1583;&#1574; &#1584;&#1610; &#1576;&#1583;&#1569; &#1548; &#1580;&#1610;&#1576;&#1587;&#1608;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1578;&#1581;&#1610;&#1607; &#1604;&#1610; &#1576;&#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1583;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1576;&#1604;&#1583;&#1610; &#1575;&#1604;&#1570;&#1604;&#1577;. &#1580;&#1586;&#1610;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577;. &#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1576;&#1585;&#1586; &#1571;&#1587;&#1605;&#1610; &#1548; &#1584;&#1604;&#1603; &#1575;&#1606; &#1575;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1588;&#1594;&#1604; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1583; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1606; &#1610;&#1586;&#1608;&#1585;. &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1608;&#1602;&#1575;&#1604; &#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593;&#1607; &#1576;&#1604;&#1575;&#1583;&#1610; &#1576;&#1604;&#1575;&#1583;&#1610; &#1576;&#1604;&#1575;&#1583;&#1610; &#1610;&#1589;&#1593;&#1576; &#1581;&#1605;&#1604;&#1607; &#1608;&#1605;&#1585;&#1606; &#1581;&#1605;&#1604;&#1577; &#1605;&#1578;&#1575;&#1581;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1606;&#1578;&#1585;&#1606;&#1578;. &#1575;&#1606;&#1575; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1578;&#1607;&#1603;&#1605; &#1583;&#1593;&#1608;&#1578; &#1580;&#1610;&#1576;&#1587;&#1608;&#1606; &#1604;&#1606;&#1585;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1604;&#1575;&#1589; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1606; &#1576;&#1604;&#1583;&#1610; &#1575;&#1604;&#1570;&#1604;&#1577;. &#1571;&#1583;&#1604;&#1610;&#1578; &#1576;&#1607; &#1576;&#1604;&#1583;&#1610; &#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1608;&#1610;&#1587;&#1605;&#1581; &#1604;&#1604;&#1578;&#1589;&#1583;&#1610; &#1575;&#1604;&#1605;&#1571;&#1580;&#1608;&#1585; &#1548; &#1608;&#1575;&#1602;&#1604; &#1605;&#1606; &#1583;&#1602;&#1610;&#1602;&#1577; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1548; &#1602;&#1575;&#1604; &#1604;&#1610; &#1571;&#1610; &#1571;&#1583;&#1604;&#1577; &#1604;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1576; &#1548; &#1575;&#1587;&#1605;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1576;&#1604;&#1583;&#1610; &#1579;&#1605; &#1586;&#1585;&#1593;&#1607;&#1575; &#1601;&#1610; &#1605;&#1604;&#1601; &#1606;&#1589; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1610; &#1610;&#1589;&#1593;&#1576; &#1581;&#1605;&#1604;&#1607;. &#1575;&#1610; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1588;&#1583; &#1575;&#1582;&#1575;&#1601;&#1607; &#1548; &#1608;&#1593;&#1604;&#1605;&#1606;&#1610; &#1603;&#1610;&#1601; &#1575;&#1606; &#1578;&#1581;&#1584;&#1608; &#1581;&#1584;&#1608;&#1607;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1602; &#1604;&#1580;&#1605;&#1610;&#1593; &#1606;&#1608;&#1575;&#1601;&#1584; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576;. &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1607; &#1548; &#1575;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1607; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1576;&#1604;&#1575;&#1583;&#1610; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1607; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1583;&#1608;&#1606; &#1575;&#1584;&#1606; &#1604;&#1603;&#1605;. &#1583;&#1602;&#1575;&#1574;&#1602; &#1603;&#1606;&#1578; &#1578;&#1580;&#1587;&#1587; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1576;&#1610;&#1606;&#1610;. &#1604;&#1605; &#1575;&#1587;&#1578;&#1591;&#1593; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1610; &#1570;&#1604;&#1577; &#1593;&#1575;&#1583;&#1604; &#1604;&#1603;&#1606;&#1606;&#1610; &#1578;&#1605;&#1603;&#1606;&#1578; &#1605;&#1606; &#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1589;&#1583;&#1610;&#1602;&#1575; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1604;&#1602;&#1609; &#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610; &#1604;&#1607; &#1575;&#1584;&#1606;. &#1605;&#1585;&#1577; &#1603;&#1606;&#1578; &#1605;&#1606; &#1586;&#1585;&#1593; &#1605;&#1604;&#1601;&#1575;&#1578; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1609; &#1576;&#1604;&#1583;&#1610; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576;. &#1575;&#1606;&#1575; &#1604;&#1606; &#1575;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605; &#1603;&#1610;&#1601; &#1606;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1548; &#1608;&#1604;&#1603;&#1606; -- &#1579;&#1602;&#1577; &#1604;&#1610; -- &#1601;&#1609; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1607;&#1608;&#1604;&#1607;. &#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1592; &#1548; &#1607;&#1606;&#1575;&#1603; &#1591;&#1585;&#1602; &#1587;&#1607;&#1604;&#1577; &#1604;&#1575;&#1576;&#1602;&#1575;&#1569; &#1604;&#1603;&#1605; &#1605;&#1606; &#1573;&#1604;&#1607; &#1575;&#1604;&#1575;&#1580;&#1578;&#1610;&#1575;&#1581;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1575;&#1604;&#1610;&#1576; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1575;&#1578; &#1610;&#1582;&#1604;&#1602; &quot;&#1581;&#1575;&#1580;&#1586;&quot; &#1581;&#1608;&#1604; &#1604;&#1603;&#1605; &#1575;&#1604;&#1570;&#1604;&#1577;. &#1575;&#1604;&#1605;&#1587;&#1578;&#1607;&#1604;&#1603;&#1608;&#1606; &#1578;&#1606;&#1586;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1605;&#1580;&#1575;&#1606;&#1575; &#1575;&#1604;&#1609; &#1586;&#1608;&#1606;&#1610;&#1575;&#1604;&#1575;&#1585;&#1605; &#1605;&#1606; &#1608;&#1608;.&#1586;&#1608;&#1606;&#1610;&#1575;&#1604;&#1575;&#1585;&#1605;.&#1603;&#1608;&#1605;. &#1604;&#1575; &#1586;&#1608;&#1606;&#1610;&#1575;&#1604;&#1575;&#1585;&#1605; &#1580;&#1610;&#1583; &#1580;&#1583;&#1575; &#1604;&#1601;&#1581;&#1589; &#1608;&#1593;&#1585;&#1602;&#1604;&#1577; &#1575;&#1604;&#1594;&#1586;&#1575;&#1607;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1610;&#1590;&#1575; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1581;&#1575;&#1580;&#1586; &#1576;&#1605;&#1575; &#1606;&#1608;&#1585;&#1578;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1583;&#1585;&#1608;&#1593; &#1602;&#1583;&#1585;&#1577; &#1605;&#1587;&#1606;&#1610;&#1606; &#1575;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; 59.95 &#1642; &#1604;&#1610;&#1589;&#1604; &#1604;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1586;&#1575;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1593;&#1585;&#1602;&#1604;&#1577; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1576;&#1604;&#1583;&#1603;&#1605;. &#1608;&#1576;&#1593;&#1583; &#1575;&#1606; &#1585;&#1603;&#1576;&#1578; &#1606;&#1608;&#1585;&#1578;&#1606; &#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1575;&#1605;&#1606; &#1580;&#1610;&#1576;&#1587;&#1608;&#1606; &#1604;&#1604;&#1583;&#1585;&#1608;&#1593; &#1575;&#1606;&#1588;&#1575;&#1569; &#1589;&#1601;&#1581;&#1577; &#1604;&#1605; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1587;&#1605;&#1610; &#1575;&#1608; &#1575;&#1610; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585; &#1581;&#1608;&#1604; &#1604;&#1610; &#1608;&#1604;&#1575; &#1605;&#1608;&#1602;&#1593; &#1604;&#1607; &#1605;&#1608;&#1602;&#1593; &#1608;&#1604;&#1575; &#1575;&#1604;&#1581;&#1610;&#1604; &#1608;&#1593;&#1604;&#1605;&#1606;&#1610; &#1578;&#1605;&#1603;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1604;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580;. &#1608;&#1576;&#1593;&#1576;&#1575;&#1585;&#1607; &#1575;&#1582;&#1585;&#1609; &#1548; &#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1607; &#1608;&#1575;&#1604;&#1575;&#1605;&#1606; &#1576;&#1604;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;. &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1610;&#1590;&#1575; &#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587;&#1575;&#1578; &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1571;&#1610;&#1590;&#1575; &#1604;&#1608;&#1602;&#1601; &#1575;&#1593;&#1604;&#1575;&#1606; &#1604;&#1603;&#1605; &#1608;&#1581;&#1605;&#1575;&#1610;&#1607; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1605;&#1604;&#1575;&#1574;&#1605; &#1608;&#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581; &#1593;&#1604;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;. &#1575;&#1604;&#1579;&#1604;&#1580; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1588;&#1576;&#1603;&#1577; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1580; (&#1607;&#1578;&#1576;://&#1608;&#1608;.&#1606;&#1610;&#1578;&#1608;&#1585;&#1603;&#1610;&#1587;.&#1603;&#1608;&#1605;) &#1605;&#1606;&#1578;&#1580; &#1570;&#1582;&#1585; &#1610;&#1607;&#1583;&#1601; &#1575;&#1604;&#1609; &#1575;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1607; &#1605;&#1606; &#1576;&#1604;&#1583;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576;. 39.95 &#1583;&#1608;&#1604;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1608;&#1610;&#1606;&#1583;&#1608;&#1586; 95 &#1608; 98 &#1605;&#1587;&#1581; &#1580;&#1605;&#1610;&#1593; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607;&#1605; &#1576;&#1610;&#1606; &#1576;&#1604;&#1583;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1608;&#1575;&#1604;&#1603;&#1578;&#1604; &#1575;&#1604;&#1583;&#1582;&#1604;&#1575;&#1569;. &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1610;&#1590;&#1575; &#1578;&#1606;&#1576;&#1610;&#1607; &#1587;&#1605;&#1575;&#1578; &#1604;&#1603;&#1605; &#1575;&#1584;&#1575; &#1605;&#1575; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1601;&#1610; &#1608; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1587;&#1580;&#1604; &#1604;&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1609; &#1588;&#1582;&#1589; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1601;&#1610; &#1581;&#1610;&#1606; &#1603;&#1606;&#1578; &#1576;&#1593;&#1610;&#1583;&#1575; &#1605;&#1606; &#1576;&#1604;&#1583;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576;. &#1606;&#1608;&#1585;&#1578;&#1608;&#1606; &#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1606;&#1584;&#1575;&#1585;&#1575;&#1578; &#1604;&#1603;&#1605; &#1601;&#1610; &quot;&#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&quot; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1610; &#1575;&#1605;&#1603;&#1575;&#1606;&#1610;&#1607; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1603;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579;. &#1575;&#1610;&#1602;&#1608;&#1606;&#1607; &#1589;&#1594;&#1610;&#1585;&#1577; &#1602;&#1585;&#1576; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1588;&#1575;&#1588;&#1607; &#1610;&#1590;&#1610;&#1569; &#1604;&#1603;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1603;&#1578;&#1588;&#1601; &#1575;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577;. &#1575;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1609; &#1586;&#1608;&#1606;&#1610;&#1575;&#1604;&#1575;&#1585;&#1605; &#1606;&#1608;&#1585;&#1578;&#1608;&#1606; &#1570;&#1604;&#1607; &#1608;&#1575;&#1604;&#1575;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1548; &#1608;&#1570;&#1582;&#1585; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604; 48 &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1548; &#1575;&#1604;&#1576;&#1593;&#1590; &quot;&#1576;&#1581;&#1579;&quot; &#1603;&#1604; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583;&#1610; &#1601;&#1602;&#1591;. &#1575;&#1610; &#1576;&#1581;&#1579; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1608; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1586;&#1585;&#1593; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1576; &#1548; &#1576;&#1604; &#1610;&#1593;&#1606;&#1610; &#1576;&#1584;&#1604; &#1580;&#1607;&#1583; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1608;&#1583; &#1570;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1579;&#1594;&#1585;&#1575;&#1578; &#1575;&#1605;&#1606;&#1610;&#1577;. &#1601;&#1610; &#1605;&#1582;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1569; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1610;&#1606; &#1602;&#1583; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601; &#1581;&#1578;&#1609; &#1610;&#1581;&#1583;&#1579; &#1607;&#1584;&#1575;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1604;&#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1578;&#1591;&#1601;&#1604;&#1610;&#1606; &#1575;&#1604;&#1609; &#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1578;&#1603;&#1605; &#1605;&#1575;&#1603;&#1606;&#1607; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1579;&#1575;&#1585; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607;&#1603;&#1605; &#1575;&#1604;&#1609; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1607; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1570;&#1604;&#1577; &#1604;&#1603;&#1605; &#1605;&#1575; &#1578;&#1602;&#1589;&#1583; &quot;&#1603;&#1587;&#1608;&#1604;&quot; &#1604;&#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1582;&#1585;&#1609;. &#1576;&#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1548; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1581;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1606;&#1587;&#1576;&#1610;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1604;&#1581;&#1605;&#1575;&#1610;&#1607; &#1606;&#1601;&#1587;&#1603;. &#1580;&#1610;&#1576;&#1587;&#1608;&#1606; &#1601;&#1610; &#1575;&#1581;&#1583;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; (&#1607;&#1578;&#1576;://&#1594;&#1585;&#1603;.&#1603;&#1608;&#1605;/&#1587;&#1608;-&#1601;&#1610;&#1603;&#1587;&#1610;&#1578;.&#1578;&#1605;) &#1610;&#1589;&#1601; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1590;&#1593;&#1601; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610; &#1606;&#1608;&#1575;&#1601;&#1584; &#1605;&#1575;&#1610;&#1603;&#1585;&#1608;&#1587;&#1608;&#1601;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1591;&#1575;&#1576;&#1593;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1588;&#1576;&#1603;&#1607; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;. &#1580;&#1610;&#1576;&#1587;&#1608;&#1606; &#1575;&#1610;&#1590;&#1575; &#1610;&#1606;&#1589;&#1581; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &quot;&#1608;&#1606;&#1602;&#1585;&#1575;&#1603;&#1575;&#1576;&#1604;&#1610; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&quot; &#1608;&#1578;&#1601;&#1575;&#1583;&#1610; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1582;&#1585; &quot;&#1576;&#1575;&#1603;&#1583;&#1608;&#1585;&#1587;&quot; &#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1607; &#1604;&#1603;&#1605;. &#1571;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1605;&#1590;&#1605;&#1608;&#1606;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575; &#1548; &#1575;&#1604;&#1575; &#1575;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1602;&#1583;&#1605;&#1608;&#1575; &#1575;&#1610; &#1605;&#1587;&#1578;&#1608;&#1609; &#1605;&#1593;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606;. &#1575;&#1584;&#1575; &#1575;&#1606;&#1578; &#1601;&#1610; &#1576;&#1575;&#1604;&#1594;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1585;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1588;&#1608;&#1585;&#1607; &#1605;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576;. &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1548; &#1607;&#1606;&#1575;&#1603; &#1575;&#1610;&#1590;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1576;&#1583;&#1610;&#1607;&#1610;&#1607; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1601;&#1593;&#1604;&#1608;&#1607; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1605;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603;&#1605; &#1575;&#1610; &#1605;&#1608;&#1583;&#1605; &#1575;&#1604;&#1603;&#1575;&#1576;&#1604; &#1575;&#1608; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610; &#1575;&#1608; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1608;&#1583;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1607;. &#1575;&#1576;&#1583;&#1575; &#1575;&#1593;&#1591;&#1575;&#1569; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1608; &#1575;&#1606;&#1603; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1575;&#1608; &#1575;&#1604;&#1579;&#1602;&#1577; &#1608;&#1581;&#1585;&#1610;&#1589; &#1578;&#1606;&#1586;&#1610;&#1604; &#1576;&#1585;&#1575;&#1605;&#1580; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1594;&#1610;&#1585; &#1605;&#1608;&#1579;&#1608;&#1602;&#1607;. &#1578;&#1608;&#1582;&#1609; &#1575;&#1604;&#1581;&#1584;&#1585; &#1608;&#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;. &#1578;&#1594;&#1610;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1581;&#1610;&#1606; &#1604;&#1570;&#1582;&#1585; &#1548; &#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1601;&#1587; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585; &#1604;&#1603;&#1604; &#1605;&#1608;&#1602;&#1593; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1604;&#1575; &#1578;&#1601;&#1578;&#1581; &#1575;&#1610; &#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1608; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1603;&#1587;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1605;&#1575; &#1604;&#1605; &#1578;&#1585;&#1607; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585; &#1605;&#1608;&#1579;&#1608;&#1602;. &#1575;&#1582;&#1610;&#1585;&#1575; &#1548; &#1578;&#1571;&#1582;&#1584; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1582;&#1575;&#1569;. &#1605;&#1578;&#1571;&#1603;&#1583; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1607; &#1581;&#1575;&#1604;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1602;&#1591; &#1593;&#1606; &#1602;&#1610;&#1605;&#1577; &#1603;&#1604; &#1593;&#1605;&#1604; &#1604;&#1607; &#1605;&#1582;&#1575;&#1591;&#1585;&#1577;. &#1576;&#1581;&#1584;&#1585; &#1604;&#1603;&#1606; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1602;&#1583;&#1605;&#1575;. &#1604;&#1609; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1576;&#1603;&#1577; &#1575;&#1603;&#1576;&#1585; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575;. &#1585;&#1608;&#1575;&#1576;&#1591; &#1578;&#1581;&#1583;&#1610;&#1583; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1580;&#1606;&#1576; &#1587;&#1585;&#1602;&#1577; &#1585;&#1610;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576;&#1610;&#1607; (cert) &#1602;&#1583; &#1582;&#1591;&#1601;&#1578; &#1604;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576;&#1567; (&#1605;&#1606; &#1605;&#1587;&#1606;&#1576;&#1603;.&#1603;&#1608;&#1605;) &#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; (&#1608;&#1575;&#1604;&#1578; &#1605;&#1608;&#1587;&#1576;&#1585;&#1594; &#1608;&#1608;&#1604; &#1587;&#1578;&#1585;&#1610;&#1578; &#1580;&#1608;&#1585;&#1606;&#1575;&#1604;) &#1605;&#1608;&#1602;&#1593; &#1607;&#1580;&#1608;&#1605; (&#1586;&#1583;&#1606;&#1610;&#1578;) )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-04-07, 09:39 AM</div></div><div class="posttext">Is Your PC a Hacker Tool? How to Test for Security<br />
<br />
By LAWRENCE J. MAGID <br />
<br />
Updated January 19, 2001<br />
<br />
    If you're connected to the Internet, you have a door that the rest of the world can use to enter your computer.  The question is whether that door is open and whether you're vulnerable to an attack.<br />
    To find out if you're vulnerable, visit the Shields Up Web page at http://www.grc.com. Run by Steve Gibson, head of Gibson Research Corp., the site tests your machine to see if your privacy or data security is at risk.<br />
    The web site works only with Windows PCs. From what I can tell, Macs are far less vulnerable then PCs though they are not entirely hacker proof.<br />
     I tested my Windows PCs on Gibson's page and, until I installed some security software, they were &quot;wide open.&quot;<br />
     To begin with, Gibson's Web page greeted me by name, which it inferred from information on my machine. So much for anonymity. If his Web site can figure out my name, so can any other site whose operator is determined to find out who is visiting. Next it told me that my printer, my hard drive and my floppy drive were accessible via the Internet.<br />
     I'm a bit of a cynic so I called Gibson to see just how much information he could really extract from my machine. I gave him my Internet protocol (IP) address and permission to hack and, less than a minute later, he told me what directories I have on my hard drive, the names of some of my files and then planted a text file on my hard drive. What's even scarier, he taught me how to do the same using some simple commands with software that's already on all Windows computers. In this case, I disclosed my IP address, but there are plenty of ways for hackers to get that information without your permission.<br />
     Minutes later, I was spying on a system myself. I couldn't get into just any machine but I was able to penetrate a friend's system after he gave me his IP address and permission. Once in, I was able to plant files, read the **************************** of his files and copy them to my own PC. I'm not going to tell you how to do it, but--trust me--it's very easy. Fortunately, there are also easy ways to keep your machine from being invaded.<br />
     One method is to install software that creates a &quot;firewall&quot; around your machine. Consumers can download a free program, called ZoneAlarm, from www.zonealarm.com.  ZoneAlarm does a very good job screening for and blocking invaders. There are also a number of commercial firewall products including  Norton Internet Security. This $59.95 program shields your PC from invaders by blocking unauthorized attempts to get into your system. After I installed it Norton Internet Security, Gibson's Shields Up Web page was unable to determine my name or anything else about me and neither his Web site nor the tricks he taught me were able to penetrate the program's defenses. In other words, it protected my privacy and the security of my files. The program also scans for viruses and can also be used to block advertising and protect your kids from sexually explicit and other inappropriate Web sites.<br />
     Black Ice from Network Ice (http://www.networkice.com) is another product aimed at keeping hackers out of your computer. This $39.95 program, which works on Windows 95 and 98, scans all traffic between your PC and the Internet and blocks intruders.  <br />
<br />
All of these programs also have alert features that tell you if someone is trying to get in and they keep a log so you can find out if anyone tried to break in while you were away from your PC.<br />
     Norton Internet Security alerts you in &quot;real time&quot; so you can detect a potential intrusion as it happens. A small icon near the bottom of your screen flashes when it detects a potential problem.      I'm running ZoneAlarm on one machine and Norton Internet Security on another and, on several occasions during the last 48 hours, someone has &quot;probed&quot; each of my PCs. A probe doesn't mean that someone was peering into my files or planting a program on my hard drive, but it does mean that an effort was made to identify my machine and possibly to look for security holes. The scary thing about this is that users might not even know this is going on. It's possible for a hacker to plant software on your machine that can later be triggered to violate your privacy or use your machine as an unwitting &quot;zombie&quot; to attack other machines.<br />
     In addition to these programs, there are also some free and relatively simple precautions you can take to protect yourself. One of Gibson's Web pages (http://grc.com/su-fixit.htm) describes how Windows users can disable the Microsoft file and printer sharing from their Internet connection without affecting their ability to access files via a local area network. Gibson also advises users to choose &quot;uncrackable passwords&quot; and to avoid installing other &quot;backdoors&quot; that hackers can use to gain access to your machine.<br />
     None of these techniques are absolutely foolproof, but they offer a reasonable level of security for most users. If you're in a particularly high-risk situation, you should seek advice from a computer security consultant.<br />
     Of course, there are also some obvious things you can do, regardless of whether you have a cable or DSL modem or just log on via a regular modem. Never give out any information to people or Web sites you don't know or trust and be careful about downloading programs from unreliable sources. Be especially careful with passwords. Change them occasionally, and don't use the same password for every Web site and service you use. Also, don't open any programs, Word files or Excel files that arrive via e-mail unless they're from a trusted source.<br />
     Finally, take a deep breath and relax. Sure there are some risks associated with being on the Net, but just about everything worth doing has its risks. Proceed cautiously but definitely proceed. To me, the risk of not using the Net is far greater than the risks of using it. <br />
<br />
Links <br />
<br />
How to avoid identify theft <br />
<br />
Computer Emergency Response Team (CERT)<br />
<br />
Has Your PC Been Hijacked? (from msnbc.com)<br />
<br />
A Guide to Firewalls for PCs (by Walt Mossberg of the Wall Street Journal)<br />
<br />
Web Under Attack (ZDNet) <br />
<br />
http://www.larrysworld.com/articles/hackertool.htm</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>