<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·‹‹‹‹‹„‹‹‹‹‹‹‹«–« √Œ›  ›«ÿ„… —÷Ì «··Â ⁄‰Â« ﬁ»—Â« !!øøø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·‹‹‹‹‹„‹‹‹‹‹‹‹«–« √Œ›  ›«ÿ„… —÷Ì «··Â ⁄‰Â« ﬁ»—Â« !!øøø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·‹‹‹‹‹„‹‹‹‹‹‹‹«–« √Œ›  ›«ÿ„… —÷Ì «··Â ⁄‰Â« ﬁ»—Â« !!øøø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·‹‹‹‹‹„‹‹‹‹‹‹‹«–« √Œ›  ›«ÿ„… —÷Ì «··Â ⁄‰Â« ﬁ»—Â« !!øøø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63758.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63758">·‹‹‹‹‹„‹‹‹‹‹‹‹«–« √Œ›  ›«ÿ„… —÷Ì «··Â ⁄‰Â« ﬁ»—Â« !!øøø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">10-05-07, 12:47 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1604;&#1575; &#1588;&#1603; <br />
<br />
&#1571;&#1606; &#1593;&#1592;&#1605; &#1608; &#1601;&#1590;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1604;&#1571;&#1605;&#1585; &#1603;&#1576;&#1610;&#1585; &#1608; &#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605;<br />
<br />
&#1608; &#1604;&#1575; &#1588;&#1603; &#1571;&#1610;&#1590;&#1575; <br />
<br />
&#1571;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1576;&#1608;&#1585; &#1608; &#1571;&#1590;&#1585;&#1581;&#1577; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608; &#1582;&#1589;&#1608;&#1589;&#1575; &quot; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &quot; &#1571;&#1601;&#1590;&#1604; &#1576;&#1603;&#1579;&#1610;&#1585; <br />
<br />
&#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1576;&#1608;&#1585; &#1608; &#1571;&#1590;&#1585;&#1581;&#1577; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1603;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;  &#1608; &#1594;&#1610;&#1585;&#1607;&#1605; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; //<br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1589;&#1608;&#1585; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1608;&#1605;&#1603;&#1575;&#1606; &#1580;&#1585;&#1581;&#1607; ( &#1601;&#1610; &#1582;&#1610;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ) <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=63693&amp;page=2<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1608; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1608; ......&#1575;&#1604;&#1582;<br />
<br />
<br />
&#1591;&#1585;&#1581;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576; &#1593;&#1604;&#1609; &#1589;&#1583;&#1610;&#1602;&#1610; &quot; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; - &#1603;&#1608;&#1604; &quot; &#1603;&#1575;&#1604;&#1570;&#1578;&#1610; :<br />
<br />
<br />
<br />
 &#1604;&#1605; &#1610;&#1571;&#1578;&#1610;&#1606;&#1575; &#1582;&#1576;&#1585; &#1576;&#1571;&#1580;&#1585; &#1571;&#1608; &#1601;&#1590;&#1604; &#1605;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;<br />
<br />
&#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1570;&#1579;&#1575;&#1585;&#1607;&#1605; &#1605;&#1607;&#1605;&#1577; // &#1604;&#1605;&#1575; &#1591;&#1604;&#1576;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1576;&#1573;&#1582;&#1601;&#1575;&#1569; &#1602;&#1576;&#1585;&#1607;&#1575; - &#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1567;&#1567;<br />
<br />
&#1608; &#1571;&#1606;&#1578;&#1605; &#1605;&#1605;&#1606; &#1610;&#1586;&#1593;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1608;&#1604;&#1575;&#1607;&#1575; &#1604;&#1605; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608; &#1575;&#1604;&#1571;&#1585;&#1590; - &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1601;&#1580;&#1575;&#1569; &#1585;&#1583;&#1607; &#1576;&#1600; :<br />
<br />
<br />
<br />
&#1591;&#1604;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1582;&#1601;&#1575;&#1569; &#1602;&#1576;&#1585;&#1607;&#1575; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1607;<br />
<br />
&#1608;&#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606;&#1578; &#1610;&#1575;&#1604;&#1607;&#1575;&#1608;&#1610;<br />
<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; : &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1603;&#1604; &#1585;&#1583;&#1607; &#1576;&#1604; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606;&#1607; &#1601;&#1602;&#1591;<br />
<br />
<br />
<br />
&#1575;&#1604;&#1570;&#1606; - &#1604;&#1606;&#1585;&#1609; &#1605;&#1575; &#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606;&#1607;&#1575; &#1589;&#1583;&#1610;&#1602;&#1606;&#1575;!!&#1567;&#1567;&#1567;<br />
<br />
<br />
<br />
&#1601;&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; // <br />
<br />
&#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1583; &#1571;&#1608;&#1589;&#1578; &#1586;&#1608;&#1580;&#1607;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1583;&#1601;&#1606;&#1607;&#1575; &#1604;&#1610;&#1604;&#1575; &#1608; &#1573;&#1582;&#1601;&#1575;&#1569; &#1602;&#1576;&#1585;&#1607;&#1575; <br />
<br />
&#1601;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581; &#1607;&#1608;<br />
<br />
<br />
&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1584;&#1575; &#1571;&#1582;&#1601;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1576;&#1585;&#1607;&#1575; !!&#1567;&#1567;&#1567;<br />
<br />
&#1608; &#1581;&#1585;&#1605;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1590;&#1585;&#1610;&#1581;&#1607;&#1575; &#1571;&#1608; &#1602;&#1576;&#1585;&#1607;&#1575; &#1604;&#1600; ..............&#1575;&#1604;&#1582; !!&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; : <br />
<br />
&#1571;&#1606;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1607;&#1584;&#1575; &#1604;&#1587;&#1578; &#1576;&#1589;&#1583;&#1583; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1571;&#1605; &#1604;&#1575; &#1571;&#1608; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576;<br />
<br />
&#1576;&#1604; &#1576;&#1589;&#1583;&#1583; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &quot; &#1601;&#1590;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &quot;<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">13-05-07, 10:35 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1584;&#1575; &#1571;&#1582;&#1601;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1576;&#1585;&#1607;&#1575; !!&#1567;&#1567;&#1567;<br />
<br />
&#1608; &#1581;&#1585;&#1605;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1590;&#1585;&#1610;&#1581;&#1607;&#1575; &#1571;&#1608; &#1602;&#1576;&#1585;&#1607;&#1575; &#1604;&#1600; ..............&#1575;&#1604;&#1582; !!&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â28</div><div class="date">13-05-07, 12:46 PM</div></div><div class="posttext">&#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1603; &#1571;&#1606;&#1607;&#1575; &#1571;&#1582;&#1601;&#1578;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1602;&#1576;&#1585; &#1594;&#1575;&#1576; &#1594;&#1610;&#1576;&#1577; &#1603;&#1576;&#1585;&#1609; &#1608;&#1587;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1604;&#1610;&#1602;&#1590;&#1610; &#1593;&#1604;&#1609; &#1602;&#1576;&#1608;&#1585; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; ( &#1575;&#1604;&#1593;&#1585;&#1576; &#1591;&#1576;&#1593;&#1575; &#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1604;&#1575; &#1578;&#1579;&#1585;&#1610;&#1576; &#1593;&#1604;&#1609; &#1602;&#1576;&#1608;&#1585;&#1607;&#1605; )<br />
&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1608;&#1575;&#1578; ( &#1608;&#1576;&#1588;&#1583;&#1577; ) .<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1582;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1587;&#1572;&#1575;&#1604;&#1603; &#1584;&#1603;&#1610; &#1580;&#1583;&#1575; &#1548; &#1582;&#1589;&#1608;&#1589;&#1575; &#1573;&#1584;&#1575; &#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1583;&#1587;&#1608;&#1606; &#1602;&#1576;&#1608;&#1585; &#1571;&#1608;&#1604;&#1610;&#1575;&#1572;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; ( &#1608;&#1573;&#1606; &#1593;&#1585;&#1580; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ) ( &#1608;&#1573;&#1606; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1606;&#1607; &#1605;&#1576;&#1575;&#1585;&#1603; ) &#1604;&#1584;&#1604;&#1603; &#1604;&#1605;&#1575;&#1584;&#1575; &#1581;&#1585;&#1605;&#1578; &#1587;&#1610;&#1583;&#1578;&#1606;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">13-05-07, 01:20 PM</div></div><div class="posttext">«”„Õ ·Ì «ŒÌ «·Â«ÊÌ<br />
<br />
»≈÷«›… —«»ÿ ·„Ê÷Ê⁄Ì<br />
<br />
ﬁ»— «·“Â—«¡  „ÃÂÊ· = Œ—«›…<br />
<br />
 http://www.d-sunnah.net/forum/showthread.php?t=60863</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ—«‰Ì ﬂÊÊ·</div><div class="date">13-05-07, 05:33 PM</div></div><div class="posttext">===================<br />
√ﬁÊ·:<br />
===================<br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â ( ’Õ»Â Ê « »«⁄Â √Ã„⁄Ì‰ )<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
<br />
<br />
·‹‹‹‹‹„‹‹‹‹‹‹‹«–« √Œ›  ›«ÿ„… —÷Ì «··Â ⁄‰Â« ﬁ»—Â« !!øøø<br />
<br />
Ê Õ—„  «·≈„«„Ì… „‰ «·›÷· «·⁄ŸÌ„ »“Ì«—… ÷—ÌÕÂ« √Ê ﬁ»—Â« ·‹ ..............«·Œ !!øøøø<br />
<br />
<br />
/////////////////////////////////////////////////<br />
<br />
«Â·« Ê”Â·« <br />
<br />
√„Ì— «·„ƒ„‰Ì‰  ⁄·Ì «»‰ «»Ì ÿ«·» ⁄·ÌÂ «·”·«„ ÌÃÌ»ﬂ ⁄·Ï ”ƒ«·ﬂ<br />
<br />
<br />
 ⁄‰ «»‰ ‰»« … ﬁ«·: ”∆· √„Ì— «·„ƒ„‰Ì‰ ⁄·ÌÂ «·”·«„ ⁄‰ ⁄·… œ›‰Â ·›«ÿ„… »‰  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ·Ì·«ø ›ﬁ«· ⁄·ÌÂ «·”·«„: ( ≈‰Â« ﬂ«‰  ”«Œÿ… ⁄·Ï ﬁÊ„Ú ﬂ—Â  Õ÷Ê—Â„ Ã‰«“ Â« ÊÕ—«„ ⁄·Ï „‰ Ì Ê·«Â„ √‰ Ì’·Ì ⁄·Ï √Õœ „‰ Ê·œÂ« ). (√„«·Ì «·’œÊﬁ ’ 523).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">13-05-07, 07:08 PM</div></div><div class="posttext">&#1575;&#1607;&#1604;&#1575;&#1611; &#1608;&#1587;&#1607;&#1604;&#1575;&#1611; <br />
<br />
&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;  &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1580;&#1610;&#1576;&#1603; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603;<br />
<br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;&#1575; ....&#1575;&#1582;&#1601;&#1575;&#1569; &#1602;&#1576;&#1585;&#1607;&#1575;..... &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1607;&#1610; &#1575;&#1606; &#1604;&#1575; &#1578;&#1583;&#1606;&#1587;&#1608;&#1575; &#1602;&#1576;&#1585;&#1607;&#1575; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; ...&#1603;&#1605;&#1575; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; <br />
&#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1583;&#1602;&#1577; &#1575;&#1610;&#1606; &#1583;&#1601;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ....&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592;<br />
&#1593;&#1604;&#1609; &#1581;&#1585;&#1605;&#1577; &#1602;&#1576;&#1585;&#1610;&#1607;&#1605;&#1575;<br />
&#1603;&#1575;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1605;&#1583;&#1609; &#1605;&#1594;&#1575;&#1604;&#1575;&#1578;&#1603;&#1605; &#1576;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1584;&#1604;&#1603; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; <br />
&#1607;&#1584;&#1575; &#1602;&#1585;&#1575;&#1585;&#1607; &#1576;&#1583;&#1601;&#1606;&#1607;&#1575; &#1587;&#1585;&#1575; .....&#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1581;&#1583; &#1575;&#1610;&#1606; &#1602;&#1576;&#1585;&#1607;&#1575; &#1608;&#1581;&#1601;&#1592;&#1607;<br />
&#1591;&#1608;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1605;&#1606; &#1605;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1583;&#1606;&#1587; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1575;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1593;&#1604;&#1605; &#1594;&#1604;&#1608; &#1601;&#1575;&#1602;&#1583;&#1610; &#1575;&#1604;&#1593;&#1602;&#1604; &#1601;&#1610;&#1607; <br />
&#1608;&#1575;&#1604;&#1602;&#1589;&#1577; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576;&#1603;&#1605; &#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1593;&#1604;&#1610; &#1571;&#1606;&#1578; &#1571;&#1606;&#1578; &#1602;&#1575;&#1604; &#1608;&#1605;&#1606; &#1571;&#1606;&#1575; <br />
&#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1601;&#1575;&#1587;&#1578;&#1578;&#1575;&#1576;&#1607;&#1605; &#1601;&#1604;&#1605; &#1610;&#1585;&#1580;&#1593;&#1608;&#1575; &#1601;&#1571;&#1608;&#1602;&#1583; &#1604;&#1607;&#1605; &#1606;&#1575;&#1585;&#1575; &#1590;&#1582;&#1605;&#1607; &#1608;&#1571;&#1581;&#1585;&#1602;&#1607;&#1605;<br />
&#1603;&#1575;&#1606; &#1610;&#1593;&#1604;&#1605; &#1576;&#1606;&#1575;&#1569;&#1575; &#1593;&#1604;&#1609; &#1608;&#1602;&#1575;&#1574;&#1593; &#1581;&#1583;&#1579;&#1578;<br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1576;&#1573;&#1589;&#1576;&#1593;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1605;&#1585;<br />
&#1610;&#1606;&#1592;&#1600;&#1600;&#1600;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1600;&#1600;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1589;&#1576;&#1600;&#1600;&#1600;&#1593; !!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">14-05-07, 01:23 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;<br />
<br />
<br />
<br />
&#1591;&#1610;&#1576; &#1610;&#1575; &quot; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1608;&#1604; &quot;<br />
<br />
&#1605;&#1575; &#1584;&#1606;&#1576; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1585;&#1605;&#1575;&#1606; !!&#1567;&#1567;<br />
<br />
&#1610;&#1593;&#1606;&#1610;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1582;&#1576;&#1585; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1593;&#1583; &#1571;&#1606; &#1605;&#1575;&#1578; &#1605;&#1606; &quot; &#1603;&#1585;&#1607;&#1578; &#1581;&#1590;&#1608;&#1585;&#1607;&#1605; &#1580;&#1606;&#1575;&#1586;&#1578;&#1607;&#1575; &quot; !!&#1567;&#1567;<br />
<br />
&#1576;&#1604; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605;&#1575;&#1606; &#1573;&#1587;&#1578;&#1605;&#1585; &#1573;&#1604;&#1610; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575;<br />
<br />
&#1608; &#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1571;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; - &#1604;&#1607;&#1575; &#1571;&#1580;&#1585; &#1593;&#1592;&#1610;&#1605; &#1608; &#1605;&#1603;&#1575;&#1606;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605;<br />
<br />
<br />
<br />
&#1608; &#1571;&#1582;&#1610;&#1585;&#1575; // &#1606;&#1602;&#1591;&#1577; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608; &#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1571;&#1606;&#1592;&#1585;&#1608;&#1575; &#1603;&#1610;&#1601; &#1603;&#1604;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610; &#1576;&#1581;&#1580;&#1577; &#1578;&#1606;&#1602;&#1604;&#1576; &#1590;&#1583;&#1607; !!&#1567;&#1567;<br />
<br />
<br />
&#1601;&#1604;&#1608; &#1587;&#1571;&#1604;&#1578;&#1607; <br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1576;&#1573;&#1582;&#1601;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1585; &#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1580;&#1606;&#1575;&#1586;&#1577; <br />
<br />
&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1582;&#1591; &#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1590;&#1609; &#1608; &#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1581;&#1590;&#1608;&#1585; &#1605;&#1606; &#1578;&#1603;&#1585;&#1607;&#1605;<br />
<br />
 &#1610;&#1593;&#1606;&#1610; &#1576;&#1571;&#1606; &#1593;&#1583;&#1605; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1576;&#1605;&#1579;&#1604; &#1608;&#1589;&#1610;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1604;&#1603;&#1604; &#1605;&#1606; <br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1593;&#1604;&#1610; &#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;<br />
<br />
&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1585;&#1590;&#1575;&#1607;&#1605; &#1608; &#1593;&#1583;&#1605; &#1587;&#1582;&#1591;&#1607;&#1605; &#1608; &#1593;&#1583;&#1605; &#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1604;&#1605;&#1606; &#1581;&#1590;&#1585; &#1580;&#1606;&#1575;&#1586;&#1575;&#1578;&#1607;&#1605; &#1608; &#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; - &#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; !!&#1567;&#1567;<br />
<br />
<br />
&#1601;&#1573;&#1606; &#1571;&#1580;&#1575;&#1576; &#1576;&#1600; &quot; &#1606;&#1593;&#1605; &quot; &#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610;&#1569;<br />
<br />
&#1608; &#1573;&#1606; &#1571;&#1580;&#1575;&#1576; &#1576;&#1600; &quot; &#1604;&#1575; &quot; &#1601;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1576;&#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1573;&#1576;&#1578;&#1583;&#1593;&#1578; &#1601;&#1610; &#1583;&#1610;&#1606; &#1571;&#1576;&#1610;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ—«‰Ì ﬂÊÊ·</div><div class="date">14-05-07, 02:15 PM</div></div><div class="posttext">&#1575;&#1582;&#1601;&#1575;&#1569; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &#1608;&#1605;&#1575; &#1575;&#1578;&#1610;&#1578;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575; &#1587;&#1576;&#1576;&#1575;&#1611; &#1576;&#1587;&#1610;&#1591;&#1575;&#1611;<br />
<br />
&#1604;&#1608; &#1571;&#1582;&#1576;&#1585;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1610;&#1606; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577;<br />
<br />
&#1604;&#1602;&#1575;&#1605;&#1608; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1576;&#1581;&#1601;&#1585; &#1602;&#1576;&#1585;&#1607;&#1575; &#1575;&#1608; &#1575;&#1604;&#1578;&#1603;&#1606;&#1610;&#1587; &#1576;&#1602;&#1576;&#1585;&#1607;&#1575;<br />
<br />
&#1608;&#1575;&#1610;&#1590;&#1575;&#1611; &#1587;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1582;&#1601;&#1575;&#1569; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1606; &#1592;&#1604;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;<br />
<br />
&#1608;&#1576;&#1593;&#1583;&#1610;&#1606; &#1575;&#1581;&#1606;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1581;&#1580;&#1607; &#1610;&#1588;&#1585;&#1593;&#1608;&#1606;<br />
<br />
&#1593;&#1580;&#1604; &#1571;&#1581;&#1606;&#1575; &#1604;&#1610;&#1588; &#1606;&#1578;&#1576;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1604;&#1605; &#1578;&#1576;&#1578;&#1583;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1588;&#1610;&#1569; &#1605;&#1575; &#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1581;&#1580;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; <br />
<br />
&#1585;&#1590;&#1575; &#1576;&#1584;&#1604;&#1603; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1610;&#1585;&#1590;&#1609; &#1604;&#1585;&#1590;&#1575;&#1607;&#1575; &#1608;&#1610;&#1594;&#1590;&#1576; &#1604;&#1594;&#1590;&#1576;&#1607;&#1575;<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1578;&#1602;&#1608;&#1604; &#1593;&#1606; &#1587;&#1610;&#1583;&#1578;&#1610; &#1608;&#1605;&#1608;&#1604;&#1575;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1605;&#1576;&#1578;&#1583;&#1593;&#1607; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">14-05-07, 03:17 PM</div></div><div class="posttext">«Œ›«¡ ﬁ»— ›«ÿ„… «·“Â—«¡ ⁄·ÌÂ« «·”·«„<br />
<br />
”— ·« Ì⁄—›Â √Õœ Ê„« « Ì ﬂ «ÌÂ« «·« ”»»« »”Ìÿ«<br />
<br />
·Ê √Œ»—Ï «·„”·„Ì‰ «Ì‰ ﬁ»— ›«ÿ„…<br />
<br />
·ﬁ«„Ê «·‰Ê«’» »Õ›— ﬁ»—Â« «Ê «· ﬂ‰Ì” »ﬁ»—Â«<br />
<br />
Ê«Ì÷« ”— Â–« «·√Œ›«¡ œ·Ì· ⁄·Ï „‰ Ÿ·„Â« „‰ «·ﬁÊ„ Ê⁄·Ï «·ÂÃÊ„ «·–Ì Õ’· ›Ì «·œ«—<br />
<br />
Ê»⁄œÌ‰ «Õ‰« ⁄‰œ‰« «Â· «·»Ì  «·⁄’„… «·√À‰Ï ⁄‘— ÕÃÂ Ì‘—⁄Ê‰<br />
<br />
⁄Ã· √Õ‰« ·Ì‘ ‰ »⁄ «Â· «·»Ì  ›«ÿ„… ·„  » œ⁄ ›Ì «·œÌ‰ ‘Ì¡ „« œ«„ «·„⁄’Ê„ «·ÕÃÂ √„Ì— «·„ƒ„‰Ì‰ <br />
<br />
—÷« »–·ﬂ Ê›«ÿ„… Ì—÷Ï ·—÷«Â« ÊÌ€÷» ·€÷»Â«<br />
<br />
›ﬂÌ›  ﬁÊ· ⁄‰ ”Ìœ Ì Ê„Ê·« Ì ›«ÿ„… «·“Â—«¡ „» œ⁄Â Ê«·⁄Ì«– »«··Â<br />
<br />
√„« «·„—Ã⁄ «·–Ì Ê÷⁄ Â ›ÂÊ ·Ì” »ÕÃ… ÊÂÊ ⁄‰œ‰« „‰ «·ﬂ–«»Ì‰ «·ﬂ»«— Ê„‰ «·Ê÷«⁄ ÊÂÊ ·« Ì›Ìœ ›Ì ‘Ì¡<br />
<br />
√„« ≈Œ›«ƒÂ ›·Õﬂ„… ≈·ÂÌ… ·«  ›Â„Ê‰Â«<br />
<br />
·« Ì—Ìœ «··Â  ⁄«·Ï √‰  ⁄Êœ «·ÊÀ‰Ì… ≈·Ï «·√—÷ «·Õ—«„ <br />
<br />
√„« »ﬁÊ· ≈„ ﬂ„ Ì‘—⁄Ê‰ ›Â–« »Ì‰ ÊÊ«÷Õ ÊÃ·Ì Ê«·œ·Ì· ⁄·Ï –·ﬂ √‰ﬂ„ 3Â„·&quot;<br />
ﬂ«·Ì «„Ï ·« ﬁ—¬‰ ÌÊÃÂ Ê·« ‘—Ì⁄… À«» …  Ì” œ· »Â« Ê·« ÌŒ ·› ⁄·ÌÂ«.<br />
<br />
·«  ﬁ· ⁄‰œ‰« ﬁ—¬‰ ›Â–« Õ›ŸÂ «·—Ã«· «·–Ì‰ ·«  ⁄ —›Ê‰ »Â„ Ê Ê« —ÊÂ ≈·Ï «·ÌÊ„<br />
√„« «‰ „ ›«‰»‘Ê« ﬁ»— «»‰ ”»√ «Ê √»Ì ·ƒ·ƒ… ·⁄·ﬂ„  ÃœÊ‰ ⁄Ÿ„« Ì›Ìœﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">14-05-07, 03:26 PM</div></div><div class="posttext">«Œ›«¡ ﬁ»— ›«ÿ„… «·“Â—«¡ ⁄·ÌÂ« «·”·«„<br />
<br />
”— ·« Ì⁄—›Â √Õœ Ê„« « Ì ﬂ «ÌÂ« «·« ”»»« »”Ìÿ«<br />
<br />
·Ê √Œ»—Ï «·„”·„Ì‰ «Ì‰ ﬁ»— ›«ÿ„…<br />
<br />
·ﬁ«„Ê «·‰Ê«’» »Õ›— ﬁ»—Â« «Ê «· ﬂ‰Ì” »ﬁ»—Â«<br />
<br />
Ê«Ì÷« ”— Â–« «·√Œ›«¡ œ·Ì· ⁄·Ï „‰ Ÿ·„Â« „‰ «·ﬁÊ„ Ê⁄·Ï «·ÂÃÊ„ «·–Ì Õ’· ›Ì «·œ«—<br />
<br />
Ê»⁄œÌ‰ «Õ‰« ⁄‰œ‰« «Â· «·»Ì  «·⁄’„… «·√À‰Ï ⁄‘— ÕÃÂ Ì‘—⁄Ê‰<br />
<br />
⁄Ã· √Õ‰« ·Ì‘ ‰ »⁄ «Â· «·»Ì  ›«ÿ„… ·„  » œ⁄ ›Ì «·œÌ‰ ‘Ì¡ „« œ«„ «·„⁄’Ê„ «·ÕÃÂ √„Ì— «·„ƒ„‰Ì‰ <br />
<br />
—÷« »–·ﬂ Ê›«ÿ„… Ì—÷Ï ·—÷«Â« ÊÌ€÷» ·€÷»Â«<br />
<br />
›ﬂÌ›  ﬁÊ· ⁄‰ ”Ìœ Ì Ê„Ê·« Ì ›«ÿ„… «·“Â—«¡ „» œ⁄Â Ê«·⁄Ì«– »«··Â<br />
<br />
«·’—«ÕÂ «‰ „ «·Œ”—«‰Ì‰ Ì«‘Ì⁄Â <br />
<br />
Ê· «Â· «·”‰Â ‘Ì⁄ ﬁœÊ‰ »«·ﬁ»Ê— ° «„« «‰ „ „‰ Ì—Ìœ «·ﬁ»— ·ﬂÏ Ì Ê”· ÊÌ⁄ ﬁœ ›ÌÂ „« «‰“· «··Â ÊÃ⁄·Â „“«— Ê ﬂ”» „‰ Ê—«Â <br />
<br />
›√Ÿ‰ «‰ «·«Œ›«¡ ·ﬂ„ ° ·√‰ ·Ê ﬂ«‰ €Ì— –·ﬂ ·«Œ»—Êﬂ„ «·«∆„Â ﬂ„« «Œ»— ﬂ„ «·’«œﬁ ⁄‰ ﬁ»— ⁄·Ì —÷Ï «··Â ⁄‰Â <br />
<br />
Ê—÷Ï «··Â ⁄‰ «„‰« ›«ÿ„… «·“Â—«¡ <br />
<br />
Ê»⁄œÌ‰ ”ƒ«· ·Ì‘ „«€÷» «·«„«„ ⁄·Ï ·€÷» «·“Â—«¡ ( —÷Ê«‰ —»Ï ⁄·ÌÂ„ ) ø!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">14-05-07, 04:29 PM</div></div><div class="posttext">›·Ê ”√· Â <br />
<br />
Â· «·Ê’Ì… »≈Œ›«¡ «·ﬁ»— Ê ⁄œ„ «·”„«Õ ·Õ÷Ê— «·Ã‰«“… <br />
<br />
œ·Ì· ⁄·Ï «·”Œÿ Ê ⁄œ„ «·—÷Ï Ê ﬂ—«ÂÌ… Õ÷Ê— „‰  ﬂ—Â„<br />
<br />
 Ì⁄‰Ì »√‰ ⁄œ„ «·Ê’Ì… »„À· Ê’Ì… ›«ÿ„… —÷Ì «··Â ⁄‰Â« ·ﬂ· „‰ <br />
<br />
«·‰»Ì ⁄·ÌÂ «·’·«… Ê «·”·«„ Ê ⁄·Ì Ê «·Õ”‰ Ê «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â„<br />
<br />
œ·Ì· ⁄·Ï —÷«Â„ Ê ⁄œ„ ”ŒÿÂ„ Ê ⁄œ„ ﬂ—«ÂÌ… ·„‰ Õ÷— Ã‰«“« Â„ Ê ’·Ï ⁄·ÌÂ„ - √·Ì” ﬂ–·ﬂ !!øø<br />
<br />
<br />
›≈‰ √Ã«» »‹ &quot; ‰⁄„ &quot; ‰ﬁÊ· «·Õ„œ ··Â ⁄·Ï ﬂ· ‘Ì¡<br />
<br />
Ê ≈‰ √Ã«» »‹ &quot; ·« &quot; ›Â–« Ì⁄‰Ì »√‰ ›«ÿ„… —÷Ì «··Â ⁄‰Â« ≈» œ⁄  ›Ì œÌ‰ √»ÌÂ« ⁄·ÌÂ «·’·«… Ê «·”·«„ Ê «·⁄Ì«– »«··Â<br />
<br />
<br />
Ì«”·«„ ⁄·Ìﬂ Ì«·Â«ÊÏ <br />
<br />
—««««∆⁄ ... Ê≈·“«««„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">15-05-07, 01:58 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1582;&#1608;&#1610;&#1606; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1610;&#1606; &quot; &#1589;&#1607;&#1610;&#1576;1 &quot; &#1608; &quot; &#1591;&#1610;&#1585; &#1581;&#1585; &quot; &#1602;&#1583; &#1588;&#1585;&#1601;&#1606;&#1610; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605;&#1575; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1607;&#1584;&#1575;<br />
<br />
&#1601;&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; &quot; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1604; &quot; &#1601;&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;<br />
<br />
&#1608; &#1604;&#1603;&#1606; - &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1603;&#1608;&#1606; &#1585;&#1583;&#1608;&#1583;&#1603; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1577; &#1608; &#1573;&#1606;&#1578;&#1602;&#1575;&#1574;&#1610;&#1577; &#1608; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608; &#1576;&#1583;&#1608;&#1606; &#1571;&#1583;&#1604;&#1577; !!&#1567;&#1567;<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; - &#1571;&#1606;&#1578; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1610;&#1576; &#1608; &#1604;&#1575; &#1610;&#1588;&#1575;&#1585;&#1603; - &#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1567;&#1567;!!!&#1567;&#1567;<br />
<br />
<br />
<br />
&#1575;&#1582;&#1601;&#1575;&#1569; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &#1608;&#1605;&#1575; &#1575;&#1578;&#1610;&#1578;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575; &#1587;&#1576;&#1576;&#1575;&#1611; &#1576;&#1587;&#1610;&#1591;&#1575;&#1611;<br />
<br />
&#1603;&#1610;&#1601; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1571;&#1581;&#1583; &#1608; &#1571;&#1606;&#1578; &#1571;&#1580;&#1576;&#1578; &#1576;&#1571;&#1608;&#1604; &#1585;&#1583; &#1604;&#1603; &#1576;&#1575;&#1604;&#1570;&#1578;&#1610; :<br />
<br />
<br />
&#1575;&#1607;&#1604;&#1575;&#1611; &#1608;&#1587;&#1607;&#1604;&#1575;&#1611; <br />
<br />
&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1580;&#1610;&#1576;&#1603; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603;<br />
<br />
<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587;:<br />
&#1593;&#1606; &#1575;&#1576;&#1606; &#1606;&#1576;&#1575;&#1578;&#1577; &#1602;&#1575;&#1604;: &#1587;&#1574;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1593;&#1604;&#1577; &#1583;&#1601;&#1606;&#1607; &#1604;&#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1610;&#1604;&#1575;&#1611;&#1567; &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: ( &#1573;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1587;&#1575;&#1582;&#1591;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1605;&#1613; &#1603;&#1585;&#1607;&#1578; &#1581;&#1590;&#1608;&#1585;&#1607;&#1605; &#1580;&#1606;&#1575;&#1586;&#1578;&#1607;&#1575; &#1608;&#1581;&#1585;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1578;&#1608;&#1604;&#1575;&#1607;&#1605; &#1571;&#1606; &#1610;&#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607;&#1575; ). (&#1571;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1589; 523).  <br />
<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590; &#1576;&#1610;&#1606; &#1608; &#1608;&#1575;&#1590;&#1581; &#1608; &#1580;&#1604;&#1610; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; !!&#1567;&#1567;!!&#1567;&#1567;<br />
<br />
&#1601;&#1607;&#1604; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606;&#1603; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; !!&#1567;&#1567;<br />
<br />
&#1608; &#1607;&#1604; &#1578;&#1593;&#1585;&#1601; &#1576;&#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; !!&#1567;&#1567; &#1571;&#1605; &#1604;&#1575; !!&#1567;&#1567;<br />
<br />
&#1601;&#1571;&#1606;&#1575; &#1576;&#1603;&#1604; &#1576;&#1587;&#1575;&#1591;&#1577; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605;<br />
<br />
&quot;&#1575;&#1582;&#1601;&#1575;&#1569; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &quot;!!&#1567;&#1567; <br />
<br />
<br />
 &#1610;&#1593;&#1606;&#1610; - &#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1573;&#1582;&#1601;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1585; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1571;&#1581;&#1583; !!&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1602;&#1575;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1610;&#1575; &#1605;&#1606; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; !!&#1567;&#1567;<br />
<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; - &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; - &#1578;&#1571;&#1603;&#1583; &#1576;&#1571;&#1606; &#1603;&#1575; &#1578;&#1603;&#1578;&#1576;&#1607; &#1605;&#1583;&#1593;&#1605;&#1575; &#1576;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1608; &#1582;&#1589;&#1608;&#1589;&#1575; &#1571;&#1606;&#1603; &#1578;&#1581;&#1575;&#1608;&#1585; &#1605;&#1606; &#1610;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1603;<br />
<br />
<br />
&#1604;&#1608; &#1571;&#1582;&#1576;&#1585;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1610;&#1606; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577;<br />
<br />
&#1604;&#1602;&#1575;&#1605;&#1608; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1576;&#1581;&#1601;&#1585; &#1602;&#1576;&#1585;&#1607;&#1575; &#1575;&#1608; &#1575;&#1604;&#1578;&#1603;&#1606;&#1610;&#1587; &#1576;&#1602;&#1576;&#1585;&#1607;&#1575;<br />
<br />
&#1576;&#1583;&#1571; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;&#1575;&#1578; &#1576;&#1600; &quot; &#1604;&#1608;  &quot; !!!&#1567;&#1567;<br />
<br />
&#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610;<br />
<br />
&#1601;&#1578;&#1584;&#1603;&#1585; &#1576;&#1575;&#1606; &#1578;&#1583;&#1593;&#1605; &#1603;&#1604;&#1575;&#1605;&#1603; &#1576;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; <br />
<br />
&#1601;&#1571;&#1606;&#1578; &#1578;&#1586;&#1593;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1571;&#1581;&#1583;<br />
<br />
&#1579;&#1605; &#1578;&#1571;&#1578;&#1610; &#1576;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576;<br />
<br />
&#1579;&#1605; &#1575;&#1604;&#1570;&#1606; &#1578;&#1601;&#1578;&#1585;&#1590; &#1601;&#1585;&#1590;&#1610;&#1577; &#1576;&#1571;&#1606; &#1602;&#1576;&#1585;&#1607;&#1575; &#1602;&#1583; &#1610;&#1606;&#1576;&#1588; &#1608; ....&#1575;&#1604;&#1582;<br />
<br />
<br />
&#1601;&#1575;&#1604;&#1570;&#1606; - &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; !!&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1607;&#1608; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1571;&#1581;&#1583; &#1571;&#1605; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &#1571;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;&#1575;&#1578; !!&#1567;&#1567;<br />
<br />
<br />
&#1579;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1582;&#1575;&#1601; &#1576;&#1602;&#1610;&#1577; &#1575;&#1574;&#1605;&#1578;&#1603;&#1605; &#1593;&#1604;&#1609; &#1602;&#1576;&#1585;&#1608;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608; &#1571;&#1582;&#1601;&#1608;&#1607;&#1575; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1606;&#1588;&#1576; &#1603;&#1605;&#1575; &#1578;&#1586;&#1593;&#1605; !!&#1567;&#1567;<br />
<br />
<br />
<br />
&#1608;&#1575;&#1610;&#1590;&#1575;&#1611; &#1587;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1582;&#1601;&#1575;&#1569; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1606; &#1592;&#1604;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;<br />
<br />
&#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1575;&#1578; &#1608; &#1575;&#1604;&#1573;&#1604;&#1607;&#1575;&#1605;&#1575;&#1578; &#1604;&#1589;&#1583;&#1610;&#1602;&#1606;&#1575; &#1604;&#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; !!&#1567;&#1567;<br />
<br />
&#1610;&#1576;&#1583;&#1571; &#1576;&#1571;&#1606;&#1607; &#1587;&#1585; &#1579;&#1605; &#1610;&#1590;&#1593; &#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1582;&#1601;&#1575;&#1569; !!&#1567;&#1567;<br />
<br />
&#1603;&#1610;&#1601; &#1578;&#1586;&#1593;&#1605; &#1576;&#1571;&#1606; &#1587;&#1585; &#1575;&#1604;&#1573;&#1582;&#1601;&#1575;&#1569; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1571;&#1581;&#1583; &#1579;&#1605; &#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1587;&#1576;&#1576;&#1607; &#1607;&#1608; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1592;&#1604;&#1605;&#1607;&#1575; !!&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1604;&#1602;&#1583; &#1587;&#1575;&#1604;&#1606;&#1575;&#1603; &#1576;&#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608; &#1604;&#1605; &#1578;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; !!&#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1603;&#1604; &#1605;&#1606; &#1610;&#1592;&#1604;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1602;&#1608;&#1605;  &#1605;&#1575; // &#1610;&#1582;&#1601;&#1610; &#1602;&#1576;&#1585;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608; &#1610;&#1605;&#1606;&#1593;&#1607;&#1605; &#1605;&#1606; &#1583;&#1601;&#1606;&#1607; &#1608; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1610;&#1607; !!&#1567;&#1567;<br />
<br />
&#1579;&#1605; &#1605;&#1575; &#1584;&#1606;&#1576; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; !!&#1567;<br />
<br />
&#1601;&#1607;&#1604; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1607;&#1575; &#1608; &#1607;&#1580;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1583;&#1575;&#1585;&#1607;&#1575; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1602;&#1576;&#1585;&#1607;&#1575; &#1605;&#1582;&#1601;&#1610; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; !!&#1567;&#1567;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1581;&#1585;&#1605;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608; &#1576;&#1602;&#1610;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1602;&#1576;&#1585;&#1607;&#1575;!!<br />
<br />
<br />
&#1608;&#1576;&#1593;&#1583;&#1610;&#1606; &#1575;&#1581;&#1606;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1581;&#1580;&#1607; &#1610;&#1588;&#1585;&#1593;&#1608;&#1606;<br />
<br />
&#1610;&#1575; &#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;<br />
<br />
&#1610;&#1588;&#1585;&#1593;&#1608;&#1606; &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1610;&#1588;&#1585;&#1593;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; !!&#1567;&#1567; &#1610;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1593;&#1580;&#1604; &#1571;&#1581;&#1606;&#1575; &#1604;&#1610;&#1588; &#1606;&#1578;&#1576;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1604;&#1605; &#1578;&#1576;&#1578;&#1583;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1588;&#1610;&#1569; &#1605;&#1575; &#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1581;&#1580;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; <br />
<br />
&#1585;&#1590;&#1575; &#1576;&#1584;&#1604;&#1603; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1610;&#1585;&#1590;&#1609; &#1604;&#1585;&#1590;&#1575;&#1607;&#1575; &#1608;&#1610;&#1594;&#1590;&#1576; &#1604;&#1594;&#1590;&#1576;&#1607;&#1575;<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1578;&#1602;&#1608;&#1604; &#1593;&#1606; &#1587;&#1610;&#1583;&#1578;&#1610; &#1608;&#1605;&#1608;&#1604;&#1575;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1605;&#1576;&#1578;&#1583;&#1593;&#1607; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1591;&#1576;&#1593;&#1575; // &#1605;&#1576;&#1578;&#1583;&#1593;&#1607; &#1581;&#1587;&#1576; &#1586;&#1593;&#1605;&#1603;&#1605;<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1578;&#1588;&#1585;&#1593; &#1571;&#1605;&#1585; &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1588;&#1585;&#1593;&#1607; &#1575;&#1576;&#1610;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; !!&#1567;&#1567;<br />
<br />
&#1571;&#1606;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1578;&#1601;&#1607;&#1605; - &#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1586;&#1593;&#1605; <br />
<br />
&#1576;&#1571;&#1606; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605;  &#1610;&#1588;&#1585;&#1593;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1604;&#1605; &#1610;&#1588;&#1585;&#1593;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1604;&#1575; &#1571;&#1578;&#1601;&#1607;&#1605; &#1575;&#1576;&#1583;&#1575; &#1603;&#1610;&#1601; &#1604;&#1605;&#1587;&#1604;&#1605; &#1603;&#1575;&#1574;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1571;&#1606; &#1610;&#1588;&#1585;&#1593; &#1576;&#1582;&#1604;&#1575;&#1601; &#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; !!&#1567;&#1567;&#1567;<br />
<br />
&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1608; &#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606;- &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
<br />
<br />
&#1571;&#1585;&#1571;&#1610;&#1578;&#1605; &#1610;&#1575; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1603;&#1610;&#1601; &#1571;&#1606; &#1601;&#1610;&#1603;&#1605; &#1605;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; &#1608; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1603;&#1605; !!&#1567;&#1567;<br />
<br />
<br />
&#1606;&#1593;&#1608;&#1583; &#1604;&#1591;&#1585;&#1581; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;<br />
<br />
&#1593;&#1602;&#1583;&#1610;&#1578;&#1603;&#1605; &#1578;&#1593;&#1592;&#1605; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1575; <br />
<br />
&#1601;&#1610; &#1603;&#1604; &#1610;&#1608;&#1605; &#1578;&#1581;&#1580; &#1575;&#1604;&#1570;&#1604;&#1608;&#1601; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &quot; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &quot; &#1604;&#1604;&#1578;&#1576;&#1585;&#1603; &#1608; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575;<br />
<br />
&#1608; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1580; &#1573;&#1604;&#1610;&#1607;&#1575; - &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577;<br />
<br />
&#1608; ..................&#1575;&#1604;&#1582; &#1605;&#1606; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580; &#1573;&#1604;&#1610; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1608; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;<br />
<br />
<br />
&#1601;&#1593;&#1604;&#1609; &#1592;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;<br />
<br />
&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1584;&#1575; &#1571;&#1582;&#1601;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1576;&#1585;&#1607;&#1575; !!&#1567;&#1567;&#1567;<br />
<br />
&#1608; &#1581;&#1585;&#1605;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1590;&#1585;&#1610;&#1581;&#1607;&#1575; &#1571;&#1608; &#1602;&#1576;&#1585;&#1607;&#1575; &#1604;&#1600; ..............&#1575;&#1604;&#1582; !!&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ—«‰Ì ﬂÊÊ·</div><div class="date">15-05-07, 07:39 PM</div></div><div class="posttext">“„Ì·Ì «·Â«ÊÌ „—Õ»«<br />
<br />
ﬂÌ› ”— ·« Ì⁄·„Â √Õœ Ê √‰  √Ã»  »√Ê· —œ ·ﬂ »«·¬ Ì :<br />
<br />
·« √œ—Ì Â·  ﬁ—√ —œÊœÌ Ê ›Â„Â« «„ ·«¡<br />
<br />
«‰ ·„  ›Â„Â« ﬁ· Ê”√Ê÷Õ ·ﬂ<br />
<br />
«‰Ÿ— „–« ﬁ·  «‰« :<br />
<br />
«Œ›«¡ ﬁ»— ›«ÿ„… «·“Â—«¡ ⁄·ÌÂ« «·”·«„<br />
<br />
”— ·« Ì⁄—›Â √Õœ Ê„« « Ì ﬂ «ÌÂ« «·« ”»»« »”Ìÿ« <br />
<br />
√⁄ ﬁœ «·Ì „·Ê‰ »«·Ê‰ «Õ„— Ê«÷Õ<br />
<br />
«·”»» «·Ì ⁄ÿÌ ﬂ «Ì«Â ”»» »”Ìÿ ›Â‰«ﬂ «”»«» ﬂÀ—… ·« ‰⁄—›Â« ·« «‰« Ê·« «‰ <br />
<br />
<br />
√·Ì” Â–«  ‰«ﬁ÷ »Ì‰ Ê Ê«÷Õ Ê Ã·Ì Ì« ’œÌﬁÌ !!øø!!øø<br />
<br />
›Â·  ⁄—› √‰ﬂ ›Ì „‰ œÏ ·√Â· «·”‰… !!øø<br />
<br />
Ê Â·  ⁄—› »√‰ √Â· «·”‰… √’Õ«» «·œ·Ì· !!øø √„ ·« !!øø<br />
<br />
›√‰« »ﬂ· »”«ÿ… √” ÿÌ⁄ √‰ √ÿ·» „‰ﬂ «·œ·Ì· ⁄·Ï Â–« «·ﬂ·«„ „‰ √ﬁÊ«· √∆„ ﬂ„<br />
<br />
&quot;«Œ›«¡ ﬁ»— ›«ÿ„… «·“Â—«¡ ⁄·ÌÂ« «·”·«„ ”— ·« Ì⁄—›Â √Õœ &quot;!!øø <br />
<br />
<br />
Ì⁄‰Ì - √Ì‰ «·œ·Ì· ⁄·Ï √‰ ≈Œ›«¡ «·ﬁ»— ”— ·« Ì⁄·„Â √Õœ !!øø<br />
<br />
Â· ﬁ«· »Â–« «·ﬂ·«„ «Ì« „‰ √∆„ ﬂ„ !!øø<br />
<br />
<br />
›·–·ﬂ - ﬁ»· √‰  ﬂ » -  √ﬂœ »√‰ ﬂ«  ﬂ »Â „œ⁄„« »«·√œ·… Ê Œ’Ê’« √‰ﬂ  Õ«Ê— „‰ ÌŒ ·› „⁄ﬂ<br />
<br />
:) <br />
<br />
√Ì‰ «·œ·Ì· ⁄·Ï Â–Â «·⁄·… Ì« ’œÌﬁÌ<br />
<br />
«·œ·Ì· ÂÊ œ·Ì· ⁄ﬁ·Ì Ê·Ì” ‰ﬁ·Ì<br />
<br />
<br />
Â· ÂÊ ”— ·« Ì⁄·„Â √Õœ √„ Ì⁄—›Â √Õœ √„ «·√„— „»‰Ì ⁄·Ï «·›—÷Ì«  !!øø<br />
<br />
‰⁄„ «·–Ì‰ Ì⁄—›Ê‰Â Â„ «·’Õ«»… «·„‰ Ã»Ì‰ «·–Ì‰ ﬂ«‰Ê „⁄ «„Ì— «·„ƒ„‰Ì‰ Ê«·√∆„…<br />
<br />
Ê«Â· «·»Ì <br />
<br />
À„ ·„«–« ·„ ÌŒ«› »ﬁÌ… «∆„ ﬂ„ ⁄·Ï ﬁ»—ÊÂ„ „‰ «·‰Ê«’» Ê √Œ›ÊÂ« Õ Ï ·«  ‰‘» ﬂ„«  “⁄„ !!øø<br />
<br />
›«ÿ„… «·“Â—«¡ ”ÌœÂ Ì« —Ã· ÊÂÌ ⁄›Ì›… ÿ«Â—<br />
<br />
Êﬁ»— «·√„«„ «·Õ”Ì‰  „ Âœ„Â ›Ì ⁄Âœ «Õœ «·Œ·›«¡ Ê·ﬂ‰ ·”  « –ﬂ—Â<br />
<br />
Ê«„« “⁄„ﬂ ·„«–« «Œ›  ›«ÿ„… «·“Â—«¡ ﬁ»—Â« ÊÕ—„  «·„”·„Ì‰ „‰ “Ì«— Â«<br />
<br />
›Â–« «·‰»Ì ·„ ÌŒ›Ì ﬁ»—Â Ê»«ﬁÌ «·√∆„… Â· Ì⁄‰Ì Â–« «‰Â„ √„—Ê √ »«⁄Â„ »«·‘—ﬂ<br />
<br />
<br />
Ì‘—⁄Ê‰ »Œ·«› „« Ì‘—⁄Â «·‰»Ì ⁄·ÌÂ «·’·«… Ê «·”·«„ !!øø Ì« ”»Õ«‰ «··Â<br />
<br />
⁄ﬁÌœ ﬂ ·«  ·“„‰«<br />
<br />
Ê«Â· «·»Ì  «·⁄’„… «·√—»⁄… ⁄‘— Ì‘—⁄Ê‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">15-05-07, 08:48 PM</div></div><div class="posttext">&#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1610;&#1588;&#1585;&#1593;&#1608;&#1606;<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1607;&#1608; &#1583;&#1604;&#1610;&#1604; &#1593;&#1602;&#1604;&#1610; &#1608;&#1604;&#1610;&#1587; &#1606;&#1602;&#1604;&#1610;<br />
<br />
12 &#1571;&#1605; 14 &#1571;&#1592;&#1606; &#1571;&#1606;&#1603;&#1605; &#1571;&#1590;&#1601;&#1578;&#1605; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1608;&#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1593;&#1602;&#1604;&#1610; &#1608;&#1604;&#1610;&#1587; &#1606;&#1602;&#1604;&#1610;.<br />
<br />
&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1610; &#1593;&#1591;&#1610;&#1578;&#1603; &#1575;&#1610;&#1575;&#1607; &#1587;&#1576;&#1576; &#1576;&#1587;&#1610;&#1591; &#1601;&#1607;&#1606;&#1575;&#1603; &#1575;&#1587;&#1576;&#1575;&#1576; &#1603;&#1579;&#1585;&#1577; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601;&#1607;&#1575; &#1604;&#1575; &#1575;&#1606;&#1575; &#1608;&#1604;&#1575; &#1575;&#1606;&#1578;<br />
<br />
&#1610;&#1575; &#1604;&#1594;&#1576;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605;: &#1575;&#1587;&#1576;&#1575;&#1576; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605; &#1604;&#1608; &#1593;&#1585;&#1601;&#1608;&#1607;&#1575; &#1604;&#1602;&#1575;&#1604;&#1608;&#1607;&#1575; &#1604;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1578;&#1585;&#1603;&#1608;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1609;.<br />
<br />
&#1606;&#1593;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606;&#1607; &#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1576;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608; &#1605;&#1593; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577;<br />
<br />
&#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
<br />
&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1591;&#1608;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577;<br />
&#1607;&#1575;&#1578; &#1583;&#1604;&#1610;&#1604;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1575;&#1606;&#1607;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606;. &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1602;&#1604;&#1610; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1581; &#1587;&#1582;&#1575;&#1601;&#1577; &#1608;&#1607;&#1585;&#1575;&#1569;<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610; &#1601;&#1578;&#1571;&#1603;&#1610;&#1583; &#1604;&#1575; &#1604;&#1576;&#1587; &#1601;&#1610;&#1607;: &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;<br />
<br />
&#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1587;&#1610;&#1583;&#1607; &#1610;&#1575; &#1585;&#1580;&#1604; &#1608;&#1607;&#1610; &#1593;&#1601;&#1610;&#1601;&#1577; &#1591;&#1575;&#1607;&#1585;<br />
<br />
&#1576;&#1604; &#1607;&#1610; &#1575;&#1591;&#1607;&#1585; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1573;&#1584;&#1575; &#1588;&#1574;&#1578;<br />
<br />
&#1608;&#1602;&#1576;&#1585; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1578;&#1605; &#1607;&#1583;&#1605;&#1607; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1581;&#1583; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1608;&#1604;&#1603;&#1606; &#1604;&#1587;&#1578; &#1575;&#1578;&#1584;&#1603;&#1585;&#1607;<br />
<br />
&#1573;&#1584;&#1575; &#1578;&#1584;&#1603;&#1585;&#1578; &#1607;&#1575;&#1578; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576; &#1601;&#1581;&#1576;&#1604;&#1607; &#1602;&#1589;&#1610;&#1585;<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1586;&#1593;&#1605;&#1603; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1582;&#1601;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1602;&#1576;&#1585;&#1607;&#1575; &#1608;&#1581;&#1585;&#1605;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1575;<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1605; &#1610;&#1582;&#1601;&#1610; &#1602;&#1576;&#1585;&#1607; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1607;&#1604; &#1610;&#1593;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1606;&#1607;&#1605; &#1571;&#1605;&#1585;&#1608; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;<br />
<br />
&#1604;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1604;&#1575; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1605;&#1585;&#1608;&#1575; &#1571;&#1581;&#1583;&#1575; &#1576;&#1593;&#1576;&#1575;&#1583;&#1578;&#1607;&#1605; &#1571;&#1608; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1585;&#1601;&#1608;&#1575; &#1608;&#1575;&#1582;&#1578;&#1575;&#1585;&#1608;&#1575; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;<br />
&#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;: &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1576;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; <br />
&#1587;&#1606;&#1587;&#1606;: &#1606;&#1589;&#1585;&#1575;&#1606;&#1610; <br />
&#1608;&#1602;&#1583; &#1593;&#1605;&#1604;&#1575; &#1575;&#1604;&#1573;&#1579;&#1606;&#1575;&#1606; &#1593;&#1604;&#1609; &#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1580;&#1607;&#1577; &#1605;&#1580;&#1608;&#1587;&#1610;&#1577;<br />
<br />
&#1608;&#1605;&#1575;&#1584;&#1575; &#1576;&#1593;&#1583;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">16-05-07, 12:51 AM</div></div><div class="posttext">«Œ›«¡ ﬁ»— ›«ÿ„… «·“Â—«¡ ⁄·ÌÂ« «·”·«„<br />
<br />
”— ·« Ì⁄—›Â √Õœ Ê„« « Ì ﬂ «ÌÂ« «·« ”»»« »”Ìÿ«<br />
<br />
·Ê √Œ»—Ï «·„”·„Ì‰ «Ì‰ ﬁ»— ›«ÿ„…<br />
<br />
·ﬁ«„Ê «·‰Ê«’» »Õ›— ﬁ»—Â« «Ê «· ﬂ‰Ì” »ﬁ»—Â«<br />
<br />
Ê«Ì÷« ”— Â–« «·√Œ›«¡ œ·Ì· ⁄·Ï „‰ Ÿ·„Â« „‰ «·ﬁÊ„ Ê⁄·Ï «·ÂÃÊ„ «·–Ì Õ’· ›Ì «·œ«—<br />
<br />
Ê»⁄œÌ‰ «Õ‰« ⁄‰œ‰« «Â· «·»Ì  «·⁄’„… «·√À‰Ï ⁄‘— ÕÃÂ Ì‘—⁄Ê‰<br />
<br />
⁄Ã· √Õ‰« ·Ì‘ ‰ »⁄ «Â· «·»Ì  ›«ÿ„… ·„  » œ⁄ ›Ì «·œÌ‰ ‘Ì¡ „« œ«„ «·„⁄’Ê„ «·ÕÃÂ √„Ì— «·„ƒ„‰Ì‰ <br />
<br />
—÷« »–·ﬂ Ê›«ÿ„… Ì—÷Ï ·—÷«Â« ÊÌ€÷» ·€÷»Â«<br />
<br />
›ﬂÌ›  ﬁÊ· ⁄‰ ”Ìœ Ì Ê„Ê·« Ì ›«ÿ„… «·“Â—«¡ „» œ⁄Â Ê«·⁄Ì«– »«··Â<br />
<br />
.............................................<br />
<br />
»Õ—«‰Ì ﬂÊ· <br />
Â· √·√›÷· «·’·«… ⁄·Ï «·„Ì  √„ œ›‰Â »œÊ‰ «·’·«… ⁄·ÌÂ <br />
√„ √‰ Â–« «·ﬁÊ· «·„‰”Ê» ·›«ÿ„Â ÂÊ «·»œ⁄Â «· Ì  ﬁÊ·Ê‰Â« Ê·«  ” ÿÌ⁄Ê‰ «·ÃÊ«» ⁄·ÌÂ« <br />
Â· Õ—„ «·’Õ«»Â «·„‰ Ã»Ì‰ ﬂ„«  ”„Ê‰Â„ „‰ «·’·«… ⁄·ÌÂ« <br />
Â· «·’Õ«»Â «·„‰ Ã»Ì‰ „‰ Âƒ·«¡ «·–Ì‰ ÿ·»  ›«ÿ„Â [[ ﬂ„«  œ⁄Ê‰ ]] ≈Œ›«¡ ﬁ»—Â« ⁄‰Â„ <br />
Â· ·« Ì⁄—› √Õœ „‰ «·’Õ«»Â „‰ √Â· «·„œÌ‰Â „ Ï „«   ›«ÿ„Â —÷Ì «··Â ⁄‰Â« <br />
Â· „ﬁ«»— «·„”·„Ì‰ »«·„œÌ‰Â ﬂÀÌ—… Ê„ »«⁄œÂ Õ Ï ·« Ì⁄·„ √Õœ ›Ì √Ì „ﬁ»—… œ›‰  —÷Ì «··Â ⁄‰Â« <br />
<br />
Â· ﬁ»— «·Õ”‰ „⁄—Ê› ÊÂÊ ›Ì «·„œÌ‰Â √Ì÷« «„ „ÃÂÊ· <br />
Â· ﬁ»Ê— ¬· «·»Ì  „⁄—Ê›Â «„ „ÃÂÊ·Â ·ÌŒ‘Ï ⁄·ÌÂ« <br />
√·„ Ìﬂ‰ »‰Ì √„ÌÂ Â„ „‰ ÌÕﬂ„Ê‰ «·œÊ·Â «·≈”·«„ÌÂ Ê„‰Â„ „⁄«ÊÌÂ ÊÌ“Ìœ Êﬂ–« »‰Ì «·⁄»«” <br />
›Â· ≈⁄ œÏ √Õœ ⁄·Ï „ﬁ«»— ¬· «·»Ì  ›Ì  ·ﬂ «·› —«  <br />
„»——«   ·Â« √”∆·… ·‰  Ãœ ·Â« ÃÊ«»«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«„ «·≈”·«„</div><div class="date">16-05-07, 09:31 AM</div></div><div class="posttext">›÷· „‰ «··Â √‰ ·« ÌﬂÊ‰ ﬁ»—Â« „“«—« ·ﬂ„ √ÌÂ« «·—«›÷… <br />
<br />
»Õ—«‰Ì „‰ ÂÊ «·≈„«„ «·–Ì ﬂ–» »Â–« «·ÕœÌÀ øøøøøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">16-05-07, 09:54 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1608;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1610;&#1606; &quot; &#1589;&#1607;&#1610;&#1576;1 &quot; &#1608; &quot; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &quot; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1608; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576;&#1575;&#1578; &#1608; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583;<br />
<br />
<br />
&#1608; &#1571;&#1588;&#1603;&#1585; &#1589;&#1583;&#1610;&#1602;&#1610; &quot; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1604; &quot; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1605;&#1604; &#1605;&#1593;&#1606;&#1575; &#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578;<br />
<br />
<br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1607;&#1604; &#1578;&#1602;&#1585;&#1571; &#1585;&#1583;&#1608;&#1583;&#1610; &#1608;&#1578;&#1601;&#1607;&#1605;&#1607;&#1575; &#1575;&#1605; &#1604;&#1575;&#1569;<br />
<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1606;&#1610; &#1571;&#1602;&#1585;&#1575; &#1585;&#1583;&#1608;&#1583;&#1603; &#1580;&#1610;&#1583;&#1575; // &#1608; &#1604;&#1584;&#1604;&#1603; &#1576;&#1610;&#1606;&#1578; &#1604;&#1603; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1601;&#1610;&#1607;<br />
<br />
&#1608; &#1587;&#1571;&#1576;&#1610;&#1606; &#1604;&#1603; &#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1603;&#1610;&#1601; &#1571;&#1606;&#1603; &#1578;&#1603;&#1578;&#1576; &#1603;&#1604;&#1575;&#1605; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;<br />
<br />
<br />
&#1575;&#1606; &#1604;&#1605; &#1578;&#1601;&#1607;&#1605;&#1607;&#1575; &#1602;&#1604; &#1608;&#1587;&#1571;&#1608;&#1590;&#1581; &#1604;&#1603;<br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1605;&#1584;&#1575; &#1602;&#1604;&#1578; &#1575;&#1606;&#1575; :<br />
<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587;:<br />
<br />
&#1575;&#1582;&#1601;&#1575;&#1569; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &#1608;&#1605;&#1575; &#1575;&#1578;&#1610;&#1578;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575; &#1587;&#1576;&#1576;&#1575;&#1611; &#1576;&#1587;&#1610;&#1591;&#1575;&#1611;  <br />
<br />
&#1604;&#1606;&#1571;&#1582;&#1584; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1607;&#1584;&#1607; &quot; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &#1608;&#1605;&#1575; &#1575;&#1578;&#1610;&#1578;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575; &#1587;&#1576;&#1576;&#1575;&#1611; &#1576;&#1587;&#1610;&#1591;&#1575;&#1611; &quot; &#1608; &#1606;&#1581;&#1604;&#1604;&#1607;&#1575;<br />
<br />
&#1576;&#1585;&#1576;&#1603; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; &#1603;&#1610;&#1601; &#1578;&#1576;&#1583;&#1571; &#1576;&#1600; &quot; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &quot;<br />
<br />
&#1579;&#1605; &#1578;&#1602;&#1608;&#1604; &quot; &#1608;&#1605;&#1575; &#1575;&#1578;&#1610;&#1578;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575; &#1587;&#1576;&#1576;&#1575;&#1611; &#1576;&#1587;&#1610;&#1591;&#1575;&#1611; &quot; !!!&#1567;&#1567;&#1567;<br />
<br />
&#1601;&#1604;&#1608; &#1587;&#1571;&#1604;&#1578;&#1603;<br />
<br />
&#1605;&#1575; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1575;&#1604;&#1578;&#1610; &#1580;&#1574;&#1578;&#1606;&#1610; &#1576;&#1607; !!&#1567;&#1567;<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1607;&#1608; &#1603;&#1588;&#1601;&#1612; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604; &quot; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &quot;!!&#1567;&#1567;<br />
<br />
<br />
&#1571;&#1605; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1604;&#1606;&#1575; // &#1608; &#1604;&#1603;&#1606;&#1603; &#1578;&#1580;&#1607;&#1604; &#1603;&#1610;&#1601; &#1571;&#1606; &#1578;&#1593;&#1576;&#1585;<br />
<br />
&#1576;&#1571;&#1606;&#1603; &#1578;&#1602;&#1589;&#1583; &#1576;&#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1593;&#1615;&#1585;&#1601;&#1578; &#1608; &#1604;&#1603;&#1606; &#1576;&#1602;&#1610;&#1578; &#1607;&#1606;&#1575;&#1603; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1582;&#1585;&#1609; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1571;&#1581;&#1583;!!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1608;&#1575;&#1590;&#1581; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1607;&#1584;&#1575; :<br />
<br />
&#1571;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1610; &#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1608;&#1606; &#1575;&#1581;&#1605;&#1585; &#1608;&#1575;&#1590;&#1581;<br />
<br />
&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1610; &#1593;&#1591;&#1610;&#1578;&#1603; &#1575;&#1610;&#1575;&#1607; &#1587;&#1576;&#1576; &#1576;&#1587;&#1610;&#1591; &#1601;&#1607;&#1606;&#1575;&#1603; &#1575;&#1587;&#1576;&#1575;&#1576; &#1603;&#1579;&#1585;&#1577; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601;&#1607;&#1575; &#1604;&#1575; &#1575;&#1606;&#1575; &#1608;&#1604;&#1575; &#1575;&#1606;&#1578;<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610;!!&#1567;&#1567;<br />
<br />
&#1601;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1583;&#1585; &#1571;&#1606; &#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1578;&#1606;&#1575;&#1602;&#1590;&#1603; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1593; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603; !!&#1567;&#1567;<br />
<br />
&#1601;&#1578;&#1575;&#1585;&#1577; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &#1608; &#1578;&#1575;&#1585;&#1577; &#1607;&#1606;&#1575;&#1603; &#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585; &#1602;&#1583; &#1593;&#1615;&#1585;&#1601;&#1578; &#1608; &#1604;&#1603;&#1606; &#1592;&#1604;&#1578; &#1571;&#1587;&#1585;&#1575;&#1585; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1571;&#1581;&#1583; !!&#1567;&#1567;<br />
<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; <br />
<br />
&#1571;&#1606;&#1578; &#1605;&#1575;&#1586;&#1604;&#1578; &#1605;&#1591;&#1575;&#1604;&#1576; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; // &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; // &#1593;&#1604;&#1609; &#1571;&#1606; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585; &#1592;&#1604; &#1594;&#1575;&#1605;&#1590;&#1575; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583;<br />
<br />
<br />
&#1608; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;<br />
<br />
&#1571;&#1606; &#1589;&#1583;&#1610;&#1602;&#1606;&#1575; &quot; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1604; &quot; &#1610;&#1585;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583;  ( :) ) &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1610; &#1607;&#1584;&#1575; :<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590; &#1576;&#1610;&#1606; &#1608; &#1608;&#1575;&#1590;&#1581; &#1608; &#1580;&#1604;&#1610; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; !!&#1567;&#1567;!!&#1567;&#1567;<br />
<br />
&#1601;&#1607;&#1604; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606;&#1603; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; !!&#1567;&#1567;<br />
<br />
&#1608; &#1607;&#1604; &#1578;&#1593;&#1585;&#1601; &#1576;&#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; !!&#1567;&#1567; &#1571;&#1605; &#1604;&#1575; !!&#1567;&#1567;<br />
<br />
&#1601;&#1571;&#1606;&#1575; &#1576;&#1603;&#1604; &#1576;&#1587;&#1575;&#1591;&#1577; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605;<br />
<br />
&quot;&#1575;&#1582;&#1601;&#1575;&#1569; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &quot;!!&#1567;&#1567; <br />
<br />
<br />
&#1610;&#1593;&#1606;&#1610; - &#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1573;&#1582;&#1601;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1585; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1571;&#1581;&#1583; !!&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1602;&#1575;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1610;&#1575; &#1605;&#1606; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; !!&#1567;&#1567;<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; - &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; - &#1578;&#1571;&#1603;&#1583; &#1576;&#1571;&#1606; &#1603;&#1575; &#1578;&#1603;&#1578;&#1576;&#1607; &#1605;&#1583;&#1593;&#1605;&#1575; &#1576;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1608; &#1582;&#1589;&#1608;&#1589;&#1575; &#1571;&#1606;&#1603; &#1578;&#1581;&#1575;&#1608;&#1585; &#1605;&#1606; &#1610;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1603;   <br />
<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; - &#1575;&#1604;&#1604;&#1607; &#1610;&#1588;&#1601;&#1610;&#1607;<br />
<br />
<br />
&#1587;&#1571;&#1604;&#1578;&#1607; :<br />
<br />
&#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610;  <br />
<br />
&#1601;&#1571;&#1580;&#1575;&#1576; &#1576;&#1600; :<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1607;&#1608; &#1583;&#1604;&#1610;&#1604; &#1593;&#1602;&#1604;&#1610; &#1608;&#1604;&#1610;&#1587; &#1606;&#1602;&#1604;&#1610;<br />
<br />
&#1593;&#1602;&#1604; &#1605;&#1606;  !!&#1567;&#1567; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610;<br />
<br />
&#1608; &#1578;&#1584;&#1603;&#1585; &#1576;&#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1585; &#1605;&#1582;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1581;&#1578;&#1609; &#1578;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1573;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; !!&#1567;&#1567;<br />
<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; !!&#1567;&#1567;<br />
<br />
<br />
&#1606;&#1593;&#1608;&#1583; &#1573;&#1604;&#1610; &#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578;<br />
<br />
&#1587;&#1571;&#1604;&#1578;&#1607; :<br />
<br />
&#1607;&#1604; &#1607;&#1608; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1571;&#1581;&#1583; &#1571;&#1605; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &#1571;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;&#1575;&#1578; !!&#1567;&#1567;  <br />
<br />
&#1601;&#1585;&#1583; &#1576;&#1600; :<br />
<br />
&#1606;&#1593;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606;&#1607; &#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1576;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608; &#1605;&#1593; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577;<br />
<br />
&#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &quot; &#1587;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1581;&#1583; &quot;<br />
<br />
&#1579;&#1605; &#1578;&#1591;&#1608;&#1585; &#1573;&#1604;&#1610; &#1571;&#1606; &#1571;&#1606;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1608; &#1592;&#1604; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;  &quot; &#1575;&#1587;&#1576;&#1575;&#1576; &#1603;&#1579;&#1585;&#1577; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601;&#1607;&#1575; &#1604;&#1575; &#1575;&#1606;&#1575; &#1608;&#1604;&#1575; &#1575;&#1606;&#1578; &quot;<br />
<br />
&#1608; &#1575;&#1604;&#1570;&#1606; &quot; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1576;&#1610;&#1606; &quot; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585; !!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1604;&#1602;&#1583; &#1606;&#1589;&#1581;&#1578;&#1603; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1606;&#1589;&#1610;&#1581;&#1577; // &#1608; &#1604;&#1603;&#1606;&#1603; &#1604;&#1604;&#1575;&#1587;&#1601; &#1604;&#1605; &#1578;&#1571;&#1582;&#1584; &#1576;&#1607;&#1575; ( &#1604;&#1575; &#1578;&#1603;&#1578;&#1576; &#1583;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604; )<br />
<br />
<br />
&#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1576;&#1610;&#1606; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585; !!&#1567;&#1567;<br />
<br />
&#1603;&#1610;&#1601; &#1593;&#1585;&#1601;&#1578; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585; !!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604;&#1603; &#1607;&#1584;&#1575; &#1605;&#1606; &#1593;&#1602;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575; !!&#1567;&#1567;<br />
<br />
<br />
&#1579;&#1605; &#1587;&#1571;&#1604;&#1578;&#1607; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :<br />
<br />
&#1579;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1582;&#1575;&#1601; &#1576;&#1602;&#1610;&#1577; &#1575;&#1574;&#1605;&#1578;&#1603;&#1605; &#1593;&#1604;&#1609; &#1602;&#1576;&#1585;&#1608;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608; &#1571;&#1582;&#1601;&#1608;&#1607;&#1575; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1606;&#1588;&#1576; &#1603;&#1605;&#1575; &#1578;&#1586;&#1593;&#1605; !!&#1567;&#1567;  <br />
<br />
&#1601;&#1585;&#1583; &#1576;&#1600; :<br />
<br />
&#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1587;&#1610;&#1583;&#1607; &#1610;&#1575; &#1585;&#1580;&#1604; &#1608;&#1607;&#1610; &#1593;&#1601;&#1610;&#1601;&#1577; &#1591;&#1575;&#1607;&#1585;<br />
<br />
&#1608; &#1607;&#1604; &#1576;&#1602;&#1610;&#1577; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1603;&#1605; &#1604;&#1610;&#1587;&#1608; &#1576;&#1593;&#1601;&#1610;&#1601;&#1610;&#1606; &#1603;&#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; !!&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1607;&#1604; &#1575;&#1604;&#1593;&#1601;&#1577; &#1607;&#1610; &#1575;&#1604;&#1587;&#1576;&#1576; &quot; &#1575;&#1604;&#1587;&#1585; &quot; &#1604;&#1573;&#1582;&#1601;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1585; !!&#1567;&#1567;<br />
<br />
&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; // &#1578;&#1580;&#1604;&#1610;&#1575;&#1578; &#1586;&#1605;&#1610;&#1604;&#1606;&#1575; &quot; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1604; &quot; &#1587;&#1578;&#1603;&#1588;&#1601; &#1604;&#1606;&#1575; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1582;&#1601;&#1610;&#1577;<br />
<br />
&#1601;&#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1610;&#1585;&#1583; &#1601;&#1610;&#1607;&#1575; &#1610;&#1571;&#1578;&#1610; &#1576;&#1571;&#1587;&#1576;&#1575;&#1576; &#1580;&#1583;&#1610;&#1583;&#1577; &#1578;&#1601;&#1603; &#1588;&#1601;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1582;&#1601;&#1610; !!&#1567;&#1567;<br />
<br />
<br />
&#1608;&#1602;&#1576;&#1585; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1578;&#1605; &#1607;&#1583;&#1605;&#1607; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1581;&#1583; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1608;&#1604;&#1603;&#1606; &#1604;&#1587;&#1578; &#1575;&#1578;&#1584;&#1603;&#1585;&#1607;<br />
<br />
&#1571;&#1610; &#1602;&#1576;&#1585; //  &#1608; &#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; !!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1586;&#1593;&#1605;&#1603; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1582;&#1601;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1602;&#1576;&#1585;&#1607;&#1575; &#1608;&#1581;&#1585;&#1605;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1575;<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1605; &#1610;&#1582;&#1601;&#1610; &#1602;&#1576;&#1585;&#1607; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1607;&#1604; &#1610;&#1593;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1606;&#1607;&#1605; &#1571;&#1605;&#1585;&#1608; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;<br />
<br />
&#1610;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1605;<br />
<br />
<br />
&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577;<br />
<br />
&#1576;&#1604; &#1606;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1602;&#1576;&#1585; &#1604;&#1573;&#1605;&#1585;&#1571;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1602;&#1583; &#1571;&#1582;&#1601;&#1578; &#1602;&#1576;&#1585;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608; &#1581;&#1585;&#1605;&#1578;&#1607;&#1605; &#1605;&#1606; .........&#1573;&#1604;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;<br />
<br />
&#1579;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1603; &#1576;&#1571;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; !!!&#1567;&#1567;&#1567;!!! &#1610;&#1575; &#1605;&#1589;&#1610;&#1576;&#1578;&#1610; &#1605;&#1593;&#1575;&#1603; :)<br />
<br />
<br />
&#1602;&#1604;&#1578; &#1604;&#1607; :<br />
<br />
&#1610;&#1588;&#1585;&#1593;&#1608;&#1606; &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1610;&#1588;&#1585;&#1593;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; !!&#1567;&#1567; &#1610;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;  <br />
<br />
&#1601;&#1585;&#1583; &#1576;&#1600; :<br />
<br />
&#1593;&#1602;&#1610;&#1583;&#1578;&#1603; &#1604;&#1575; &#1578;&#1604;&#1586;&#1605;&#1606;&#1575;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1604;&#1586;&#1605;&#1606;&#1575; // &#1608; &#1604;&#1606; &#1578;&#1604;&#1586;&#1605;&#1606;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1575; &#1581;&#1610;&#1610;&#1606;&#1575;<br />
<br />
<br />
&#1608; &#1585;&#1583; &#1575;&#1610;&#1590;&#1575; &#1576;&#1600; :<br />
<br />
<br />
&#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1610;&#1588;&#1585;&#1593;&#1608;&#1606;<br />
<br />
<br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1607;&#1604; &#1578;&#1593;&#1585;&#1601; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1608; &#1603;&#1610;&#1601; &#1610;&#1578;&#1605; &#1571;&#1605; &#1604;&#1575; !!&#1567;&#1567;<br />
<br />
&#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1588;&#1585;&#1593; &#1583;&#1608;&#1606; &#1608;&#1581;&#1610; &#1571;&#1605; &#1604;&#1575; !!&#1567;&#1567;<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;<br />
<br />
&#1604;&#1606; &#1571;&#1593;&#1604;&#1602; &#1571;&#1603;&#1579;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1605;&#1575;&#1578; &#1607;&#1584;&#1607;<br />
<br />
&#1608; &#1604;&#1606; &#1571;&#1604;&#1586;&#1605;&#1603; &#1576;&#1573;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#1608; &#1578;&#1585;&#1603; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; <br />
<br />
<br />
&#1601;&#1606;&#1593;&#1608;&#1583; &#1573;&#1604;&#1610; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
&#1604;&#1571;&#1606;&#1603; &#1573;&#1604;&#1610; &#1575;&#1604;&#1570;&#1606; &#1601;&#1588;&#1604;&#1578; &#1576;&#1578;&#1608;&#1590;&#1610;&#1581; &#1587;&#1576;&#1576; <br />
<br />
&#1573;&#1582;&#1601;&#1575;&#1569; &#1608; &#1581;&#1585;&#1605;&#1575;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; !!!&#1567;&#1567;&#1567;<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1607;&#1575; ( &#1581;&#1587;&#1576; &#1573;&#1601;&#1603;&#1603;&#1605; ) &#1602;&#1583; &#1605;&#1575;&#1578;&#1608;&#1575; &#1608; &#1604;&#1605; &#1610;&#1576;&#1602;&#1609; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;!!&#1567;&#1567;<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">16-05-07, 12:57 PM</div></div><div class="posttext">&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1587;&#1606;&#1603;&#1608;&#1606; &#1587;&#1593;&#1583;&#1575;&#1569; &#1576;&#1603; &#1604;&#1608; &#1578;&#1593;&#1604;&#1606; &#1607;&#1583;&#1575;&#1610;&#1578;&#1603; &#1608;&#1578;&#1606;&#1590;&#1605; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602;.<br />
&#1578;&#1571;&#1603;&#1583; &#1571;&#1606;&#1606;&#1575; &#1587;&#1606;&#1603;&#1576;&#1585; &#1601;&#1610;&#1603; &#1588;&#1580;&#1575;&#1593;&#1578;&#1603; &#1608;&#1585;&#1580;&#1608;&#1593;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;.<br />
&#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1601;&#1590;&#1610;&#1604;&#1577;&#1567;<br />
&#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585; &#1593;&#1575;&#1580;&#1604;&#1607;. &#1607;&#1610;&#1575; &#1610;&#1575; &#1585;&#1580;&#1604; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1578;&#1592;&#1585;&#1607;&#1567; &#1575;&#1604;&#1605;&#1608;&#1578; &#1610;&#1578;&#1585;&#1589;&#1583;&#1606;&#1575; &#1601;&#1587;&#1575;&#1585;&#1593; &#1573;&#1604;&#1609; &#1580;&#1606;&#1577; &#1593;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">23-05-07, 10:37 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1589;&#1583;&#1602;&#1578; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1589;&#1607;&#1610;&#1576;1 &quot;<br />
<br />
&#1608; &#1575;&#1585;&#1580;&#1608; &#1571;&#1606; &#1604;&#1575; &#1578;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;  { &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1580;&#1616;&#1574;&#1618;&#1606;&#1614;&#1575;&#1603;&#1615;&#1605; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614;&#1603;&#1615;&#1605;&#1618; &#1604;&#1616;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1603;&#1614;&#1575;&#1585;&#1616;&#1607;&#1615;&#1608;&#1606;&#1614; } &#1575;&#1604;&#1586;&#1582;&#1585;&#1601;78<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>