<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √Õ„œ »‰ Õ‰»· ° —ƒÌ« »‘√‰ √»Ì Â—Ì—… !! ... «·œÌ‰ ÌƒŒ– „‰ «·√Õ·«„ !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √Õ„œ »‰ Õ‰»· ° —ƒÌ« »‘√‰ √»Ì Â—Ì—… !! ... «·œÌ‰ ÌƒŒ– „‰ «·√Õ·«„ !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √Õ„œ »‰ Õ‰»· ° —ƒÌ« »‘√‰ √»Ì Â—Ì—… !! ... «·œÌ‰ ÌƒŒ– „‰ «·√Õ·«„ !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √Õ„œ »‰ Õ‰»· ° —ƒÌ« »‘√‰ √»Ì Â—Ì—… !! ... «·œÌ‰ ÌƒŒ– „‰ «·√Õ·«„ !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63470.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63470">√Õ„œ »‰ Õ‰»· ° —ƒÌ« »‘√‰ √»Ì Â—Ì—… !! ... «·œÌ‰ ÌƒŒ– „‰ «·√Õ·«„ !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ÕÌœ—Ì</div><div class="date">02-05-07, 09:41 PM</div></div><div class="posttext">&#1576;&#1575;&#1587;&#1605;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1548;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1580;&#1604; &#1601;&#1585;&#1580;&#1607;&#1605; &#1548;<br />
<br />
<br />
<br />
&quot;&#1571;&#1606;&#1576;&#1571;&#1606;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1576;&#1587;&#1585;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1605;&#1582;&#1604;&#1583; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1588;&#1585;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1610;&#1602;&#1608;&#1604; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1601;&#1602;&#1604;&#1578;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606;&#1603; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &#1581;&#1602; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;.&quot;<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; - &#1580; 1 / &#1589; 127 .<br />
<br />
<br />
&#1578;&#1593;&#1604;&#1610;&#1602; :-<br />
<br />
1- &#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1572;&#1582;&#1584; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605; &#1567;.<br />
2- &#1578;&#1583;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1603;&#1575;&#1606; &#1610;&#1588;&#1603;&#1603; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; !!<br />
3- &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; ... &#1608;&#1605;&#1583;&#1609; &#1589;&#1581;&#1578;&#1607;&#1575; &#1593;&#1606;&#1583;&#1607;&#1605; &#1567;.<br />
4- &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1571;&#1606; &#1610;&#1585;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1548; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1580;&#1604;&#1587; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1587;&#1608;&#1609; &#1587;&#1606;&#1577; &#1608;&#1576;&#1590;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1567;.<br />
5- &#1590;&#1585;&#1576; &#1593;&#1605;&#1585; &#1604;&#1607; ... &#1608;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1567;.<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">02-05-07, 09:50 PM</div></div><div class="posttext">&#1581;&#1610;&#1583;&#1585;&#1610; <br />
&#1571;&#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1585;&#1608;&#1609; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; <br />
<br />
&#1571;&#1606;&#1578;&#1592;&#1585; <br />
&#1604;&#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1601;&#1602;&#1607; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1583;&#1610;&#1606;&#1603; &#1588;&#1610;&#1574;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">02-05-07, 11:11 PM</div></div><div class="posttext">&#1575;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
<br />
&#1578;&#1585;&#1603; &#1605;&#1575;&#1604;&#1607; &#1608;&#1575;&#1585;&#1590;&#1577; &#1608;&#1575;&#1607;&#1604;&#1607; &#1604;&#1610;&#1604;&#1578;&#1581;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1603;&#1575;&#1606; &#1610;&#1581;&#1601;&#1592; &#1603;&#1579;&#1610;&#1585;&#1575; &#1608;&#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1610;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1604;&#1610;&#1581;&#1601;&#1590;&#1607;&#1575; <br />
<br />
&#1591;&#1593;&#1606;&#1608; &#1601;&#1610;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1591;&#1593;&#1606; &#1603;&#1576;&#1610;&#1585; &#1608;&#1602;&#1575;&#1604;&#1608; &#1575;&#1606;&#1607; &#1610;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; <br />
<br />
&#1605;&#1593;&#1575; &#1575;&#1606; &#1580;&#1604; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606;&#1602;&#1608;&#1604;&#1607; &#1605;&#1606;&#1607; &#1608;&#1605;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1605;&#1606;&#1575; .<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610; &#1586;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1607; <br />
<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1593;&#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593; 250 &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1603;&#1584;&#1608;&#1576;&#1577; <br />
<br />
&#1610;&#1575; &#1603;&#1584;&#1576;&#1607; &#1610;&#1575; &#1601;&#1580;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">02-05-07, 11:31 PM</div></div><div class="posttext">&#1581;&#1610;&#1583;&#1585;&#1610; &#1593;&#1604;&#1610;&#1603; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1605; &#1578;&#1605;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1608;&#1604;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1580;&#1607;&#1605; ... &#1571;&#1610; &#1601;&#1585;&#1580; &#1578;&#1602;&#1589;&#1583; &#1607;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1603; &#1576;&#1590;&#1610;&#1602; &#1608;&#1606;&#1603;&#1583; &#1608;&#1578;&#1593;&#1576; &#1608;&#1607;&#1604; &#1607;&#1605; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1576;&#1610;&#1606; &#1592;&#1607;&#1585;&#1575;&#1606;&#1610;&#1603; &#1608;&#1575;&#1606;&#1578; &#1578;&#1585;&#1575;&#1607;&#1605; &#1601;&#1610; &#1593;&#1587;&#1585;&#1577; &#1608;&#1604;&#1575; &#1578;&#1602;&#1608;&#1609; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605;<br />
<br />
&#1605;&#1583;&#1585;&#1610; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1608;&#1588; &#1601;&#1610;&#1607;&#1575; &#1608;&#1605;&#1606; &#1575;&#1610;&#1588; &#1605;&#1585;&#1603;&#1576;&#1577; .. &#1605;&#1593;&#1605;&#1605;&#1610;&#1603;&#1605; &#1575;&#1585;&#1590;&#1593;&#1608;&#1603;&#1605; &#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1575;&#1604;&#1584;&#1605; &#1604;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; <br />
<br />
&#1601;&#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; <br />
<br />
&#1575;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1606;&#1581;&#1601;&#1592; &#1604;&#1603;&#1604; &#1581;&#1602; &#1581;&#1602;&#1607; &#1608;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604; &#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1575;&#1591;&#1607;&#1575;&#1585; &#1605;&#1585;&#1578;&#1576;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1604;&#1575; &#1606;&#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1608;&#1602; &#1602;&#1583;&#1585;&#1607;&#1605; &#1608;&#1604;&#1575; &#1606;&#1581;&#1591; &#1605;&#1606;&#1607;&#1605; &#1575;&#1610;&#1590;&#1575; &#1601;&#1604;&#1575; &#1575;&#1601;&#1585;&#1575;&#1591; &#1608;&#1604;&#1575; &#1578;&#1601;&#1585;&#1610;&#1591; <br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1588;&#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1602;&#1604;&#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">03-05-07, 02:26 AM</div></div><div class="posttext">«„« ‰Õ‰ ›‰Õ›Ÿ ·ﬂ· Õﬁ ÕﬁÂ [COLOR=&quot;Red&quot;]Ê„— »… «·—”Ê· «·ﬂ—Ì„ Ê«· »Ì Â «·«ÿÂ«— „— »… ⁄ŸÌ„… ›Ì ﬁ·Ê»‰« ·« ‰⁄·ÌÂ„ ›Êﬁ ﬁœ—Â„ Ê·« ‰Õÿ „‰Â„ «Ì÷« ›·« «›—«ÿ Ê·«  ›—Ìÿ <br />
<br />
Ê«·Õ„œ ··Â ⁄·Ï ‰⁄„… «· ÊÕÌœ Ê‘›Ï «··Â ﬁ·»ﬂ <br />
<br />
ÕÌœ—Ì !!! ‘Œ»«—ﬂ <br />
<br />
‘›  Ê‘·Ê‰ !!! Â«·ÊÂ«»ÌÂ ÌÕ»Ê‰ «· »Ì  !!! —Õ ﬁ· ·»⁄÷ «·‰«” Â«·ﬂ·«„ !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">03-05-07, 03:02 AM</div></div><div class="posttext">1- &#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1572;&#1582;&#1584; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605; &#1567;. <br />
<br />
<br />
&#1575;&#1604;&#1585;&#1572;&#1609; &#1610;&#1587;&#1578;&#1571;&#1606;&#1587; &#1576;&#1607;&#1575; &#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1604;&#1575; &#1610;&#1572;&#1582;&#1584; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; ..!!<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1578;&#1580;&#1583;&#1607; &#1593;&#1606;&#1583;&#1603;&#1605; &#1608;&#1593;&#1606;&#1583; &#1605;&#1591;&#1575;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; ..!!<br />
<br />
<br />
2- &#1578;&#1583;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1603;&#1575;&#1606; &#1610;&#1588;&#1603;&#1603; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; !! <br />
<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1574;&#1605;&#1577; &#1605;&#1593;&#1607; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1571;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608;&#1605;&#1575;&#1604;&#1603; &#1610;&#1588;&#1603;&#1603;&#1608;&#1606; &#1601;&#1610; &#1585;&#1608;&#1610;&#1575;&#1578; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605;&#1575; &#1585;&#1608;&#1608;&#1575; &#1593;&#1606;&#1607; ..!!<br />
<br />
<br />
3- &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; ... &#1608;&#1605;&#1583;&#1609; &#1589;&#1581;&#1578;&#1607;&#1575; &#1593;&#1606;&#1583;&#1607;&#1605; &#1567;.<br />
<br />
&#1604;&#1575; &#1578;&#1588;&#1594;&#1604; &#1576;&#1575;&#1604;&#1603; &#1576;&#1589;&#1581;&#1577; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1548; &#1601;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1571;&#1582;&#1584; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ..!!<br />
<br />
&#1608;&#1604;&#1608; &#1578;&#1571;&#1605;&#1604;&#1578; &#1601;&#1603;&#1578;&#1576;&#1603;&#1605; &#1576;&#1607;&#1575; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1610;&#1578;&#1580;&#1606;&#1576;&#1607;&#1575; &#1578;&#1605;&#1575;&#1610;&#1581;&#1603;&#1605; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1578;&#1601;&#1602; &#1608;&#1607;&#1608;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; ..!!<br />
<br />
&#1608;&#1604;&#1571;&#1606; &#1583;&#1607;&#1575;&#1602;&#1606;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; - &#1578;&#1605;&#1575;&#1587;&#1610;&#1581;&#1603;&#1605;  - &#1610;&#1603;&#1601;&#1585;&#1608;&#1606;&#1607; ..!!<br />
<br />
<br />
4- &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1571;&#1606; &#1610;&#1585;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1548; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1580;&#1604;&#1587; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1587;&#1608;&#1609; &#1587;&#1606;&#1577; &#1608;&#1576;&#1590;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1567;.<br />
<br />
&#1608;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604; &#1576;&#1585;&#1575;&#1608;&#1610;&#1603;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1609; 21000 &#1605;&#1574;&#1578;&#1575;&#1606; &#1608;&#1593;&#1588;&#1585;&#1577; &#1570;&#1604;&#1575;&#1601; &#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1580;&#1604;&#1587; &#1605;&#1593;&#1607; ..&#1567;&#1567;<br />
<br />
&#1608;&#1571;&#1586;&#1610;&#1583;&#1603; &#1605;&#1606; &#1583;&#1580;&#1604; &#1578;&#1605;&#1575;&#1587;&#1610;&#1581; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1606;&#1603;&#1578;&#1577; &#1548; &#1601;&#1593;&#1606;&#1583;&#1603;&#1605; &#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1573;&#1610;&#1575;&#1607; &#1571;&#1606;&#1603;&#1585; &#1571;&#1606;&#1607; &#1585;&#1570;&#1607; &#1593;&#1606;&#1583; &#1571;&#1576;&#1610;&#1607; ..!!<br />
<br />
&#1608;&#1585;&#1575;&#1608;&#1610;&#1578;&#1603;&#1605; &#1575;&#1604;&#1580;&#1607;&#1576;&#1584; &#1607;&#1584;&#1575; &#1607;&#1608; :<br />
<br />
&#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1580;&#1593;&#1601;&#1610; : &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; : &quot; &#1585;&#1608;&#1609; &#1587;&#1576;&#1593;&#1610;&#1606; &#1571;&#1604;&#1601; &#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1585;&#1608;&#1609; &#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1571;&#1604;&#1601; &#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1594;&#1610;&#1585;&#1607; &quot; .<br />
<br />
( &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; 151 ) <br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1587;&#1572;&#1575;&#1604; &#1610;&#1601;&#1585;&#1590; &#1606;&#1601;&#1587;&#1607; : &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1548; &#1607;&#1604; &#1587;&#1605;&#1593;&#1607;&#1575; &#1580;&#1575;&#1576;&#1585; &#1605;&#1588;&#1575;&#1601;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1567;<br />
<br />
&#1571;&#1608; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1585;&#1575;&#1608; &#1570;&#1582;&#1585; &#1567; <br />
<br />
<br />
<br />
&#1608;&#1610;&#1580;&#1610;&#1576; &#1575;&#1604;&#1603;&#1588;&#1610; &#1593;&#1606; &#1607;&#1584;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; : &#1593;&#1606; &#1586;&#1585;&#1575;&#1585;&#1577; &#1576;&#1606; &#1571;&#1593;&#1610;&#1606; &#1602;&#1575;&#1604; : &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; &#1567;<br />
<br />
&#1602;&#1575;&#1604; : &quot; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607; &#1593;&#1606;&#1583; &#1571;&#1576;&#1610; &#1602;&#1591; &#1573;&#1604;&#1575; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1548; &#1608;&#1605;&#1575; &#1583;&#1582;&#1604; &#1593;&#1604;&#1610; &#1602;&#1591; &quot;<br />
<br />
&#1601;&#1573;&#1584;&#1606; &#1605;&#1606; &#1607;&#1608; &#1588;&#1610;&#1582; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1605;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1605; &#1605;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1567;<br />
<br />
( &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; 191 )<br />
<br />
 <br />
5- - &#1590;&#1585;&#1576; &#1593;&#1605;&#1585; &#1604;&#1607; ... &#1608;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1567;. <br />
<br />
&#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1578;&#1572;&#1610;&#1583;&#1608;&#1606; &#1593;&#1605;&#1585;&#1575;&#1611; &#1604;&#1590;&#1585;&#1576;&#1607; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1548; &#1601;&#1607;&#1608; - &#1603;&#1605;&#1575; &#1603;&#1584;&#1576; &#1593;&#1604;&#1610;&#1607; &#1578;&#1605;&#1575;&#1587;&#1610;&#1581;&#1603;&#1605; - &#1602;&#1583; &#1590;&#1585;&#1576; &#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1608;&#1587;&#1581;&#1576; &#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1605;&#1607;&#1604;&#1603; &#1601;&#1585;&#1593;&#1608;&#1606; &#1576;&#1581;&#1576;&#1604; &#1605;&#1606; &#1585;&#1602;&#1576;&#1578;&#1607; &#1604;&#1610;&#1576;&#1575;&#1610;&#1593; ..!!<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1571;&#1584;&#1603;&#1585;&#1603; &#1576;&#1581;&#1603;&#1575;&#1610;&#1577; &#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585; &#1587;&#1610;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1575;&#1585;&#1578;&#1608;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1590;&#1585;&#1576; &#1576;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1585;&#1581;&#1576;&#1575;&#1611; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1588;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1581;&#1578;&#1609; &#1603;&#1575;&#1583; &#1571;&#1606; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1579;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1571;&#1590; &#1593;&#1604;&#1609; &#1602;&#1585;&#1606;&#1610;&#1607; ..!!<br />
<br />
&#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1587;&#1571;&#1604;&#1603; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1590;&#1585;&#1608;&#1576; ..!!<br />
<br />
&#1608;&#1604;&#1575; &#1593;&#1606; &#1582;&#1585;&#1575;&#1601;&#1577; &#1588;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1584;&#1610; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585; &#1576;&#1593;&#1583; &#1602;&#1578;&#1604; &#1605;&#1585;&#1581;&#1576;&#1575;&#1611; ..!!<br />
<br />
&#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1587;&#1571;&#1604;&#1603; &#1601;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;  &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1604;&#1609; &#1602;&#1585;&#1606;&#1610;&#1607; ..!!<br />
<br />
&#1571;&#1610;&#1606; &#1607;&#1608; .. &#1567;&#1567;<br />
<br />
<br />
<br />
&#1573;&#1606; &#1604;&#1605; &#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1548; &#1601;&#1578;&#1571;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1570;&#1577; &#1581;&#1610;&#1606; &#1578;&#1585;&#1610;&#1583; &#1594;&#1587;&#1604; &#1608;&#1580;&#1607;&#1603; ..!!<br />
<br />
&#1578;&#1571;&#1605;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê “—⁄… «·—«“Ì</div><div class="date">03-05-07, 03:27 AM</div></div><div class="posttext">1- &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1607;&#1608; &#1583;&#1604;&#1610;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1589;&#1583;&#1602; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;&#1600; &#1576;&#1604; &#1607;&#1608; &#1589;&#1575;&#1583;&#1602; &#1605;&#1589;&#1583;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1608;&#1604;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1601;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1575;&#1581;&#1578;&#1580;&#1608;&#1575; &#1576;&#1581;&#1583;&#1610;&#1579;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575;.<br />
<br />
2- &#1604;&#1575; &#1578;&#1583;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;&#1548; &#1608;&#1571;&#1576;&#1593;&#1583; &#1605;&#1575; &#1578;&#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1607;&#1608; &#1605;&#1581;&#1575;&#1603;&#1575;&#1577; &#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1604;&#1585;&#1576;&#1607; &quot;&#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1591;&#1605;&#1574;&#1606; &#1602;&#1604;&#1576;&#1610;&quot;.<br />
<br />
3- &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1584;&#1585;&#1608;&#1577;&#1548; &#1601;&#1605;&#1575; &#1589;&#1581; &#1593;&#1606;&#1607; &#1604;&#1575; &#1610;&#1585;&#1583;&#1607; &#1585;&#1575;&#1583;.<br />
<br />
4- &#1604;&#1608; &#1604;&#1605; &#1610;&#1580;&#1575;&#1604;&#1587;&#1607; &#1573;&#1604;&#1575; &#1587;&#1606;&#1577; &#1608;&#1576;&#1590;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1605;&#1575; &#1589;&#1581;&#1578; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1575; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1571;&#1604;&#1601;&#1610;&#1606; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604;&#1548; &#1601;&#1573;&#1584;&#1575; &#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1607; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1587;&#1605;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1610; &#1570;&#1582;&#1585; &#1601;&#1610;&#1585;&#1587;&#1604;&#1607; &#1603;&#1571;&#1606; &#1610;&#1587;&#1605;&#1593; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1579;&#1604;&#1575; &#1610;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610;&#1585;&#1608;&#1610;&#1607; &#1607;&#1608; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; -&#1608;&#1607;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575;- &#1601;&#1604;&#1575; &#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585;&#1575; &#1576;&#1571;&#1610; &#1605;&#1602;&#1610;&#1575;&#1587;&#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1575;&#1606;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1578;&#1601;&#1585;&#1594;&#1607; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1578;&#1585;&#1603;&#1607; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1578;&#1585;&#1603;&#1606;&#1575; &#1580;&#1575;&#1606;&#1576;&#1575; &#1601;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1607; &#1571;&#1587;&#1604;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1601;&#1587;&#1578;&#1585;&#1609; &#1593;&#1583;&#1583; &#1605;&#1585;&#1608;&#1610;&#1575;&#1578;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606;&#1591;&#1602;&#1610;&#1575; &#1580;&#1583;&#1575;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1587;&#1604;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1601;&#1587;&#1578;&#1576;&#1607;&#1578; &#1576;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1607;&#1608; &#1571;&#1606; &#1605;&#1575; &#1575;&#1606;&#1601;&#1585;&#1583; &#1576;&#1607; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1604;&#1610;&#1604; &#1580;&#1583;&#1575; &#1608;&#1575;&#1606;&#1601;&#1585;&#1583; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1605;&#1579;&#1604;&#1607;&#1575; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607;&#1575;.<br />
<br />
5- &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605; &#1610;&#1605;&#1606;&#1593; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577; &#1582;&#1589;&#1608;&#1589;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1605;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; -&#1608;&#1605;&#1606;&#1607;&#1605; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577;- &#1571;&#1606; &#1610;&#1602;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1603;&#1610;&#1604;&#1575; &#1610;&#1588;&#1594;&#1604;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1604;&#1575; &#1606;&#1580;&#1583; &#1581;&#1601;&#1575;&#1592;&#1575; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1610;&#1581;&#1601;&#1592;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1571;&#1605;&#1575; &#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; &#1590;&#1585;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1571;&#1608; &#1606;&#1607;&#1610;&#1607; &#1593;&#1606;&#1607; &#1605;&#1591;&#1604;&#1602;&#1575; &#1601;&#1604;&#1575; &#1610;&#1589;&#1581; &#1605;&#1606;&#1607; &#1588;&#1610;&#1569;.<br />
&#1608;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1575; &#1571;&#1592;&#1606;&#1607;&#1575; &#1578;&#1589;&#1581; &#1601;&#1601;&#1610;&#1607;&#1575; &#1573;&#1585;&#1587;&#1575;&#1604;&#1548; &#1608;&#1573;&#1606; &#1589;&#1581;&#1578; &#1601;&#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1589;&#1604;&#1575; &#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1580;&#1583; &#1605;&#1575;&#1604; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1603;&#1579;&#1585; &#1593;&#1606;&#1583; &#1602;&#1583;&#1608;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1581;&#1575;&#1587;&#1576;&#1607; &#1603;&#1593;&#1575;&#1583;&#1578;&#1607; -&#1608;&#1607;&#1606;&#1575; &#1601;&#1590;&#1610;&#1604;&#1577; &#1604;&#1593;&#1605;&#1585; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1571;&#1592;&#1606;&#1603; &#1578;&#1605;&#1604;&#1603; &#1605;&#1575; &#1610;&#1603;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1601; &#1604;&#1578;&#1602;&#1576;&#1604;&#1607;&#1575;- &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1607;&#1608; &#1605;&#1606; &#1582;&#1610;&#1604; &#1604;&#1607; &#1578;&#1606;&#1575;&#1587;&#1604;&#1578; &#1608;&#1594;&#1604;&#1577; &#1585;&#1602;&#1610;&#1602; &#1604;&#1607; &#1608; &#1571;&#1593;&#1591;&#1610;&#1575;&#1578; &#1578;&#1578;&#1575;&#1576;&#1593;&#1578;&#1548; &#1601;&#1606;&#1592;&#1585;&#1608;&#1575; &#1601;&#1608;&#1580;&#1583;&#1608;&#1607;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1604;&#1607;&#1584;&#1575; &#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1610;&#1578;&#1608;&#1604;&#1609; &#1605;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1575;&#1604;&#1602;&#1589;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1581;&#1605;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1601;&#1590;&#1610;&#1604;&#1577; &#1604;&#1593;&#1605;&#1585; &#1608;&#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;&#1548; &#1601;&#1604;&#1575; &#1593;&#1605;&#1585; &#1581;&#1575;&#1576;&#1610; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577;&#1548; &#1608;&#1604;&#1575; &#1579;&#1576;&#1578; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1578;&#1607;&#1605;&#1577;&#1548; &#1576;&#1604; &#1578;&#1608;&#1585;&#1593; &#1593;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;.<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿ—«·“ÂÊ—</div><div class="date">03-05-07, 02:48 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1580;&#1610;&#1576; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1603; &#1575;&#1604;&#1606;&#1580;&#1587; &#1576;&#1601;&#1603;&#1585;&#1603; &#1608;&#1593;&#1602;&#1604;&#1603; ...... &#1575;&#1606;&#1578;&#1605; &#1580;&#1583;&#1575; &#1575;&#1594;&#1576;&#1610;&#1575;&#1569; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; .... <br />
<br />
&#1604;&#1608; &#1608;&#1586;&#1606;&#1578;&#1605; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604; .... &#1604;&#1593;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; .... <br />
<br />
&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1575;&#1578;&#1610;&#1606;&#1575; &#1576;&#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1571;&#1604; &#1576;&#1610;&#1578;&#1577; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1577; ..... &#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1575;&#1588;&#1608;&#1575; &#1605;&#1593;&#1607; ..... &#1575;&#1604;&#1610;&#1587;&#1608;&#1575; &#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; .....<br />
&#1607;&#1605; &#1608;&#1581;&#1583;&#1607;&#1605; &#1605;&#1606; &#1606;&#1602;&#1604;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1577; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1586;&#1603;&#1609; &#1578;&#1587;&#1604;&#1605; ..... <br />
&#1608;&#1575;&#1584;&#1575; &#1605;&#1606;&#1607;&#1580;&#1603;&#1605; &#1591;&#1593;&#1606; &#1601;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; ..... &#1575;&#1584;&#1575; &#1605;&#1606;&#1607;&#1580;&#1603;&#1605; &#1604;&#1610;&#1587; &#1604;&#1607; &#1575;&#1587;&#1575;&#1587; &#1605;&#1606; &#1575;&#1589;&#1604;&#1607; .....<br />
<br />
&#1608;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1608;&#1575; &#1601;&#1609; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1575;&#1606;&#1603;&#1605; &#1591;&#1593;&#1606;&#1578;&#1605; &#1601;&#1609; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; ........... &#1586;&#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; .........<br />
<br />
<br />
&#1605;&#1578;&#1609; &#1578;&#1601;&#1610;&#1602;&#1608;&#1575; &#1605;&#1606; &#1587;&#1576;&#1575;&#1578;&#1603;&#1605; ................... &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603;&#1605; &#1606;&#1601;&#1593;&#1575; &#1608;&#1604;&#1575; &#1590;&#1585;&#1575;&#1611; ......... &#1575;&#1582;&#1585;&#1580;&#1608;&#1575; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1585; ..........<br />
<br />
<br />
<br />
&#1575;&#1585;&#1602; &#1575;&#1604;&#1578;&#1581;&#1575;&#1610;&#1575; .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">03-05-07, 03:18 PM</div></div><div class="posttext">»„« √‰ «·√ŒÊ… ﬂ«·⁄«œ… Ì„«—”Ê‰ ÂÊ«Ì Â„ »√·ﬁ«„ﬂ ÕÃ— ·« »œ »⁄œ –·ﬂ „‰ ›«’· „÷Õﬂ :D <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
1- Â· «·œÌ‰ ÌƒŒ– „‰ ÿ—Ìﬁ «·√Õ·«„ ø.<br />
<br />
·« ,  »· ÌƒŒ– «·œÌ‰ ⁄‰ ÿ—Ìﬁ ⁄›Ì— ...:D <br />
<br />
2-  œ· Â–Â «·—ƒÌ« ⁄·Ï √‰ »‰ Õ‰»· ﬂ«‰ Ì‘ﬂﬂ ›Ì —Ê«Ì«  √»Ì Â—Ì—… !!<br />
<br />
·« ,  œ· Â–Â «·—Ê«Ì… ⁄·Ï √‰ ÕÌœ—Ì ... ⁄›Ì—Ì „‰ «·œ—Ã… «·√Ê·Ï √»Ê ⁄„«„… ·Ê‰ Ã“—Ì ...:D <br />
<br />
<br />
3- —Ê«Ì«  √»Ì Â—Ì—… ... Ê„œÏ ’Õ Â« ⁄‰œÂ„ ø.<br />
<br />
—Ê«Ì«  ⁄›Ì— «·Õ„«— √ÊÀﬁ «·—Ê«… ⁄‰œﬂ„ Õ„«—...:D <br />
<br />
<br />
- Â· „‰ «·„⁄ﬁÊ· √‰ Ì—ÊÌ Â–Â «·‘Œ’ Â–Â «·ﬂ„Ì… „‰ «·—Ê«Ì«  ° ÊÂÊ ·„ ÌÃ·” „⁄ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê¬·Â ”ÊÏ ”‰… Ê»÷⁄… √‘Â— ø.<br />
<br />
<br />
<br />
Â· Ì⁄ﬁ· √‰ Ì—ÊÌ ⁄›Ì— «·Õ„«— œ·Ì· ⁄·Ï √„«„… Ê ⁄’„… 12 «·Â« Ê —ﬂ» ⁄·ÌÂ «·„⁄’Ê„ «·√Ê· „—… Ê«Õœ… .:D <br />
<br />
<br />
45- ÷—» ⁄„— ·Â ... Êﬁ÷Ì… «·»Õ—Ì‰ ø.<br />
<br />
<br />
⁄·Ìﬂ √‰  –ﬂ— «·÷—»… «· Ì ÊÃÂÂ« «·›«—Êﬁ —÷Ì «··Â ⁄‰Â ·»·«œ ›«—” ÕÌÀ √œŒ·Â„ «·√”·«„ ..<br />
<br />
Ê ⁄·Ìﬂ √‰  –ﬂ— √Ì÷« √Ãœ«œﬂ „‰ ‘Ì⁄… «·ﬂÊ›… «·–Ì‰ ÷—»Ê« «·Õ”‰ —÷Ê«‰ «··Â ⁄·ÌÂ »„‰Ã· <br />
<br />
Ê ‘ﬁÊ« ·Â ﬁœ„Â ...<br />
<br />
Ê ·«  ‰” „⁄‘— «·⁄›—ÌÌ‰ «·–Ì‰ Œ«‰Ê« ”»ÿ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê ”·„ .. Ê ﬁ ·ÊÂ ...„‰ﬁÊ·<br />
<br />
Â–« „⁄—Ê› ›„Â„… «·Õ„«— ⁄›Ì— ÂÌ «·‰ﬁ· ....:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">03-05-07, 04:37 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1581;&#1610;&#1583;&#1585;&#1610; &#1607;&#1604; &#1578;&#1602;&#1589;&#1583; &#1581;&#1610;&#1583;&#1585;&#1603;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1585; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">03-05-07, 07:48 PM</div></div><div class="posttext">&#1581;&#1610;&#1583;&#1585;&#1610; <br />
&#1578;&#1593;&#1608;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1608;&#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1602;&#1608;&#1604;&#1575; <br />
&#1604;&#1575; &#1610;&#1587;&#1571;&#1604;&#1608;&#1606;  &#1593;&#1606; &#1571;&#1605;&#1585; &#1605;&#1575; <br />
&#1608;&#1604;&#1575;&#1610;&#1587;&#1571;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; <br />
&#1576;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1607;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1571;&#1608; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1581;&#1578;&#1609; &#1608;&#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1573;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1608; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
&#1575;&#1608; &#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1575;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1604;&#1605; &#1610;&#1571;&#1578;&#1610; &#1604;&#1607; &#1576;&#1583;&#1604;&#1610;&#1604; <br />
&#1601;&#1604;&#1575; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1587;&#1571;&#1604; &#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; <br />
<br />
&#1607;&#1603;&#1584;&#1575; &#1580;&#1576;&#1604;&#1608;&#1575; <br />
&#1602;&#1608;&#1604; &#1608;&#1604;&#1575; &#1606;&#1602;&#1575;&#1588; &#1601;&#1610;&#1607; &#1576;&#1604; &#1573;&#1604;&#1586;&#1575;&#1605; &#1576;&#1602;&#1576;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">04-05-07, 08:12 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1575;&#1582;&#1608;&#1578;&#1610;<br />
<br />
&#1603;&#1606;&#1578; &#1571;&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1578;&#1585;&#1601;&#1593; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">05-05-07, 11:50 PM</div></div><div class="posttext">&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1581;&#1610;&#1583;&#1585;&#1610; &#1604;&#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; <br />
 <br />
&#1575;&#1588;&#1608;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1575;&#1604;&#1607;&#1605; &#1594;&#1610;&#1585; &#1607;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1608;&#1578;&#1606;&#1586;&#1610;&#1604; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1608;&#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1605;&#1606;&#1607;&#1575; &#1602;&#1576;&#1604; &#1604;&#1575; &#1610;&#1588;&#1608;&#1601;&#1608;&#1606; &#1581;&#1578;&#1609; &#1575;&#1606; &#1585;&#1583;&#1608;&#1575; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1604;&#1575; <br />
 <br />
&#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1605;&#1606; &#1580;&#1576;&#1606;&#1607;&#1605; &#1608; &#1605;&#1606; &#1579;&#1602;&#1604; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1604;&#1610; &#1578;&#1580;&#1605;&#1593; &#1576;&#1576;&#1591;&#1608;&#1606;&#1607;&#1605; &#1605;&#1606; &#1578;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1607;&#1605; &#1605;&#1575; &#1593;&#1575;&#1583;&#1608;&#1575; &#1610;&#1602;&#1583;&#1585;&#1608;&#1606; &#1610;&#1585;&#1601;&#1593;&#1608;&#1575; &#1610;&#1583;&#1610;&#1606;&#1607;&#1605; &#1593;&#1588;&#1575;&#1606; &#1610;&#1585;&#1583;&#1608;&#1606; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1582;&#1604;&#1602;&#1603;&#1605;<br />
 <br />
&#1575;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1601;&#1578;&#1581; &#1576;&#1589;&#1610;&#1585;&#1578;&#1603;&#1605; &#1601;&#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1574;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÌÂ—Ì</div><div class="date">06-05-07, 08:24 AM</div></div><div class="posttext">&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;<br />
<br />
&#1610;&#1585;&#1583; &#1567;&#1567; &#1608;&#1610;&#1606; &#1610;&#1585;&#1583;<br />
<br />
&#1605;&#1575;&#1593;&#1575;&#1583; &#1576;&#1578;&#1588;&#1608;&#1601;&#1608;&#1606;&#1607;<br />
<br />
&#1582;&#1604;&#1608;&#1607; &#1605;&#1593; &#1593;&#1601;&#1610;&#1585;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>