<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ⁄·Ì —÷Ì «··Â ⁄‰Â Ìﬂ–» «·‘Ì⁄… ﬁ«ÿ»…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ⁄·Ì —÷Ì «··Â ⁄‰Â Ìﬂ–» «·‘Ì⁄… ﬁ«ÿ»… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ⁄·Ì —÷Ì «··Â ⁄‰Â Ìﬂ–» «·‘Ì⁄… ﬁ«ÿ»… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ⁄·Ì —÷Ì «··Â ⁄‰Â Ìﬂ–» «·‘Ì⁄… ﬁ«ÿ»…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63501.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63501">⁄·Ì —÷Ì «··Â ⁄‰Â Ìﬂ–» «·‘Ì⁄… ﬁ«ÿ»…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">03-05-07, 10:35 PM</div></div><div class="posttext">&#1571;&#1603;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; 25/209<br />
<br />
&#1573;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1578;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1600; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1600; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1600; &#1589;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1603;&#1576;&#1610;&#1585;&#1607;&#1575; &#1601;&#1604;&#1575; &#1610;&#1602;&#1593; &#1605;&#1606;&#1607;&#1605; &#1584;&#1606;&#1576; &#1571;&#1589;&#1604;&#1575; &#1604;&#1575; &#1593;&#1605;&#1583;&#1575; &#1608;&#1604;&#1575; &#1606;&#1587;&#1610;&#1575;&#1606;&#1575; &#1608;&#1604;&#1575; &#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1608;&#1604;&#1575; &#1604;&#1604;&#1573;&#1587;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1610;&#1593;&#1578;&#1576;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1581;&#1575;&#1587;&#1605; &#1608;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1590;.<br />
&#1604;&#1603;&#1606; &#1605;&#1575; &#1585;&#1571;&#1610;&#1607;&#1605; &#1601;&#1610; &#1606;&#1602;&#1590; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1604;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1582;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1585;&#1578;&#1603;&#1586; &#1604;&#1593;&#1602;&#1604; &#1571;&#1608; &#1581;&#1580;&#1577; &#1571;&#1608; &#1583;&#1604;&#1610;&#1604;.<br />
<br />
 &#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; - &#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1548; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1601;&#1610; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; - &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;  : ( &#1604;&#1575; &#1578;&#1582;&#1575;&#1604;&#1591;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1606;&#1593;&#1577; &#1548; &#1608;&#1604;&#1575;&#1578;&#1592;&#1606;&#1608;&#1575; &#1576;&#1610; &#1575;&#1587;&#1578;&#1579;&#1602;&#1575;&#1604;&#1575; &#1601;&#1610; &#1581;&#1602; &#1602;&#1610;&#1604; &#1604;&#1610; &#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1573;&#1593;&#1592;&#1575;&#1605; &#1575;&#1604;&#1606;&#1601;&#1587;&#1548; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1587;&#1578;&#1579;&#1602;&#1604; &#1575;&#1604;&#1581;&#1602; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1608; &#1575;&#1604;&#1593;&#1583;&#1604; &#1571;&#1606; &#1610;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1605;&#1575; &#1571;&#1579;&#1602;&#1604; &#1593;&#1604;&#1610;&#1607; &#1548; &#1601;&#1604;&#1575; &#1578;&#1603;&#1601;&#1608;&#1575; &#1593;&#1606; &#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1581;&#1602; &#1548; &#1571;&#1608; &#1605;&#1588;&#1608;&#1585;&#1577; &#1576;&#1593;&#1583;&#1604; &#1548; &#1601;&#1573;&#1606;&#1610; &#1604;&#1587;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1576;&#1601;&#1608;&#1602; &#1571;&#1606; &#1571;&#1582;&#1591;&#1574; &#1608;&#1604;&#1575; &#1570;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1601;&#1593;&#1604;&#1610; <br />
<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1588;&#1585;&#1581; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1580;11&#1589;102 <br />
<br />
    &#1608;&#1603;&#1575;&#1606; &#1593;&#1604;&#1610;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1610;&#1606;&#1575;&#1580;&#1610; &#1585;&#1576;&#1600;&#1607; &#1576;&#1607;&#1600;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1600;&#1575;&#1569;  ( &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1610; &#1605;&#1575; &#1571;&#1606;&#1578; &#1571;&#1593;&#1604;&#1605; &#1576;&#1607; &#1605;&#1606;&#1610; &#1601;&#1573;&#1606; &#1593;&#1583;&#1578; &#1601;&#1593;&#1583; &#1593;&#1604;&#1610; &#1576;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1610; &#1605;&#1575; &#1608;&#1571;&#1610;&#1578; &#1605;&#1606; &#1606;&#1601;&#1587;&#1610; &#1608;&#1604;&#1605; &#1578;&#1580;&#1583; &#1604;&#1607; &#1608;&#1601;&#1575;&#1569; &#1593;&#1606;&#1583;&#1610; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1610; &#1605;&#1575; &#1578;&#1602;&#1585;&#1576;&#1578; &#1576;&#1607; &#1573;&#1604;&#1610;&#1603; &#1576;&#1604;&#1587;&#1575;&#1606;&#1610; &#1579;&#1605; &#1582;&#1575;&#1604;&#1601;&#1607; &#1602;&#1604;&#1576;&#1610; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1610; &#1585;&#1605;&#1586;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1581;&#1575;&#1592; &#1608;&#1587;&#1602;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1587;&#1607;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1608;&#1607;&#1601;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;   &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1588;&#1585;&#1581; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1580;6 &#1589;176.<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1605;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607; &#1593;&#1606;&#1583; &#1585;&#1576;&#1607; &#1601;&#1604;&#1575; &#1610;&#1583;&#1593;&#1610; &#1575;&#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1575; &#1601;&#1603;&#1610;&#1601; &#1576;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1610;&#1606;&#1587;&#1576;&#1608;&#1606; &#1604;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1587;&#1576; &#1581;&#1578;&#1609; &#1604;&#1606;&#1576;&#1610;&#1567;<br />
<br />
&#1601;&#1607;&#1604; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581; &#1605;&#1606; &#1583;&#1593;&#1608;&#1609; &#1573;&#1604;&#1575; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">03-05-07, 10:47 PM</div></div><div class="posttext">&#1594;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585; &#1594;&#1585;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">04-05-07, 02:17 AM</div></div><div class="posttext">«” €—» «Ì‰ «·—Ê«›÷ ·ﬂÌ ÌÃÌ»Ê« ›Â„ «Œ ›Ê« „‰– »⁄÷ «·Êﬁ  «ﬂÌœ Â„ «·«‰ Ì÷⁄Ê‰ —ƒ”Â„ ›Ì «· —«» ﬂ«·‰⁄«„</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>