<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ќ”д д’— «ббе «ё«г… «бён«г… Ён б»д«д ќѕг… бг¬—» ≈н—«д, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  Ќ”д д’— «ббе «ё«г… «бён«г… Ён б»д«д ќѕг… бг¬—» ≈н—«д «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> Ќ”д д’— «ббе «ё«г… «бён«г… Ён б»д«д ќѕг… бг¬—» ≈н—«д [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  Ќ”д д’— «ббе «ё«г… «бён«г… Ён б»д«д ќѕг… бг¬—» ≈н—«д</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63524.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63524">Ќ”д д’— «ббе «ё«г… «бён«г… Ён б»д«д ќѕг… бг¬—» ≈н—«д</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ё</div><div class="date">30-04-07, 05:59 AM</div></div><div class="posttext">Ќ“» «ббе Ён гѕ«—”д« !!.. жг«–« »Џѕ њњ <br />
<br />
я »:жбнѕ ћ«”г «бћ«”г <br />
<br />
”»ё «д Ќ–—д« гд Ќ“» «ббе жёбд« «де Ќ“» нёжѕ  «»Џне ёжѕ« Ќ м нж’бег «бм гж«ће… «б»бѕ«д «б н нд гжд «бне« б’«бЌ «бЌ“»° жбд« Ёнг« ЌѕЋ Ён б»д«д ”ж«Ѕ »«бЌ—» «б н «Ўбё ‘—«— е« Ќ“» «ббе √ж г« ЌѕЋ Ён «Џё«» «бЌ—» жг« “«б нЌѕЋ гд ё б нжгн бб«ё ’«ѕ «бб»д«дн ж ќ—н» бб”н«Ќ… жен г’ѕ— «б—“ё «б«”«”н бгЏўг «бб»д«дннд° бд« Ён яб –бя Џў… жЏ»—… бж «—ѕд« «д д Џў ждЏ »—.<br />
яг« Ў—Ќд« «б ”«ƒб«  «б н бг нхћ» Џде« «Ќѕ жбг не г »е« «Ќѕ гд дж«» «бгћб” гЏ яб «”Ё° Џдѕг« ”√бд« янЁ «г б√  «бяжн  »нд бнб… ж÷Ќ«е« »«Џб«г е–« «бЌ“» ж’ж— “Џнге «б”нѕ Ќ”д д’— «ббе° жг—ш е–« «б ”«ƒб г—ж— «бя—«г Џбм «бя б «б”н«”н… «б н д—м Ён √”ёЁ Ќбжё “Џг«∆е« яб нжг б”«д «бгж  гЏбё« жне “ нгнд«р ж‘г«б«р гЏ ’—«ќег џн— «бгћѕн° ж«“Џ«ћег џн— «бгЁнѕ.<br />
«б¬д «б√гж— ж’б  Ќѕ« б« нгяд «б”яж  Џде° Ё»Џѕг«  ћ—√ √”« –… Ён «бћ«гЏ… Џбм  Џбнё ’ж— д’— «ббе жЏбг Ќ“» «ббе° ћ«Ѕ гд н ћ—√ бнЏ“Ё д‘нѕ Ќ“» «ббе «бЌ“» «бг”бЌ «б–н Ў«бг« Џ—Ё »√Џг«б «—е«»н… «” еѕЁ Ёне« «бяжн  ж√где« жён«ѕ« е«... ж√нд нЏ“Ё е–« «бд‘нѕњњ Ён гѕ«—”д« б“—Џ «бЌ» ж«б«д”н«ё «бя«гб «бгЎбё »б« Џёб √ж  Ёян— бе–« «бЌ“».. «бгЏ—жЁ »жб«∆е б«н—«д ж«д’н«Џе б Џбнг« е« ж«гб«Ѕ«  ён«ѕ« е« «б—жЌн… ж«бѕндн….<br />
н« ”«ѕ… дЌд д ен√ бг—Ќб… ќЎ—… Џбм «бгдЎё… «–« д‘»  № б« ёѕ— «ббе № Ќ—» √г—нян…  ” еѕЁ «н—«д° ж«бж÷Џ ѕ«ќб «бяжн  ”няжд ж÷Џ« гќнЁ« ќ’ж’« «–« «÷Ў—  «бяжн  бг”«Џѕ… «бжб«н«  «бг Ќѕ… Ён Ќ—»е« ”ж«Ѕ Џ»— «б«дЎб«ё гд √—«÷не« √ж  ќ“нд «б”б«Ќ ж«бЏ «ѕ Ёне«° жЏбне° Ёбн” гд «бЌяг… жб« «бЌ’«Ё… «д нг— е–« «бЌ«ѕЋ «б–н жёЏ Ён гѕ—”… яжн н… г—ж— «бя—«г° жб« нгяд «б”яж  Џбм е–« «б√г— √ж √н ЌѕЋ ¬ќ— гЋбе нЌ«жб  Џ“н“ «бжб«Ѕ бѕжб… √ќ—м Ќ м бж я«д  Ќ  ‘Џ«—«  »—«ё…  ќѕЏ »Џ÷ «б’«ѕёнд Ён Ќ»ег бЁб”Ўнд ж«бёѕ”.<br />
<br />
 «—нќ «бд‘—: «б«Ћднд 30/4/2007 <br />
<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=495800&amp;pageId=163</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏ«г—</div><div class="date">30-04-07, 11:45 AM</div></div><div class="posttext">&#1603;&#1578;&#1576;:&#1608;&#1604;&#1610;&#1583; &#1580;&#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1575;&#1587;&#1605; <br />
&#1587;&#1576;&#1602; &#1575;&#1606; &#1581;&#1584;&#1585;&#1606;&#1575; &#1605;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1604;&#1606;&#1575; &#1575;&#1606;&#1607; &#1581;&#1586;&#1576; &#1610;&#1602;&#1608;&#1583; &#1578;&#1575;&#1576;&#1593;&#1610;&#1607; &#1602;&#1608;&#1583;&#1575; &#1581;&#1578;&#1609; &#1610;&#1608;&#1589;&#1604;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1575;&#1604;&#1610;&#1607;&#1575; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1586;&#1576;&#1548; &#1608;&#1604;&#1606;&#1575; &#1601;&#1610;&#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1587;&#1608;&#1575;&#1569; &#1576;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1575;&#1591;&#1604;&#1602; &#1588;&#1585;&#1575;&#1585;&#1578;&#1607;&#1575; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1605;&#1575; &#1586;&#1575;&#1604; &#1610;&#1581;&#1583;&#1579; &#1605;&#1606; &#1602;&#1578;&#1604; &#1610;&#1608;&#1605;&#1610; &#1604;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608;&#1578;&#1582;&#1585;&#1610;&#1576; &#1604;&#1604;&#1587;&#1610;&#1575;&#1581;&#1577; &#1608;&#1607;&#1610; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1585;&#1586;&#1602; &#1575;&#1604;&#1575;&#1587;&#1575;&#1587;&#1610; &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1604;&#1606;&#1575; &#1601;&#1610; &#1603;&#1604; &#1584;&#1604;&#1603; &#1593;&#1592;&#1577; &#1608;&#1593;&#1576;&#1585;&#1577; &#1604;&#1608; &#1575;&#1585;&#1583;&#1606;&#1575; &#1575;&#1606; &#1606;&#1578;&#1593;&#1592; &#1608;&#1606;&#1593;&#1578;&#1576;&#1585;.<br />
&#1603;&#1605;&#1575; &#1591;&#1585;&#1581;&#1606;&#1575; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1615;&#1580;&#1576; &#1593;&#1606;&#1607;&#1575; &#1575;&#1581;&#1583; &#1608;&#1604;&#1605; &#1610;&#1607;&#1578;&#1605; &#1576;&#1607;&#1575; &#1575;&#1581;&#1583; &#1605;&#1606; &#1606;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1605;&#1593; &#1603;&#1604; &#1575;&#1587;&#1601;&#1548; <br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1571;&#1604;&#1606;&#1575; &#1603;&#1610;&#1601; &#1575;&#1605;&#1578;&#1604;&#1571;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1610;&#1606; &#1604;&#1610;&#1604;&#1577; &#1608;&#1590;&#1581;&#1575;&#1607;&#1575; &#1576;&#1575;&#1593;&#1604;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1608;&#1589;&#1608;&#1585; &#1586;&#1593;&#1610;&#1605;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1605;&#1585;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1585;&#1609; &#1601;&#1610; &#1571;&#1587;&#1602;&#1601; &#1581;&#1604;&#1608;&#1602; &#1586;&#1593;&#1605;&#1575;&#1574;&#1607;&#1575; &#1603;&#1604; &#1610;&#1608;&#1605; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1593;&#1604;&#1602;&#1575; &#1608;&#1610;&#1607;&#1578;&#1586; &#1610;&#1605;&#1610;&#1606;&#1575;&#1611; &#1608;&#1588;&#1605;&#1575;&#1604;&#1575;&#1611; &#1605;&#1593; &#1589;&#1585;&#1575;&#1582;&#1607;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610;&#1548; &#1608;&#1575;&#1586;&#1593;&#1575;&#1580;&#1607;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;.<br />
&#1575;&#1604;&#1570;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1589;&#1604;&#1578; &#1581;&#1583;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1593;&#1606;&#1607;&#1548; &#1601;&#1576;&#1593;&#1583;&#1605;&#1575; &#1578;&#1580;&#1585;&#1571; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602; &#1589;&#1608;&#1585; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#1548; &#1580;&#1575;&#1569; &#1605;&#1606; &#1610;&#1578;&#1580;&#1585;&#1571; &#1604;&#1610;&#1593;&#1586;&#1601; &#1606;&#1588;&#1610;&#1583; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581; &#1575;&#1604;&#1584;&#1610; &#1591;&#1575;&#1604;&#1605;&#1575; &#1593;&#1585;&#1601; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1587;&#1578;&#1607;&#1583;&#1601; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1571;&#1605;&#1606;&#1607;&#1575; &#1608;&#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1607;&#1575;... &#1608;&#1571;&#1610;&#1606; &#1610;&#1593;&#1586;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1588;&#1610;&#1583;&#1567;&#1567; &#1601;&#1610; &#1605;&#1583;&#1575;&#1585;&#1587;&#1606;&#1575; &#1604;&#1586;&#1585;&#1593; &#1575;&#1604;&#1581;&#1576; &#1608;&#1575;&#1604;&#1575;&#1606;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1576;&#1604;&#1575; &#1593;&#1602;&#1604; &#1571;&#1608; &#1578;&#1601;&#1603;&#1610;&#1585; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576;.. &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1608;&#1604;&#1575;&#1574;&#1607; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1606;&#1589;&#1610;&#1575;&#1593;&#1607; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1605;&#1604;&#1575;&#1569;&#1575;&#1578; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;.<br />
&#1610;&#1575; &#1587;&#1575;&#1583;&#1577; &#1606;&#1581;&#1606; &#1606;&#1578;&#1607;&#1610;&#1571; &#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1582;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1584;&#1575; &#1606;&#1588;&#1576;&#1578; &#1600; &#1604;&#1575; &#1602;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607; &#1600; &#1581;&#1585;&#1576; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1575;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1587;&#1610;&#1603;&#1608;&#1606; &#1608;&#1590;&#1593;&#1575; &#1605;&#1582;&#1610;&#1601;&#1575; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1584;&#1575; &#1575;&#1590;&#1591;&#1585;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1581;&#1585;&#1576;&#1607;&#1575; &#1587;&#1608;&#1575;&#1569; &#1593;&#1576;&#1585; &#1575;&#1604;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1575; &#1571;&#1608; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1593;&#1578;&#1575;&#1583; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1575;&#1601;&#1577; &#1575;&#1606; &#1610;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1608; &#1571;&#1610; &#1581;&#1583;&#1579; &#1570;&#1582;&#1585; &#1605;&#1579;&#1604;&#1607; &#1610;&#1581;&#1575;&#1608;&#1604; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1578;&#1581;&#1578; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1576;&#1585;&#1575;&#1602;&#1577; &#1578;&#1582;&#1583;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1601;&#1610; &#1581;&#1576;&#1607;&#1605; &#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1587;.<br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; 30/4/2007 <br />
http://www.alwatan.com.kw/Default.aspx?MgDid=495800&amp;pageId=163<br />
<br />
&#1575;&#1602;&#1608;&#1604; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; ..<br />
&#1575;&#1606; &#1605;&#1575; &#1606;&#1588;&#1585; &#1576;&#1575;&#1604;&#1575;&#1605;&#1587; &#1593;&#1606; &#1602;&#1575;&#1605; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1576;&#1578;&#1588;&#1594;&#1610;&#1604; &#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1608;&#1606;&#1588;&#1610;&#1583; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1604;&#1575;&#1588;&#1603; &#1575;&#1606;&#1607; &#1576;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1578;&#1581;&#1605;&#1587; &#1608;&#1575;&#1604;&#1581;&#1576; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1584;&#1609; &#1604;&#1604;&#1575;&#1587;&#1601; &#1583;&#1605;&#1585; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1610;&#1585;&#1610;&#1583; &#1605;&#1606; &#1610;&#1605;&#1579;&#1604;&#1607; &#1608;&#1610;&#1581;&#1576;&#1607; &#1601;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1606; &#1610;&#1580;&#1585; &#1575;&#1604;&#1588;&#1585; &#1608;&#1610;&#1608;&#1602;&#1592; &#1575;&#1604;&#1601;&#1578;&#1606;&#1607; &#1601;&#1609; &#1576;&#1604;&#1583;&#1606;&#1575; &#1581;&#1605;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; ..<br />
&#1575;&#1602;&#1608;&#1604; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575; &#1578;&#1588;&#1575;&#1607;&#1583;&#1608;&#1606; &#1605;&#1575;&#1581;&#1589;&#1604; &#1601;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1575; &#1578;&#1575;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1607; &#1608;&#1575;&#1604;&#1593;&#1592;&#1607;..<br />
&#1604;&#1603;&#1606; &#1604;&#1604;&#1575;&#1587;&#1601; &#1607;&#1606;&#1575;&#1603; &#1575;&#1606;&#1575;&#1587; &#1608;&#1604;&#1575;&#1572;&#1607;&#1605; &#1604;&#1610;&#1587; &#1604;&#1576;&#1604;&#1583;&#1607;&#1605; &#1608;&#1607;&#1584;&#1607; &#1607;&#1609; &#1575;&#1604;&#1591;&#1575;&#1605;&#1607; &#1608;&#1575;&#1604;&#1603;&#1575;&#1585;&#1579;&#1607; &#1575;&#1604;&#1578;&#1609; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1606;&#1578;&#1576;&#1607; &#1575;&#1604;&#1610;&#1607;&#1575;  &#1602;&#1576;&#1604; &#1601;&#1608;&#1578; &#1575;&#1604;&#1575;&#1608;&#1575;&#1606;.<br />
<br />
-------<br />
&#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1585;&#1601; &#1593;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &quot; ] ... &#1603;&#1616;&#1578;&#1575;&#1576;&#1612; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1588;&#1610;&#1582;: [&quot;&#1593;&#1604;&#1610; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&quot;]<br />
<br />
http://www.metransparent.com/images/nasrallah_khamenei_big.jpg<br />
http://albendary.jeeran.com/hezb1.jpg<br />
http://albendary.jeeran.com/hezb2.jpg<br />
----------<br />
&#1608;&#1607;&#1606;&#1575;<br />
 &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;<br />
http://www.alasr.ws/index.cfm?method=home.con&amp;****************************Id=8473</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж г”бг</div><div class="date">30-04-07, 12:44 PM</div></div><div class="posttext">&#1604;&#1575; &#1575;&#1604;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1605;&#1575; &#1575;&#1582;&#1588;&#1575;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1607;&#1585;&#1609; &#1610;&#1578;&#1603;&#1604;&#1605; &#1603;&#1575;&#1606;&#1607; &#1605;&#1587;&#1575;&#1604;&#1605; &#1575;&#1581;&#1584;&#1585;&#1608;&#1607;&#1605; &#1610;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1575;&#1604;&#1575; &#1575;&#1589;&#1576;&#1581;&#1578;&#1605; &#1593;&#1585;&#1575;&#1602; &#1575;&#1582;&#1585;&#1609;<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610;&#1581;&#1584;&#1585; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏ«г—</div><div class="date">30-04-07, 09:12 PM</div></div><div class="posttext">»«—я «ббе Ёняг «ќм<br />
жбн” ед«я гд ябг«  »ќ’ж’ «б—«Ё÷е «ћѕе« «Ё÷б гд яб«г ‘нќ «б«”б«г »ег..<br />
<br />
http://xs303.xs.to/xs303/06292/Shk-Islam.gif<br />
http://up.x333x.com/uploads/f3c0aa5703.jpg<br />
<br />
-----------<br />
гЌ«ў—«  Џд Ќ“» «бб« <br />
<br />
<br />
е–« яб«г «б‘нќ гЌгѕ Ќ”нд нЏёж» «б–н ё«бе  Џд Ќ“» бб«  Џбм ёд«… «бд«” Ён гбЁ ’ж н<br />
<br />
—«»Ў «б Ќгнб  жеж гбЁ ’џн—<br />
http://www.freewebs.com/abdotera/yaakob_she3a.rm<br />
<br />
<br />
<br />
<br />
«б‘нќ гЌгѕ »д ≈”г«Џнб «бгёѕг нёжб Ём гЌ«ў—е ёнге Џд Ќ“» «бб«  ж »н« д Ќжб «б«Ќѕ«Ћ ж—”«бе бб«ќж«д «бг”бгнд «бгдќѕЏнд »«б«Ќ“«»..<br />
е–« —«»Ў «бЌЁў<br />
<br />
<br />
http://www.alsalafway.com/alexa/dr-m...shed-al3am.wmv<br />
<br />
<br />
Ќж«— е«ѕ∆ Ќжб «б√Ќѕ«Ћ.<br />
бб‘нќ<br />
”бЎ«д »д Џ»ѕ «б—Ќгд «бЏнѕ<br />
-ЌЁўе «ббе-<br />
.<br />
«÷џЎ ед« »«б“— «б√нгд Ћг «ќ — ЌЁў »«”г<br />
<br />
http://alradnet.org/sat/imagesPap/sl..._hwar_hadi.ram<br />
<br />
Ќёнё… Ќ“» «бб«  «б—«Ё÷н ќЎ»… «бћгЏ… «бё«е« «б‘нќ гЌгѕ ”Џнѕ —”б«д ЌЁўе «ббе <br />
<br />
бб Ќгнб ’ж н« ЁёЎ <br />
http://www.rslan.com/sounds/ram/522.ram<br />
<br />
ж’ж  ж’ж—… Ёнѕнж« гд ед« <br />
http://www.rslan.com/Video/5ezeb.wmv</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ё</div><div class="date">02-05-07, 02:09 AM</div></div><div class="posttext">&#1570;&#1582; &#1610;&#1575; &#1603;&#1608;&#1610;&#1578; &#1575;&#1608;&#1589;&#1604;&#1578; &#1601;&#1610; &#171;&#1591;&#1575;&#1576;&#1608;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#187;!! <br />
<br />
&#1603;&#1578;&#1576;:&#1608;&#1604;&#1610;&#1583; &#1576;&#1608; &#1585;&#1576;&#1617;&#1575;&#1593; <br />
<br />
&#1604;&#1602;&#1583; &#1581;&#1584;&#1585;&#1606;&#1575; &#1605;&#1585;&#1575;&#1585;&#1575; &#1571;&#1604;&#1575; &#1610;&#1585;&#1601;&#1593; &#1593;&#1604;&#1605; &#1608;&#1604;&#1575; &#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1593;&#1604;&#1605; &#1576;&#1604;&#1583;&#1606;&#1575; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1585;&#1605;&#1586;&#1610;&#1578;&#1607; &#1608;&#1589;&#1608;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585;&#1606;&#1575; &#1575;&#1604;&#1605;&#1601;&#1583;&#1609; &#1576;&#1588;&#1585;&#1593;&#1610;&#1578;&#1607;&#1575; &#1583;&#1608;&#1606; &#1587;&#1608;&#1575;&#1607;&#1605;&#1575; &#1608;&#1575;&#1604;&#1575; &#1589;&#1575;&#1585; &#1575;&#1604;&#1575;&#1605;&#1585; &#171;&#1581;&#1575;&#1585;&#1577; &#1603;&#1604; &#1605;&#1606; &#1575;&#1610;&#1583;&#1607; &#1573;&#1604;&#1607;&#187; &#1608;&#1578;&#1587;&#1608;&#1583; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1601;&#1610; &#1576;&#1604;&#1583; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;.<br />
&#1579;&#1605; &#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1590;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1604;&#1610; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610;&#1606;&#1575; &#171;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1581;&#1606;&#1575; &#1603;&#1604;&#1606;&#1575; &#1575;&#1579;&#1606;&#1610;&#1606;&#187; &#1601;&#1606;&#1581;&#1606; &#1604;&#1587;&#1606;&#1575; &#1575;&#1604;&#1589;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1578;&#1578;&#1586;&#1575;&#1581;&#1605; &#1601;&#1610; &#1588;&#1575;&#1585;&#1593;&#1606;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1589;&#1608;&#1585; &#1608;&#1575;&#1593;&#1604;&#1575;&#1605; &#171;&#1575;&#1604;&#1594;&#1585;&#1576;&#1575;&#1569;&#187; &#1576;&#1610;&#1606; &#1604;&#1610;&#1604;&#1577; &#1608;&#1590;&#1581;&#1575;&#1607;&#1575; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575; &#1608;&#1578;&#1606;&#1592;&#1610;&#1605;&#1575; &#1601;&#1610; &#1594;&#1601;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606;!<br />
&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1576;&#1603;&#1604; &#1581;&#1605;&#1575;&#1602;&#1577; &#1608;&#1578;&#1580;&#1585;&#1572; &#1587;&#1575;&#1601;&#1585; &#1610;&#1578;&#1605; &#1593;&#1586;&#1601; &#1575;&#1604;&#1606;&#1588;&#1610;&#1583; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1601;&#1610; &#1591;&#1575;&#1576;&#1608;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1608;&#1607;&#1608; &#1610;&#1582;&#1578;&#1585;&#1602; &#1587;&#1605;&#1593; &#1608;&#1593;&#1602;&#1604; &#1608;&#1602;&#1604;&#1576; &#1575;&#1576;&#1606;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1601;&#1610; &#1605;&#1581;&#1610;&#1591; &#1575;&#1587;&#1608;&#1575;&#1585; &#1605;&#1583;&#1575;&#1585;&#1587;&#1606;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;! &#1601;&#1571;&#1610; &#1590;&#1605;&#1610;&#1585; &#1608;&#1591;&#1606;&#1610; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1580;&#1610;&#1575;&#1588;&#1577; &#1576;&#1605;&#1588;&#1575;&#1593;&#1585; &#1594;&#1610;&#1585; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1576;&#1605;&#1575;&#1590;&#1610;&#1607;&#1575; &#1608;&#1581;&#1575;&#1590;&#1585;&#1607;&#1575; &#1578;&#1578;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1587;&#1575;&#1569;&#1577; &#1604;&#1604;&#1608;&#1591;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1592;&#1605; &#1608;&#1578;&#1581;&#1578; &#1588;&#1593;&#1575;&#1585; &#1605;&#1606; &#1575;&#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1587;&#1575;&#1569; &#1575;&#1604;&#1575;&#1583;&#1576;&#1567;!<br />
&#1606;&#1593;&#1605; &#1575;&#1606;&#1606;&#1575; &#1606;&#1606;&#1575;&#1588;&#1583; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585;&#1577; &#171;&#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#187; &#1576;&#1571;&#1606; &#1578;&#1589;&#1583;&#1585; &#1601;&#1585;&#1605;&#1575;&#1606;&#1575;&#1611; &#1593;&#1575;&#1580;&#1604;&#1575;&#1611; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1593; &#1601;&#1589;&#1604; &#1603;&#1604; &#1605;&#1606; &#1583;&#1576;&#1585; &#1608;&#1581;&#1585;&#1590; &#1608;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1608;&#1602; &#1605;&#1586;&#1575;&#1604;&#1602; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1575;&#1589;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1593;&#1575;&#1583;&#1577; &#1605;&#1575;&#1583;&#1577; &#171;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;&#187; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1585;&#1601;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1576;&#1602;&#1585;&#1575;&#1585; &#1604;&#1575; &#1610;&#1585;&#1609; &#1601;&#1610; &#1581;&#1576; &#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1588;&#1585;&#1593;&#1610;&#1578;&#1607; &#1587;&#1608;&#1609; &#1581;&#1583; &#1582;&#1588;&#1605;&#1607;!!<br />
&#1606;&#1593;&#1605; &#1575;&#1606; &#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1591;&#1575;&#1576;&#1608;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1604;&#1605; &#1578;&#1603;&#1606; &#171;&#1589;&#1583;&#1601;&#1577;&#187; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1608;&#1606; &#1604;&#1605; &#1610;&#1608;&#1589;&#1604;&#1608;&#1575; &#1575;&#1576;&#1606;&#1575;&#1569;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585;&#1587;&#1607;&#1605; &#1604;&#1603;&#1610; &#1610;&#1578;&#1588;&#1576;&#1593;&#1608;&#1575; &#1608;&#1610;&#1578;&#1585;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1581;&#1586;&#1576; &#1594;&#1610;&#1585; &#1608;&#1591;&#1606;&#1610;.. &#1601;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1580;&#1583;&#1578; &#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1608;&#1589;&#1606;&#1575;&#1593;&#1577; &#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1580;&#1606;&#1576;&#1610;&#1577; &#1585;&#1582;&#1610;&#1589;&#1577; &#1593;&#1604;&#1609; &#1602;&#1610;&#1605;&#1607;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1608;&#1608;&#1604;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1567;! &#1575;&#1605; &#1575;&#1606; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1581;&#1583; &#1593;&#1604;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1575; &#1601;&#1602;&#1591; &#1583;&#1575;&#1582;&#1604; &#1575;&#1587;&#1608;&#1575;&#1585; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1601;&#1602;&#1591;&#1567; &#1606;&#1593;&#1605; &#1605;&#1606; &#1581;&#1602;&#1606;&#1575; &#1575;&#1606; &#1606;&#1578;&#1587;&#1575;&#1569;&#1604; &#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1587;&#1578;&#1607;&#1578;&#1575;&#1585; &#1571;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1587;&#1576;&#1575;&#1578; &#1575;&#1605; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1581;&#1605;&#1604; &#1575;&#1603;&#1576;&#1585; &#1605;&#1605;&#1575; &#1610;&#1581;&#1578;&#1605;&#1604;&#1567;!<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605; &#1575;&#1606;&#1606;&#1575; &#1606;&#1608;&#1589;&#1604; &#1575;&#1576;&#1606;&#1575;&#1569;&#1606;&#1575; &#1575;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585;&#1587;&#1607;&#1605; &#1608;&#1607;&#1605; &#1591;&#1610;&#1606;&#1577; &#1587;&#1607;&#1604;&#1577; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1585;&#1602;&#1575;&#1576;&#1577; &#1589;&#1575;&#1585;&#1605;&#1577; &#1604;&#1603;&#1604; &#1605;&#1575; &#1610;&#1578;&#1594;&#1584;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1608;&#1582;&#1604;&#1602; &#1608;&#1578;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579; &#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1608;&#1575;&#1604;&#1605;&#1583;&#1585;&#1587; &#1608;&#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1601;&#1573;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1582;&#1591;&#1610;&#1585; &#1580;&#1583;&#1575;. &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1575;&#1605;&#1604; &#1605;&#1593;&#1602;&#1608;&#1583;&#1575; &#1593;&#1604;&#1609; &#1580;&#1583;&#1610;&#1577; &#1608;&#1589;&#1604;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585;&#1577; &#171;&#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#187; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569;&#1606;&#1575; &#1608;&#1578;&#1585;&#1576;&#1610;&#1578;&#1607;&#1605; &#1581;&#1604;&#1602;&#1577; &#1601;&#1610; &#1585;&#1602;&#1576;&#1578;&#1607;&#1575; &#1608;&#1606;&#1581;&#1606; &#1575;&#1576;&#1583;&#1575; &#1604;&#1575; &#1606;&#1588;&#1603; &#1601;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;.. &#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1606; &#1606;&#1602;&#1608;&#1604; &#1570;&#1582; &#1610;&#1575; &#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1605;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1607;&#1575; &#1600; &#1605;&#1606; &#1576;&#1606;&#1578; &#1604;&#1581;&#1605; &#1603;&#1578;&#1575;&#1601;&#1607;&#1605; &#1605;&#1606; &#1582;&#1610;&#1585;&#1607;&#1575; &#1600; &#1575;&#1605;&#1575; &#1575;&#1593;&#1583;&#1575;&#1572;&#1607;&#1575; &#1601;&#1607;&#1610; &#1602;&#1575;&#1583;&#1585;&#1577;.. &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605;.<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1593;&#1590;&#1575;&#1569; &#171;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#187; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608;&#1607;&#1605; &#1610;&#1585;&#1601;&#1590;&#1608;&#1606; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575; &#1581;&#1603;&#1608;&#1605;&#1610;&#1575; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569;.. &#1605;&#1593; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1575;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1577; &#1604;&#1604;&#1583;&#1582;&#1604; &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1587;&#1603;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;. &#1601;&#1607;&#1610; &#1576;&#1584;&#1604;&#1603; &#1578;&#1576;&#1585;&#1607;&#1606; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607;&#1575; &#1578;&#1581;&#1605;&#1604; &#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1608;&#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607;&#1605; &#1603;&#1604;&#1605;&#1575; &#1586;&#1575;&#1583; &#1580;&#1588;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1580;&#1610;&#1608;&#1576;&#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1583;&#1585;&#1575;&#1587;&#1577; &#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1604;&#1583;&#1593;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1593;&#1606;&#1583;&#1607;&#1575;.<br />
<br />
&#1581;&#1586;&#1576; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1610;&#1578;&#1608;&#1602;&#1593; &#1575;&#1603;&#1576;&#1585; &#1607;&#1586;&#1610;&#1605;&#1577; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1608;&#1606;&#1602;&#1608;&#1604; &#1607;&#1584;&#1607; &#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1610;&#1608;&#1605; &#1604;&#1603; &#1608;&#1610;&#1608;&#1605; &#1593;&#1604;&#1610;&#1603; &#1608;&#1604;&#1603;&#1606; &#1575;&#1606; &#1610;&#1593;&#1604;&#1606; &#1576;&#1604;&#1610;&#1585; &#1601;&#1610; 9 &#1605;&#1575;&#1610;&#1608; &#1578;&#1582;&#1604;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1578;&#1571;&#1610;&#1610;&#1583;&#1607; &#1604;&#1604;&#1587;&#1610;&#1583; &#1576;&#1585;&#1575;&#1608;&#1606; &#1601;&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1608;&#1604;&#1606; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1604; &#1588;&#1593;&#1575;&#1585;&#1607;&#1575; &#1607;&#1604; &#1605;&#1606; &#1605;&#1586;&#1610;&#1583; &#1608;&#1605;&#1586;&#1610;&#1583; &#1575;&#1610;&#1590;&#1575;.<br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1575;&#1569; 2/5/2007 <br />
<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=496202&amp;pageId=163</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">03-05-07, 01:16 AM</div></div><div class="posttext">Ќн«я «ббе √ќн «бя—нг »«—ё :<br />
<br />
е–« ќЎн— <br />
жќЎн— ћѕ«р .<br />
<br />
бж д«ё‘ «бяжн нжд гЁ«ћ√… жћжѕ ¬б«Ё «б√Џб«г бЌ“» «бб«  ж¬б«Ё «б’ж— бб’Ёжн «б Ё«б Џбм –Ёд… Ќ”д д’—жб« (√Ћд«Ѕ гў«е—… «бЌЁ«ў«  яг« нёжб Ёƒ«ѕ «бе«‘г) бг« Ќ’б гЋб е–« .<br />
<br />
бж жёЁ «бяжн нжд »ёж… ÷ѕ «б’Ёжн «бЎ«∆Ён «б яЁн—н «бге—н Ќнд ж’Ё «б≈—е«»ннд «бгЁћ—нд бгжя» √гн— «б»б«ѕ »√д ѕж«ЁЏег жЎдн… (жбе–« №Ён дў—е № н‘я—жд Џбм Ќ”д дн ег ° жбег √ћ— «б«ћ е«ѕ) бг« —√нд« е–« . Ќнд жёЁ «бяжн нжд № Џ«ћ“нд ў«е—«р № Џд гЌ«яг… е–« «б’Ёжн «б≈н—«дн  ћ—√ «б’Ёжнжд √яЋ— ж√яЋ— ж«бг“нѕ Ён «бЎ—нё .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б№№“ж«жн</div><div class="date">04-05-07, 07:39 AM</div></div><div class="posttext">гд нЏ—Ё ”н—… «б√гнд «бЏ«г бЌ“» «ббе «б”нѕ Ќ”д д’— «ббе нЁег √д «б—ћб ўб г Ќг”«р б”н«”«  «бћгеж—н… «б≈н—«дн… «б≈”б«гн… гд ќб«б «б ’«ёе «б‘ѕнѕ »—ћ«б «бгќ«»—«  «б≈н—«дннд «б–нд я«дж« н —ѕѕжд »«д ў«г Џбм б»д«д° ≈бм √д Ќ’б Џбм ён«ѕ… «бЌ“» »Џѕ ≈“«Ќ… «б√гнд «бЏ«г «б”«»ё «б‘нќ ’»Ќн «бЎЁнбн.<br />
<br />
 <br />
<br />
ж≈– Ќ—’ «б√гнднд «б”«»ёнд Џбм ≈»ё«Ѕ «бдЁж– «б≈н—«дн «бг»«‘— »Џнѕ«р Џд Џгбег «б Џ»жн° «б”н«”н ж«бѕндн° »«‘— Ќ”д д’— «ббе ён«ѕ е ббЌ“» » ж“нЏ ’ж— √н… «ббе «бќгндн ж«бг—‘ѕ «бЌ«бн ќ«гд∆н Џбм »нж  «бгж«Ўднд «б‘нЏ… Ён ћдж» б»д«д ж»н—ж ° Ћг —ЁЏ «б’ж— «бя»н—… Ён ‘ж«—Џ «бгѕд ж«бЎ—ё «бЏ«г… »Џѕ «д”Ќ«» «бёж«  «б≈”—«∆нбн… Џ«г 2000 ж√’»Ќ ббќ»—«Ѕ «бЏ”я—ннд «б≈н—«дннд ж—ћ«б «бгќ«»—«  гё—«  Ћ«» … ѕ«ќб г« н”гм »«бг—»Џ «б√гдн «б–н Ќ’де д’— «ббе Ён «б÷«Ќн… «бћдж»н… гд «бЏ«’г….<br />
<br />
 <br />
<br />
бг ня Ё Ќ”д д’— «ббе » Ќжнб ћдж» б»д«д ≈бм ё«Џѕ… Џ”я—н… ≈н—«дн… Ён ёб» «бгдЎё… «бЏ—»н… Ён џ÷жд ќг” ”дж« ° ж»«”г  Ќ—н— г“«—Џ ‘»Џ«° ≈дг« ÷—» Ќжб “Џг«Ѕ «б‘нЏ… «б–нд нќ бЁжд гЏ “Џг«Ѕ ≈н—«д «бѕндннд Ён гж÷жЏ &quot;жб«н… «бЁёне&quot; Ўжё«р гд «б Џ нг° »ЌнЋ »«  «бЏ—» ж«бяЋн— гд «бб»д«дннд нЏ ёѕжд √д Ќ“» «ббе еж «бггЋб «бжЌнѕ бб‘нЏ… Ён б»д«д° √г« «бЏѕѕ «бя»н— гд «бЏбг«дннд Ён «бЎ«∆Ё…° гд ”н«”ннд жя «» жгЁя—нд ж ћ«— жгжўЁнд° Ёёѕ Џгб д’— «ббе Џбм  егн‘ег гд ќб«б  Џ»н—«  ќЎ«»н… г÷бб… √жЌ  ббћгнЏ √д б« ‘нЏн ж«Ќѕ«р Ён б»д«д нЏн‘ ќ«—ћ «бжб«Ѕ бЌ“» «ббе. жбг н”гЏ «бЏ—» Џд “Џг«Ѕ ѕндннд ‘нЏ… бег ж“дег «бЁёен ж«б«ћ г«Џн гЋб «б”нѕ Џбнш «б√гнд° гЁ н ’ж— жћ»б Џ«гб° ж«б‘нќ ’»Ќн «бЎЁнбн «б–н дЌ е ≈н—«д гд ён«ѕ… «бЌ“» »Џѕ гЌ«жб… «џ н«бе б ”бнг «б√г«д… «бЏ«г… бЌ”д д’— «ббе° ≈б«ш Џдѕг« я”—  е–е «б‘ќ’н«  «б’г  «б–н Ё—÷ Џбне« б д ёѕ° »’ж  Џ«б° Ќ“» «ббе жг« √бЌёе гд ÷—— я»н— »”я«д ћдж» б»д«д гд «б‘нЏ… ж»ён… «бЎж«∆Ё.<br />
<br />
 <br />
<br />
жЏдѕг« ќ—ћ «б‘нќ ’»Ќн «бЎЁнбн Џд ’г е »ЌѕнЋ Ўжнб бћ—нѕ… «б‘—ё «б√ж”Ў Ц 5 Ё»—«н— «бг«÷н° я‘Ё Ќћг «бѕж— «б–н  ёжг »е «бгќ«»—«  «б≈н—«дн… ѕ«ќб «бЌ“». я‘Ё √н÷«р √д гЌ«жб… «џ н«бе Ћг «” »ѕ«бе »Ќ”д д’— «ббе ЌѕЋ« б√де √—«ѕ «бЌЁ«ў Џбм «бЎ«»Џ «бб»д«дн Ён ”н«”… «бЌ“»° ќ«’… Џб«ё е »«бЁ∆«  ж«бёжм «б”н«”н… «бб»д«дн… «б√ќ—м.<br />
<br />
 <br />
<br />
ё«б √н÷«р: &quot;≈д ≈н—«д  ѕЁЏ »«б‘Џ» «бб»д«дн ж«б‘нЏ… ќ’ж’«р ≈бм «бя«—Ћ…&quot; ж√÷«Ё: &quot;«бќб«Ё »ндн ж»нд »Џ÷ √’Ќ«» «бдЁж– Ён ≈н—«д я«д Ќжб «” ќѕ«г «б‘нЏ… жЌ“» «ббе бг¬—» бн” бе« Џб«ё… »г’«бЌ «бгё«жг… ж«б Ќ—н— «бб»д«дннд&quot;<br />
<br />
 <br />
<br />
Ў»Џ«р я«д «бг «»Џжд бб‘√д «бб»д«дн нЏ—Ёжд «бЌё«∆ё «б√ќн—… «бќ«’… » Ћ»н  «бдЁж– «б≈н—«дн Ён б»д«д »Ќћ… «бгё«жг… ж Ќ—н— г“«—Џ ‘»Џ«° «б н «” ќѕг е« Ўе—«д жѕг‘ё –—нЏ… бн»ём «б”б«Ќ »нѕ Ќ“» «ббе ѕжд »ён… «бб»д«дннд. ≈б« √д «бћѕнѕ Ён  ’—нЌ«  «б‘нќ «бЎЁнбн  Ў—ёе ≈бм Ќћг  ѕќб «бгќ«»—«  «б≈н—«дн… Ён  жћне Ќ“» «ббе° бнќѕг ё»б √н ‘нЅ ¬ќ— &quot;г¬—» ≈н—«д&quot; Ён «бгдЎё… «бЏ—»н…. б√д «бЏ—» нЏ—Ёжд √д Ќ”д д’— «ббе ‘ќ’ «б ё  ЎгжЌ« е «б‘ќ’н… Ён «б“Џ«г… »√Ўг«Џ «бћгеж—н… «б≈”б«гн… «б≈н—«дн… «бќ«’… »гѕш дЁж–е« ≈бм «бѕжб «бЏ—»н… «бж«Ќѕ… »Џѕ «б√ќ—м° Ёя«д «б—ћб «бгд«”» ббгег… «бгд«”»…° жбн” »гёѕж—е √д няжд √яЋ— гд е–«.<br />
<br />
 <br />
<br />
бёѕ —я“  Ўе—«д гЏ  жбн Ќ”д д’— √г«д… «бЌ“» Џбм  дЁн– ќЎ… б Ќжнб ћдж» б»д«д ≈бм ё«Џѕ… Џ”я—н… ≈н—«дн…  бЏ» гд ќб«бе« ѕж—«р ≈ёбнгн«р Ён ‘ƒжд «бгдЎё…° ж≈ё«г… Џб«ё… »нд «бЌ“» ж«б”я«д «б‘нЏ… гд ќб«б гƒ””«  ќѕг« н…°  ’»Ќ ћ«е“… ( бя «бгƒ””« ) б  Ќжб ≈бм ян«д ”н«”н ж«ћ г«Џн ж«ё ’«ѕн г” ёб Џд «бѕжб… «бб»д«дн…. ж Џ«жд  «бгќ«»—«  «б≈н—«дн… гЏ «бдў«г «б”ж—н б Ќёнё е–« «беѕЁ° —џг √д бѕг‘ё √еѕ«Ё гќ бЁ…  г«г«р Ён б»д«д° ≈– н”Џм «б—∆н” »‘«— «б√”ѕ ≈бм Џжѕ… ћѕнѕ… бб»д«д г’Ќж»… »«б«д ё«г гд «бЁ∆«  ж«б√Ё—«ѕ ж«бёжм «б н √ќ—ћ  «бжћжѕ «бЏ”я—н ж«б«ё ’«ѕн ж«б”н«”н гд б»д«д »Џѕ «џ н«б —Ёнё «бЌ—н—н » бя «бЎ—нё… «бжЌ‘н… «б н ж÷Џ  «бгќ«»—«  «б”ж—н… ”г« е« «бќ«’… Џбне«.<br />
<br />
 <br />
<br />
  ёжб ’ЌнЁ… «бЁ«ндд‘«б  «нг“ «ббдѕдн… »Џѕ жёЁ «бећжг «б≈”—«∆нбн Џбм ћдж» б»д«д ≈Ћ— «ќ Ў«Ё «бћдѕннд: &quot;≈д ”ж—н« я«д  Ё—Ќ… » ѕгн— ≈”—«∆нб «б»дн… «б Ќ н… ж≈÷Џ«Ё «бЌяжг… «бб»д«дн…° г« ѕ«г  ≈”—«∆нб б«  ÷— ”ж—н«&quot;<br />
<br />
 <br />
<br />
е–« н»нд джЏн… «бгќ«÷ «б–н нгб√ ћжЁн яб гд »‘«— «б√”ѕ жЌ”д д’— «ббе Ёнг« нћ—н бб»д«д° ЌнЋ нуЎбё (гд Ўубуё) яб гдег« Џбм Ќѕ… б≈ќ—«ћ г« Ён —Ќге гд дж«н«° ћгнЏе«  еѕЁ ≈бм  ѕгн— «бян«д «бб»д«дн° жж÷Џ ‘Џ»е  Ќ  «бж’«н…. яг« нж÷Ќ «бгѕм «б–н ќѕг Ёне д’— «ббе г’«бЌ гЏ«ѕн… бб»д«д!<br />
<br />
 <br />
<br />
жЁн «бжё  «бЌ«бн° »ндг« нЏгб “Џг«Ѕ «бЎж«∆Ё «бѕндн… гд «б‘нЏ… ж«б”д… ж«бгж«—д… ж«бѕ—ж“ ж«б—жг Џбм  еѕ∆… «б ж — «б–н неѕѕ жЌѕ… б»д«д ж√где ж«” ё—«— ‘Џ»е° нƒѕн Ќ”д д’— жЌбнЁе д»не »—н ёЁ“«  Џ«бн… Ён «беж«Ѕ бб≈»ё«Ѕ Џбм «б√“г… Ён Ќ—«— е« «б‘ѕнѕ… гд ќб«б «бќЎ» ж«бгж«ёЁ «бг ‘ѕѕ… ж«б еѕнѕ ж—»Ў яб Џд«’— «б√“г… »г«  —нѕе ѕг‘ё жЎе—«д.<br />
<br />
 <br />
<br />
жгЏ «бѕж— «б–н  яЁб »е Ќ”д д’— «ббе б≈ё«г… «бён«г… Ён б»д«д ќѕг… б№ &quot;г¬—» ≈н—«д&quot; √’»Ќ ”бжяе нЋн— «б«г Џ«÷ Џдѕг« —«Ќ нЎ»ё √”«бн» «б≈—е«» «бг »Џ… Ён ≈н—«д Џбм ‘нЏ… б»д«д » жћне «б еѕнѕ«  ж«бг÷«нё«  бег° б√дег «д ёѕж« ”н«”… Ќ“» «ббе жЌ—я… √гб Ёнг« н Џбё »«Ё —«‘ «б√—÷ √г«г ”—«н« «бЌяжг… гд– ќг”… √‘е—° гг« √бЌё √÷—«—«р «ё ’«ѕн… Ё«ѕЌ… »√Џг«б ж”Ў «бгѕнд… «б ћ«—н° Ћг «ббћжЅ ≈бм «бгд«ж—«  б ЏЎнб «бгƒ””«  «бѕ” ж—н…° ж жћне ÷џжЎ џн— ѕнгё—«Ўн… б≈”ё«Ў Ќяжг… «б√џб»н…° яб е–« ќѕг… бг”«Џн ѕг‘ё Ён Џ—ёб… «бгЌяг… «бѕжбн…° же–е «б÷џжЎ ж«бгё« б… бгдЏ ≈ё«г… «бгЌяг…  ƒяѕ »ж÷жЌ ќжЁ «бдў«г «б”ж—н гд «бя‘Ё Џд ÷бжЏ г”ƒжбнд Џбм √Џбм «бг” жн«  Ён ≈ЏЎ«Ѕ «б√ж«г— б«џ н«б «бЌ—н—н ж»ён… «б”н«”ннд ж«б’ЌЁннд ггд я«дж« нЏ«—÷жд «б ”бЎ «б”ж—н Џбм б»д«д ж‘Џ»е° яг« ёѕ ня‘Ё Џд ѕж— бдЁ” «б√Ў—«Ё «б н  ”«Џѕ ѕг‘ё гд– √‘е— Џбм ≈Џ«ё… «бгЌяг…!<br />
<br />
 <br />
<br />
ЁЁн Џ»«—«  ’—нЌ… я‘Ё «б”нѕ Џбн «б√гнд гЁ н ’ж— жћ»б Џ«гб д‘— е« ћ—нѕ… «бде«— Ён 4 дн”«д Џд ≈ёЁ«бе гжёЏе «б≈бя —ждн »Џѕ  бёне ”б”б… —”«∆б  еѕнѕ° г‘н—«р ≈бм гё«ЎЏ… Ќ“» «ббе жЌ—я… √гб бе д нћ… бгж«ёЁе «б”н«”н…. жё«б ≈д ед«я  Џ»∆… бёж«Џѕег« жЁн «б‘«—Џ ÷ѕе° ≈÷«Ё… ≈бм жћжѕ г÷«нё« . <br />
<br />
 <br />
<br />
е–« «б”бжя гд ё»б Ќ“» «ббе жён«ѕ« е Ќн«б ‘ќ’н… ѕндн… я»н—… жгƒЋ—… б√де« «д ёѕ  √ќЎ«Ѕ «бЌ“» жг«  гЋбе ”н«”« е гд ќЎ— гебя Џбм б»д«д жЏбм «бЎ«∆Ё… «б‘нЏн… бн” Ён б»д«д жЌѕе »б Ён ћгнЏ «бгдЎё… «бЏ—»н…° ≈дг« нƒяѕ г«  ёжбе ѕжб √ж—»« ж√г—ня« Џд Ќ“» «ббе гд √де Ќ“» ≈—е«»н г— »Ў »≈н—«д° жнЏгб б—»Ў г’н— б»д«д ж‘Џ»е »е« √н÷«р. же–« б« нёбё  бя «бѕжб жЌѕе«° ≈дг« нёбё «бЏ—» √‘ѕ «бёбё.<br />
<br />
 <br />
<br />
жбЏб «б«я Ё«Ѕ »«” дя«— г« н Џ—÷ бе «б”нѕ Џбн «б√гнд гд г÷«нё«  »”»» ≈ќб«’е бб»д«д ж‘нЏ е б« няЁн ° ≈– ё«г я« » е–« «бгё«б » жћне —”«б… (»«бЏ—»н… ж«б≈дябн“н…) ≈бм яб гд «б√гнд «бЏ«г бб√гг «бг Ќѕ… «б”нѕ »«д ян гжд° ж—∆н” «бЌяжг… «бб»д«дн… «б”нѕ Ёƒ«ѕ «б”днж—…° нЎ«б»ег« Ёне« »«б ѕќб бѕм ён«ѕ… ёж«  «б№ («бнжднЁб) жён«ѕ… «бћн‘ «бб»д«дн Ён «бћдж» бж÷Џ Ќѕ ббг÷«нё«  ж«б еѕнѕ«  «б н н Џ—÷ бе« е–« «б”нѕ «бћбнб гд ё»б √н Ё∆… я«д ° б√д гег… е–е «бёж«  бн” ЁёЎ гдЏ «бгбн‘н«  гд «бўеж— »√”бЌ е« Ён «бћдж»° ≈дг« гдЏе« √н÷«р гд «б ”бЎ Џбм ”я«де жг÷«нё ег ж еѕнѕ Ќн« ег.<br />
<br />
 <br />
<br />
≈ддн ¬гб √д нЌ–ж е–« «бЌ–ж° ж»”—Џ…° »ён… «бгЋёЁнд «бЏ—» «бЌ—н’нд Џбм Ќ—н… «бб»д«дннд ж√гдег ж”б«г… “Џг«∆ег «бЏбг«дннд ж«бѕндннд «бгЏ ѕбнд° «бгжћжѕнд Ён гд«Ўё дЁж– Ќ“» «ббе жЌ—я… √гб° «бб–нд я‘Ё  «б√Ќѕ«Ћ Џд «бгѕм «б–н ќѕг« Ёне г’«бЌ гЏ«ѕн… бб»д«д!<br />
<br />
гё«б бя« » Џ—«ён гёнг Ён »—нЎ«дн«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б№№“ж«жн</div><div class="date">05-05-07, 07:04 AM</div></div><div class="posttext">ёѕ н ен» «бяЋн—жд гд гћ—ѕ «б Ёян— Ён √г— ќЎн— ж»‘Џ гЋб жћжѕ √”бЌ… янгн«жн… Ён гќ«»∆ Ќ“» «ббе. ≈б«ш √д  дўнг гЏЎн«  «б√”»жЏнд «б√ќн—нд Ён д”ё  Ќбнбн гдЎён нѕЁЏ ≈бм «б«Џ ё«ѕ »√д «б ж — «бЏ’»н «б–н џб» Џбм  ’—нЌ«  ё«ѕ… «бЌ“» б« нЏжѕ ЁёЎ ≈бм Ё‘б  я ня« ег Ён Џ—ёб… г”н—… «бгЌяг… «бѕжбн…° ≈дг« ≈бм  “«нѕ ж —«яг «б бгнЌ«  «б√ж—»н… ж«бЏ—»н… Џд «б÷—»… «бЏ”я—н… б≈н—«д° жѕж— «бЌ“» Ён «б—ѕш.<br />
<br />
 <br />
<br />
б–бя Џбм «бЏ—»° жё»бег «бб»д«дннд° Џѕг «б«д’н«Џ ≈бм «бгЌ—г«  «б н нЁ—÷е« «б”нѕ Ќ”д д’— «ббе Џбм Ќ—н…  Ёян—ег Ён яб «б« ћ«е« ° б√д г« н Џ—÷ бе «бб»д«днжд гд– »ѕ«н… ”б”б… «б«џ н«б«  «бгЏ—жЁ…° гд ÷џжЎ дЁ”н… ж«ё ’«ѕн… ж”н«”н… Џбм нѕ Ќ“» «ббе жЌ—я… √гб° нќбж гд «б—Ќг…° жбд дёжб ≈бм «бЌ” «бжЎдн »«бг‘«—я… Ён яб «б√Ќ“«д «б н  г— »б»д«д° жЏдѕг«  Ёёѕ Ё∆… г« е–« «бЌ”° Џбнд« √ќ– яб «б«Ќ г«б«  »«бЌ”»«д!<br />
<br />
 <br />
<br />
бЏб ¬ќ—  ’—нЌ б√Ќгѕн дћ«ѕ° √Џдн «б ’—нЌ «б–н еѕѕ Ёне »№ &quot;ёЎЏ «бнѕ «б н   Џ—÷ б≈н—«д&quot; н√ н —ѕ«р Џбм  Ќ–н— «б—∆н” «бЁ—д”н ‘н—«я ббг”ƒжбнд Ён Ўе—«д гд «б«” е«д… »дж«н« √г—ня« б ѕгн— ≈н—«д ≈–« ўбж« н Ќѕжд гЎ«б» гћб” «б√гд «бќ«’… »≈нё«Ё «б ќ’н»° жЁн дЁ” «бжё  —ѕ«р Џбм ѕЏж… «бгбя Џ»ѕ «ббе »д Џ»ѕ «бЏ“н“ Ўе—«д жѕг‘ё бб«Џ ѕ«б Ён ”н«” ег« «бќ«—ћн…° «бг Ў«»ё…. ≈б«ш √д  еѕнѕ √Ќгѕн дћ«ѕ° «б–н √—«ѕ »е Ўг√д… ‘Џ»е «б–н »ѕ√ «бќжЁ нѕ» Ён ’ЁжЁе° б« нё’ѕ »е ёЎЏ нѕ √г—ня« »«б–« ° »б  Ќ—яе« «б”н«”н Ён «бгдЎё…° жг’«бЌе«° жЏб«ё« е« «б≈ёбнгн….<br />
<br />
 <br />
<br />
ед« н я« Ё Џ«гб«д° «б Ќ–н— «бѕжбн ж«б еѕнѕ «б≈н—«дн° Ён ‘Ќд √Џ’«» ЌбЁ«Ѕ Ўе—«д »«б ж —° ЌнЋ «дЏя” Џбм  ’—нЌ«  бё«ѕ… Ќ“» «ббе еѕѕж« Ёне« «бб»д«дннд »≈‘Џ«б «бЌ—» «б√ебн… ≈–«  жбм гћб” «б√гд ≈ё—«— «бгЌяг… «бѕжбн… Ќ”» «бг«ѕ… «б”«»Џ…° ≈÷«Ё… ≈бм  еѕнѕ«  г‘«»е… »«бЌ—» «б√ебн… √бгЌ ≈бне« «б√” «– д»не »—н бяд »’ж  ќ«Ё ° √н Џбм «” Ќн«Ѕ° яжде г« “«б н –я— √де —∆н” »—бг«д нгЋб яб «бЎж«∆Ё ж«бЁ∆« !<br />
<br />
 <br />
<br />
ж»е–е «б ’—нЌ«  »«  ≈‘Џ«б «бЌ—» «б√ебн…° «б н я«д д’— «ббе н” џЁ— «ббе Џдѕг«  –я— √г«ге° ж«Ќѕ«р гд √ѕж«  «б еѕнѕ «б н   —ѕѕ Џбм б”«д √н г”ƒжб Ён «бЌ“»° ж»« ж« Ён  —«ћЏ г” г— Џд «б Џеѕ «б”«»ё »Џѕг «” ќѕ«ге« б≈гб«Ѕ ‘—жЎег Џбм «бб»д«дннд!<br />
<br />
 <br />
<br />
√яЋ— г« н“Џћ д’— «ббе Ён «б÷—»… «б√г—нян… б≈н—«д √де« ёѕ  ѕг— яб √Ќб«г ‘»«»е Ён ён«г ≈г»—«Ўж—н… ‘нЏн…  г ѕ гд «б»Ќ— «б√”жѕ ‘г«б«р ≈бм «бнгд ж«б’жг«б ћдж»«р ж«бгџ—» џ—»«р° √яЋ— гд –бя  ѕг— “Џ«г е «б н √÷«Ѕ  Џ—»н«р √Ћд«Ѕ ≈Ўб«ё «бя« нж‘« Џбм ≈”—«∆нб° Ћг «дЎЁ√  »”—Џ… Џдѕг« жћше ’ж«—нќе дЌж «бѕ«ќб бЁ—÷ ≈—«ѕ е «б”н«”н… Џбм «б”д… ж«бг”нЌннд ж«бѕ—ж“. жбн” ÷—» ≈н—«д жЌѕе г« нёбё Ќ”д д’— «б¬д° »б ж жће гћб” «б√гд дЌж  ЁЏнб «бё—«— 1701 ж«бё—«— 1559° жяб«ег« нѕЏж«д ≈бм д“Џ ”б«Ќ яб «бгнбн‘н«  б  жбм «бѕжб… гег… «б√гд Џбм «б√—«÷н «бб»д«дн…° гг« нЌ—г «бЌбнЁнд (»—н-д’— «ббе) гд ѕж— &quot;гег&quot; гЎбж» гдег« √ѕ«Ѕе Ќ«бг«   Џ—÷ ≈н—«д б÷—»… √г—нян…. Ёг« еж е–« «бѕж—њ<br />
<br />
 <br />
<br />
гд– «д”Ќ«» «бћн‘ «б≈”—«∆нбн гд ћдж» б»д«д Џ«г 2000° «д ем Џгбн«р ѕж— «бгё«жг… «б н √д‘√  Ўе—«д Ќ“» «ббе »«”ге«° ж»Џѕ Ќ—» 12  гж“ жѕќжб ёж«  ѕжбн… г”«дѕ… ббнжднЁб бг нЏѕ бЌ“» «ббе √н ѕж— нёжг »е Ён «бћдж»° б–бя  Ќжб «бЌ“» гд гё«жг… ÷ѕ «б«Ќ б«б ≈бм гё«жг… ÷ѕ «бѕ«ќб. жЌнд ё«б «бѕя ж— ”гн— ћЏћЏ &quot;≈д «бгё«жг… √’»Ќ  Џ»∆«р Џбм б»д«д&quot;° я«д нЏ»— ЁЏб«р Џд дў—… «бб»д«дннд ≈бм Ќ“» «ббе° жг« нгЋбе гд Џ»Ѕ Ћёнб »”»» «” ќѕ«г ”б«Ќе б еѕнѕ «бб»д«дннд ябг« Ёя—ж« Ён ќЎж… ”н«”н… дЌж «б√г«г.<br />
<br />
 <br />
<br />
≈–д° г« еж «бѕж— «бгЎбж» гд Ќ“» «ббе бёЎЏ нѕ гд н÷—» ≈н—«дњ ж≈–« я«д «бгё’жѕ ≈”—«∆нб° еб н” ЎнЏ Џ‘—жд° жЌ м г«∆… √бЁ гд ’ж«—нќ «бя« нж‘« ≈де«Ѕ жћжѕ ≈”—«∆нб° «бгЏ—жЁ… »гб«ћ∆е« «бгѕдн… «бЌ’нд…° жЎн—«де« «бЌ—»н «бг Ёжёњ<br />
<br />
 <br />
<br />
гд–  жбм √Ќгѕн дћ«ѕ —∆«”… «бћгеж—н… «б≈”б«гн… жеж н»ЌЋ бе Џд гжёЏ ггн“ Ён «б’—«Џ «бЏ—»н «б≈”—«∆нбн° Ёеж н—ѕѕ Ён ќЎ»е жбё«Ѕ« е &quot;д»жЅ…&quot;  ёжб »“ж«б ≈”—«∆нб гд «бжћжѕ° »б ж«ё —«» е–е «бд»жЅ… гд «б Ќёё нжг«р »Џѕ нжг! жЁн ¬ќ— “н«—… ё«г »е« ЌбнЁ Ўе—«д «бћѕнѕ (ќ«бѕ г‘Џб) Ён 5 г«—” «бг«÷н° ё«б дћ«ѕ: &quot;≈д «бян«д «б’енждн н ће дЌж «б«÷гЌб«б. ж≈д «бжЏѕ «б≈бен »«  ё—н»«р&quot;<br />
<br />
 <br />
<br />
е–« нЏдн √д «бг”√б…° Ќ”» «б жён  «бѕндн «б≈н—«дн° »«   Џбм г”«Ё… &quot;‘г—… Џ’«&quot;. жёѕ я«д бе–е «б ’—нЌ«  «б н  Ё ёѕ «б ж«“д «б”н«”н ж«бЏёбн «б√Ћ— «б√я»— «б–н Ќгб ж«‘дЎд ж»Џ÷ ѕжб √ж—»« Џбм «б Ёян— Ён —ѕ ЁЏб Џ”я—н «” »«ён° Џбм џ—«— г« ЁЏб  ≈”—«∆нб Џ«г 1981 »«бгЁ«Џб «бджжн «бЏ—«ён° гЏ «” еѕ«Ё «бёѕ—«  «бЏ”я—н… «б≈н—«дн… е–е «бг—…° бг«  гЋбе гд  еѕнѕ б√гд ж«” ё—«— »бѕ«д «б‘—ё «б√ж”Ў° жбн” √гд ≈”—«∆нб жЌѕе«!<br />
<br />
 <br />
<br />
  ће «бгдЎё… «бЏ—»н… «б¬д° жЏ»— г‘—жЏ ÷ќг бб”б«г° дЌж  ”жн… «б’—«Џ «бЏ—»н «б≈”—«∆нбн »«б Ё«ж÷ Џбм Ќб нЏнѕ «б√—«÷н «б”ж—н… Ён «бћжб«д° ж д”Ќ» ≈”—«∆нб »гжћ»е гд ћгнЏ «б√—«÷н «бЁб”Ўндн… «б н «Ќ б е« Џ«г 1967 жнЌ’б «бЁб”Ўнднжд Џбм ѕжб… г” ёб…° ж ‘гб «б ”жн… √—«÷н ‘»Џ« «б н н—Ё÷ «б”ж—нжд «б«Џ —«Ё »Ќёег √ж Ќё б»д«д Ёне«. ж≈–« —Ё÷  ѕг‘ё е–е «б’Ёё… бд  ” ЎнЏ «” —ћ«Џ «бћжб«д »«бёж…° ≈б« ≈–« √—«ѕ »‘«— «б√”ѕ «б—е«д Џбм д»жЅ«  ≈н—«д.<br />
<br />
 <br />
<br />
жб√д Ўе—«д  Џ »—  ”жн… яе–е «б Ё«Ё«р Џ—»н«р жѕжбн«р Џбм ЎгжЌ« е« «б≈ёбнгн… Ён «бгдЎё…° Ё≈де« ” бён »Ћёбе« Џбм г’«ѕ—е« «б≈бен… бж÷Џ  ”жн… гќ бЁ… бб’—«Џ° √”«”е« «б —ян“ Џбм г”√б… ≈“«б… ≈”—«∆нб »—г е« гд «бжћжѕ° Ћг  яжнд ≈г»—«Ўж—н… ‘нЏн…  Ќяг Џгжг «б‘—ё «б√ж”Ў. √н  Ќёнё Ќбг Ё —… ‘»«» д’— «ббе.<br />
<br />
 <br />
<br />
ёѕ н»ѕж бб»Џ÷ √д ж—«Ѕ «б≈нг«д »е–« «бЌб джЏ гд «бЏ е «бЁя—н° √ж ‘ЎЎ г–е»н° нƒѕн √Ќѕег«° √ж яб«ег«° ≈бм «е “«“ Ён «бжЏн «бЎ»нЏн бб‘ќ’! гЏ –бя Ё≈д гд н ‘»Ћ »е жн—ѕѕе —∆н” ћгеж—н… ≈н—«д «б≈”б«гн…° ж ’ѕёе ён«ѕ«  Ёб”Ўндн… Ён «бЌяг° жён«ѕ«  ”ж—н…° жён«ѕ н Ќ“» «ббе жЌ—я… √гб° жед« нягд «бќЎ— Џбм б»д«д ж‘Џ»е! <br />
<br />
 <br />
<br />
Ё≈–« жће  √г—ня« ÷—» е« «бћжн… б≈н—«д° жћ«Ѕ  гѕг—… яг« н жёЏ «бЏ”я—нжд° ”жЁ н—ѕ √Ќгѕн дћ«ѕ »≈Ўб«ё ’ж«—нќ »—ƒж” янгн«жн… Џбм ≈”—«∆нб «д ё«г«р ж Ќёнё«р ббд»жЅ… «б≈бен… «бг–яж—…° √г« ≈–« д«б  «б÷—»… «бЏ”я—н… гќ“жд ≈н—«д гд е–« «бджЏ гд «б”б«Ќ «бгЌ гб «б–н яЋн—«р г« еѕѕ »е дћ«ѕ° Ё≈д «бѕж— «бг—”жг бЌ“» «ббе еж «бён«г »г« нЏж÷. √н ≈Ўб«ё я« нж‘« √ж ’ж«—нќ  Ќгб гж«ѕ«р янгн«жн… Џбм гѕд ≈”—«∆нб «бя»—м° б√д «бё–«∆Ё «бЏ«ѕн… «б н √Ўбёе« «бЌ“» Џбм ‘г«б ≈”—«∆нб бд  √ н »д «∆ћ –«  ёнг…° »гЏдм &quot;≈бен… «бЌ”г&quot;<br />
<br />
 <br />
<br />
«б”ƒ«б «б√ќн—° бг«–« дЁ —÷ ѕж—«р г—”жг«р »е–« «б Ќѕнѕ «бѕёнё бб”нѕ д’— «ббе° «бб»д«дн «бћд”н…њ<br />
<br />
 <br />
<br />
√жб«р: ≈д д’— «ббе ‘ќ’ —»Ў г’н—е жЏ«ЎЁ е »ЎгжЌ«  ж”н«”«  ≈н—«д «б≈ёбнгн…° жн Ќяг Ён жб«∆е б—”«б… ≈н—«д «бг–е»н… «” Џѕ«ѕ «д Ќ«—н «” ‘е«ѕн° б–бя б« √—«е ”н —ѕѕ бЌў… ж«Ќѕ… Џд ж÷Џ б»д«д ж‘Џ»е Ён «б“ж—ё «б≈н—«дн «бг÷Ў—» Џдѕг«  ё ÷н «бЌ«ћ….<br />
<br />
 <br />
<br />
Ћ«дн«р: бд нћѕ д’— «ббе Ён ÷—» ≈”—«∆нб »гж«ѕ янгн«жн… ќЎ√ «” —« нћн«р √ж жЎдн«р. «” —« нћн«р° б√де ”няжд »гЋ«»… —ѕ «д ё«гн бЏгб √я»— ( ѕгн— ёѕ—«  ≈н—«д «бджжн… ж«бЏ”я—н…) √г« жЎдн«р° Ё«б”нѕ д’— «ббе  ћ«ж“ «б—жЌ «бжЎдн… &quot;«б÷нё…&quot; ≈бм —жЌ г–е»н… √‘гб° г—я“е« «бѕндн ж«бЏ«ЎЁн Ўе—«д жгѕнд… ёг ж≈н—«д «бЏўгм.<br />
<br />
 <br />
<br />
Ћ«бЋ«р: гег« ћ«Ѕ  «бќ”«∆— «б»‘—н… Ён ’ЁжЁ ‘Џ» б»д«д ≈–« г« —ѕ  ≈”—«∆нб »√”бЌ… г‘«»е…° Ёбѕм д’— «ббе ёд«Џ… &quot;«” —« нћн…&quot; »√д «б√дЁ«ё ж«бгќ«»∆ «б н нЏн‘ ѕ«ќбе« д’Ё Џд«’— Ќ“» «ббе ”жЁ  Ќгнег гд «б√–м «бг»«‘—° ж ”гЌ бег° »Џѕ «г ’«’ «б÷—»… «б≈”—«∆нбн… «бянгн«жн…° »«бќ—жћ гд  бя «б√дЁ«ё ж«бгќ«»∆ б Ўен— б»д«д гд √Џѕ«Ѕ ≈н—«д ж”ж—н«° ж≈ё«г… Ќяжг… жЎдн… нѕн—е« «бЌ“» жгд н »ём гд «бгж«бнд бе.<br />
<br />
 <br />
<br />
е–е «б«Ќ г«б«   »ѕж г” »Џѕ… ЁёЎ б√де« ггджЏ… гд «б ѕ«жб° √н г”яж  Џде«° ≈б«ш √де«° Џгбн«р°  б«∆г «бге«г «бя»н—… б≈д‘«Ѕ ё«Џѕ… ≈н—«дн… Џ”я—н… ÷ќг… »Ќћг Ќ“» «ббе Ён ћдж» б»д«д° жЏбм «бЏ—» ж«бб»д«дннд ѕ—«”… е–е «б«Ќ г«б«  »ѕё…° яг« √д Џбм ён«ѕ… «бнжднЁб жён«ѕ… «бћн‘ «бб»д«дн «б»ЌЋ° гнѕ«дн«р° Џг« нƒяѕе« √ж нгдЏ ЌѕжЋе« Ён «б√”«»нЏ ж«б√‘е— «бё«ѕг….       <br />
<br />
Џ«—Ё Џбж«д*<br />
<br />
 <br />
<br />
* я« » ж—ж«∆н Џ—«ён нёнг Ён ≈дяб —«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>