<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" бгд бѕне гЏ—Ё Ён &quot;н« ќж ”нд&quot;, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  бгд бѕне гЏ—Ё Ён &quot;н« ќж ”нд&quot; «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> бгд бѕне гЏ—Ё Ён &quot;н« ќж ”нд&quot; [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  бгд бѕне гЏ—Ё Ён &quot;н« ќж ”нд&quot;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63583.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63583">бгд бѕне гЏ—Ё Ён &quot;н« ќж ”нд&quot;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бџ÷дЁ—</div><div class="date">05-05-07, 08:11 PM</div></div><div class="posttext">&#1604;&#1578;&#1601;&#1606;&#1610;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1584;&#1576;&#1577;...<br />
<br />
<br />
&#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1591;&#1601;&#1604; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1577;&#1548; &#1581;&#1610;&#1579; &#1608;&#1585;&#1583; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577;:<br />
<br />
&quot;&#1605;&#1608;&#1602;&#1601; : <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1591;&#1576;&#1575;&#1591;&#1576;&#1575;&#1574;&#1610; : &#1583;&#1593;&#1575;&#1607; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1604;&#1604;&#1581;&#1590;&#1608;&#1585; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1583;&#1577; .. &#1608;&#1584;&#1607;&#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1580;&#1583;&#1577; &#1576;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; .. &#1608;&#1603;&#1575;&#1606; &#1584;&#1607;&#1575;&#1576;&#1606;&#1575; &#1605;&#1589;&#1575;&#1583;&#1601;&#1575;&#1611; &#1604;&#1581;&#1590;&#1608;&#1585; &#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1608;&#1575;&#1580;&#1583;&#1608;&#1606; &#1582;&#1605;&#1587;&#1577; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1603;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1610;&#1608;&#1605;&#1610;&#1606; &#1601;&#1610; &#1580;&#1583;&#1577; .. &#1608;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1610;&#1578;&#1589;&#1608;&#1585;&#1608;&#1606; &#1571;&#1606; &#1571;&#1605;&#1585;&#1607; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1587;&#1581;&#1585; .. &#1608;&#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1571;&#1604;&#1608;&#1606; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1587;&#1581;&#1585; &#1581;&#1578;&#1609; &#1575;&#1606;&#1586;&#1593;&#1580; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1576;&#1581;&#1586;&#1605; &#1585;&#1575;&#1574;&#1593; : ( &#1571;&#1614;&#1587;&#1616;&#1581;&#1618;&#1585;&#1612; &#1607;&#1614;&#1584;&#1614;&#1575; &#1608;&#1614;&#1604;&#1575; &#1610;&#1615;&#1601;&#1618;&#1604;&#1616;&#1581;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1581;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614;)(&#1610;&#1608;&#1606;&#1587;: &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577;77)&quot;<br />
<br />
&#1571;&#1602;&#1608;&#1604; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;.. &#1571;&#1608;&#1604;&#1575;: &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1608;&#1586;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1573;&#1587;&#1605; &quot;&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&quot; &#1576;&#1604; &#1578;&#1608;&#1580;&#1583; &#1608;&#1586;&#1575;&#1585;&#1577; &#1578;&#1583;&#1593;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1601; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1575;&#1604;&#1575;&#1585;&#1588;&#1575;&#1583;&#1548; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1570;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1600; &#1581;&#1601;&#1610;&#1583; &#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1586;&#1593;&#1605;&#1608;&#1575; &#1600; &#1608;&#1607;&#1608; &#1571;&#1580;&#1604; &#1605;&#1606; &#1571;&#1606; &#1610;&#1583;&#1593;&#1608; &#1585;&#1575;&#1601;&#1590;&#1610; &#1581;&#1602;&#1610;&#1585; &#1604;&#1605;&#1603;&#1578;&#1576;&#1607; &#1604;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606;&#1607; &#1610;&#1581;&#1601;&#1592; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;..<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1587;&#1601;&#1575;&#1585;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1576;&#1604; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1571;&#1608; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1609; &quot;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1610; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569;..<br />
&#1579;&#1575;&#1604;&#1579;&#1575;: &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1593;&#1604;&#1609; &#1585;&#1575;&#1587;&#1607;&#1575; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606; &#1608;&#1608;&#1604;&#1610; &#1593;&#1607;&#1583;&#1607; &#1608;&#1608;&#1586;&#1575;&#1585;&#1575;&#1569;&#1607; &#1604;&#1575; &#1610;&#1578;&#1606;&#1602;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1576;&#1608;&#1593; &#1576;&#1610;&#1606; &#1580;&#1583;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;.. &#1576;&#1604; &#1610;&#1602;&#1590;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1605;&#1575; &#1576;&#1610;&#1606; 7 &#1573;&#1604;&#1609; 9 &#1571;&#1588;&#1607;&#1585;.. &#1579;&#1605; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1604;&#1609; &#1580;&#1583;&#1577; &#1581;&#1610;&#1579; &#1602;&#1589;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1602;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1608;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1601;&#1610;&#1605;&#1603;&#1579;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577;.. &#1605;&#1606;&#1607;&#1575; 10 &#1571;&#1610;&#1575;&#1605; &#1601;&#1610; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1571;&#1608; &#1605;&#1575; &#1576;&#1610;&#1606; &#1579;&#1604;&#1575;&#1579; &#1571;&#1608; 5 &#1571;&#1610;&#1575;&#1605; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580; &#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1578;&#1606;&#1602;&#1604;&#1575;&#1578; &#1590;&#1610;&#1608;&#1601; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1608;&#1578;&#1606;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1610;&#1589;&#1583;&#1585; &#1601;&#1610;&#1607;&#1575; &#1582;&#1576;&#1585; &#1585;&#1587;&#1605;&#1610;.. &#1576;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1573;&#1604;&#1609; &#1580;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1603;&#1587;..<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576;.. <br />
&#1608;&#1606;&#1602;&#1608;&#1604; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.. &#1576;&#1605;&#1575; &#1571;&#1606;&#1603;&#1605; &#1575;&#1581;&#1578;&#1601;&#1610;&#1578;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1576;&#1591;&#1576;&#1575;&#1574;&#1610; &#1608;&#1589;&#1610;&#1585;&#1578;&#1605;&#1608;&#1607; &#1605;&#1593;&#1580;&#1586;&#1577;&#1548; &#1601;&#1606;&#1581;&#1606; &#1607;&#1606;&#1575; &#1604;&#1575; &#1606;&#1593;&#1583;&#1607; &#1605;&#1593;&#1580;&#1586;&#1577;&#1548; &#1576;&#1604; &#1588;&#1610;&#1569; &#1571;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1548; &#1601;&#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &quot;&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1583;&#1609;&quot; &#1610;&#1581;&#1601;&#1592;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1585;&#1578;&#1610;&#1604; &#1608;&#1578;&#1580;&#1608;&#1610;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1593;&#1576;&#1585; &#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1578;&#1581;&#1601;&#1610;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1579;&#1605; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1606;&#1609; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1575; &#1605;&#1589;&#1585;.. &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;.. &#1608;&#1605;&#1608;&#1585;&#1610;&#1578;&#1575;&#1606;&#1610;&#1575;&#1548; &#1601;&#1607;&#1606;&#1575;&#1603; &#1571;&#1591;&#1601;&#1575;&#1604; &#1583;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;&#1548; &#1608;&#1607;&#1605; &#1610;&#1581;&#1601;&#1592;&#1608;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1606;&#1593;&#1578;&#1607;&#1605; &#1571;&#1607;&#1575;&#1604;&#1610;&#1607;&#1605; &#1571;&#1608; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1607;&#1605; &#1576;&#1600;&quot;&#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1577;&quot;.. &#1608;&#1601;&#1575;&#1602;&#1583; &#1575;&#1604;&#1588;&#1610;&#1569; &#1604;&#1575; &#1610;&#1593;&#1591;&#1610;&#1607;.. &#1601;&#1576;&#1593;&#1583; &#1571;&#1606; &#1585;&#1571;&#1609; &#1605;&#1604;&#1575;&#1604;&#1610;&#1603;&#1605; &#1608;&#1587;&#1575;&#1583;&#1575;&#1578;&#1603;&#1605; &#1571;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1581;&#1578;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1604;&#1575; &#1578;&#1602;&#1610;&#1605;&#1608;&#1606; &#1604;&#1607; &#1608;&#1586;&#1606;&#1575; &#1571;&#1608; &#1588;&#1571;&#1606; &#1605;&#1575; &#1593;&#1583;&#1575; &#1581;&#1601;&#1592; &quot;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&quot; &#1571;&#1608; &#1575;&#1604;&#1604;&#1591;&#1605;&#1610;&#1575;&#1578; &#1608;&#1575;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569;.. &#1573;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; &#1604;&#1604;&#1576;&#1608;&#1606; &#1575;&#1604;&#1588;&#1575;&#1587;&#1593; &#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;..<br />
<br />
&#1604;&#1584;&#1575; &#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1604;&#1607; &#1605;&#1593;&#1585;&#1601; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &quot;&#1610;&#1575; &#1581;&#1587;&#1610;&#1606;&quot; &#1578;&#1601;&#1606;&#1610;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577;.. &#1608;&#1571;&#1605;&#1575; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578;&#1548; &#1601;&#1571;&#1602;&#1608;&#1604; &quot;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1571;&#1608;&#1604;&#1607;.. &#1610;&#1606;&#1593;&#1575;&#1601; &#1578;&#1575;&#1604;&#1610;&#1607;&quot;<br />
<br />
http://www.yahosein.cjb.com/vb/showthread.php?t=78341</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">05-05-07, 08:16 PM</div></div><div class="posttext">&#1607;&#1605; &#1610;&#1578;&#1582;&#1584;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1583;&#1610;&#1606; &#1608;&#1593;&#1576;&#1575;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—«ћн… ЏЁж —»е«</div><div class="date">05-05-07, 08:21 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1604;&#1604;&#1607; <br />
 <br />
&#1575;&#1606;&#1578; &#1575;&#1602;&#1585;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593;&#1607; &#1608;&#1575;&#1590;&#1581;&#1603; &#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
 <br />
&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1584;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1610;&#1588; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1607;&#1584;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бџ÷дЁ—</div><div class="date">05-05-07, 11:17 PM</div></div><div class="posttext">&#1607;&#1604; &#1610;&#1587;&#1578;&#1580;&#1610;&#1576; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1605;&#1605;&#1606; &#1604;&#1607; &#1605;&#1593;&#1585;&#1601; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1602;&#1593; &#1575;&#1604;&#1570;&#1587;&#1606;&#1567;!!!!!!!!<br />
&#1608;&#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607;.. &#1571;&#1608; &#1610;&#1606;&#1602;&#1604; &#1604;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгё —д</div><div class="date">05-05-07, 11:21 PM</div></div><div class="posttext">&#1579;&#1575;&#1606;&#1610;&#1575; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1587;&#1601;&#1575;&#1585;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1576;&#1604; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1571;&#1608; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1609; &quot;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1610; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569;..<br />
<br />
&#1603;&#1610;&#1601; &#1578;&#1587;&#1605;&#1581; &#1581;&#1603;&#1608;&#1605;&#1578;&#1606;&#1575; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1577; &#1571;&#1593;&#1586;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1601;&#1578;&#1581; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1576;&#1580;&#1583;&#1577;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">05-05-07, 11:24 PM</div></div><div class="posttext">http://www.alburhan.com/chapters_pic/almoajazah.gifеж «б”нѕ гЌгѕ Ќ”нд «бЎ»«Ў»«∆н «бгбё» »Џбг «беѕм ЎЁб ≈н—«дн ’џн— ЌЁў «бё—¬д «бя—нг ° Ё«” ќѕге Џбг«Ѕ «б‘нЏ… &quot; я»—ж»нџдѕ« &quot; ‘нЏн… гд ё»б Џбг«Ѕ «б‘нЏ… б« гд √ћб «бё—¬д »б Ё—Ќ« »Ќћ… б≈”я«  √еб «б”д… жгдЏег гд «бЏ » Џбнег »”»» ≈ег«б «бё—¬д .<br />
<br />
≈д  ”гн… «б‘нЏ… бе–« «бЎЁб »«бгЏћ“… √я»— ѕбнб Џбм √д ЌЁў «бё—¬д Џдѕ «б‘нЏ… гд «бгЏ«ћ“ ° ж«бгЏћ“… ен : √г— ќ«—ё ббЏ«ѕ… !<br />
<br />
√г« Џдѕ √еб «б”д… Ёбн” »гЏћ“… √д нЌЁў √ЎЁ«бег «бё—¬д «бя—нг ° »б е–« гд «бЎ»«∆Џ ж«бЏ«ѕ«  «бг√бжЁ… Ён яб гћ гЏ«  √еб «б”д… .<br />
<br />
ж»ндг« «б‘нЏ…  Ё ќ— »е–« «бгЏћ“… ° ≈– »√Ќѕ Ўб«» «бЏбг гд «б‘нЏ… «бя»«—ггд еѕ«е «ббе нд‘— ќ»—« н’Џё где «бяЋн—.. ЌнЋ √ќ»— :<br />
<br />
( √д «бЎЁб «бгЏћ“… гќ Ён е–е «б√н«г ° жбг нЏѕ нќ—ћ Џбм «б бЁ«“ яг« еж «бЌ«б яб нжг Ён ≈н—«д ° Ёеб  Џ—Ёжд г«–« ЌѕЋ ббЎЁб «бгЏћ“… њ ≈де гЏ ёб Ён ”ћд ”—нш »√г— гд ¬н… «ббе «бЏўгм Џбн ќ«гд∆н ! еб  Џ—Ёжд г« еж «б”»» њ<br />
<br />
нёжб ж«бѕе Ён « ’«б ќ«’ : ≈д «»де «б–н ЌЁў «бё—¬д ж«б–н √’»Ќ  ёд«… ≈н—«д  Ё ќ— »е ° ‘«еѕ Ён гд«ге «бд»н «б√Џўг (’бм «ббе Џбне ж¬бе) нёжб бе : н« жбѕн √ећ— еƒб«Ѕ «бЁћ—… «бяЁ—… ° Ќя«г ≈н—«д ° н« »дн ≈дег Џбм ÷б«б… жѕндег жг–е»ег бн” г–е»н жбн” ѕндн ж√д« »—нЅ гдег ° Ёё«г «бЎЁб «б»—нЅ ж’Џѕ «бгд»— ж√ќ»— »«б—ƒн« «б н ‘«еѕе« жг« ё«б бе «б—”жб ’ ° Ё÷ћ «бд«” ° жж’б «бќ»— ≈бм г—‘ѕ «бЋж—… «б–н »ѕж—е √г— »«Џ ё«б «бЎЁб ж≈ќЁ«Ѕе ! )<br />
<br />
бёѕ жёЏ е–« «бёжб Џбм «бћгнЏ я«б’«Џё… ° бяд яЋн—« гд «б‘нЏ… я–»ж« е–« «б—ћб ° ж« егж« »«бд’» жя—«ен… √еб «б»н  ! <br />
<br />
ж«б¬д д–еб Ќё« ° »д‘— гћб… ( «бгд»— «б‘нЏн… ) е–« «бќ»— »Џѕ  я г ‘ѕнѕ Ќ—’« гд «б—«Ё÷… Џбм я г«д яб г« н”нЅ б¬н« ег ° ÷«—»нд »«бё—¬д Џ—÷ «бЌ«∆Ў !<br />
<br />
жбяд бб√”Ё ... ёѕ  г  “жн— «бЌ«ѕЋ… ќ‘н… Џбм «бг–е» «б‘нЏн яяб .<br />
<br />
 ёжб гћб… «бгд»— «б‘нЏн… [ «бЏѕѕ «б—«»Џ - ћг«ѕм «б¬ќ—… - 1421е№ ] г« д’е :<br />
<br />
( http://www.14masom.com/menbar/6/02.htm ) <br />
<br />
( «‘ ѕ«ѕ «бЌ’«— Џбм (Џбг «беѕм).. жЁ‘б яб гЌ«жб«  «б« ’«б »е ... б« н“«б «бЎжё «б√гдн «б’«—г гЌнЎ«р »ё÷н… «Џ ё«б «бгЏћ“… «бё—¬дн… «б”нѕ гЌгѕ Ќ”нд «бЎ»«Ў»«∆н (Џбг «беѕм) ж”Ў √ћж«Ѕ гд «б–Џ— ж«бёбё Ён «бЌж“… «бЏбгн…. ж»«  Ён Ќяг «бгƒяѕ √д Ћг… гя—же н Џ—÷ бе «б”нѕ Џбг «беѕм «б–н б« н“«б гџнш»«р Џд «б√дў«— гд– √‘е—° ќ«’… √д ћгнЏ гЌ«жб«  «б«б ё«Ѕ »е √ж гЌ«ѕЋ е - жбж е« Ён«р - »«Ѕ  »«бЁ‘б° ≈– нћн» ж«бѕе Џбм «б« ’«б«  «бж«—ѕ… ≈бне Ён е–« «б‘√д »ёжбе: (≈д «»дд« б« нёЎд Џдѕд« Ќ«бн«р жеж  Ќ  дў— «б”нѕ «бё«∆ѕ жг— »Ў »»—«гће).<br />
<br />
ж  ”«Ѕб «б√ж”«Ў «бге г… Џд гя«д  ж«ћѕ «б”нѕ «бЎ»«Ў»«∆н «б–н б«н“«б »Џнѕ«р Џд гд“бе жж«бѕне Ёнг«  ƒяѕ г’«ѕ— √де б«н“«б гЌ ћ“«р Ён гд“б »гдЎё… (»«ћя) ж”Ў Ќ—«”… √гдн… г‘ѕѕ…° г‘н—… ≈бм √д яб гд нЌ«жб  Ќ—н √г—е н Џ—÷ бгб«Ќё… √ће“… «бгќ«»—«  ж«бг÷«нё… «б√гдн….<br />
<br />
ждёб »Џ÷ «бг ’бнд е« Ён«р »ж«бѕ… «б”нѕ Џбг «беѕм б№ («бгд»—) √д ≈ћ«»« е Џбм «” Ё”«—« ег я«д  Ён гЏўге« (Џбм дЌж г»ег џн— ж«÷Ќ)° ≈б« √д ге гнд √‘«—ж« ≈бм √д √ће“… «бдў«г ж÷Џ е  Ќ  —ё«»… гЌяг… г” г—…  ÷Ў—е √Ќн«д«р ≈бм дЁн д»√ «Џ ё«б «»де «б “«г«р где »«б Џеѕ «б–н жёЏе ≈»«д «б Ќёнё гЏе° жеж «б Џеѕ «б–н б« н“«б «б”нѕ Џбг «беѕм —«Ё÷«р бб жёнЏ Џбне √ж «б«б “«г »е.<br />
<br />
ж–я—  ћгЏн… «бё—¬д ж«бЏ —… Ён »н«д ћѕнѕ  бёш  («бгд»—) д”ќ… где √д «б”нѕ «бгЏћ“… н Џ—ш÷ нжгн«р бћ—Џ нд г—я“ нд гд «б бёнд «бдЁ”н »ж«”Ў… ќ»—«Ѕ »џн… «б ‘жн‘ Џбм —ƒн«е «б н я«д дёбе« ≈бм Ўб«»е° ж«б н ўе— Ёне« «б≈г«г ’«Ќ» «бЏ’— ж«б“г«д (Џбне «б’б«… ж«б”б«г) ж√г—е Ёне« »«б«г д«Џ Џд ё»÷ «б—ж« » «б‘е—н… гд гя » г—‘ѕ «бћгеж—н… ж≈»б«џ –бя ≈бм Ўб»… «бЏбжг «бѕндн… Ён «бЌж“…. ж√÷«Ё  «бћгЏн… «б н √ќЁ  гё—е« Ён ёг «бгёѕ”… »Џѕ Ќ«ѕЋ «б«Џ ё«б √д (гд √ег «б÷џжЎ «б н н Џ—÷ бе« «бЎЁб «бгЏћ“… г”«жг е Џбм «бЏжѕ… ≈бм гд“бе ж–жне г” џбнд ЎЁжб е ж’џ— ”де° џн— √д «бгЏбжг«  «бг ж«Ё—… бѕнд«  »ЏЋ Џбм «б«Ўг∆д«д »√де б« н“«б г’—«р Џбм гжёЁе жбд нўе— Ён √н бё«Ѕ Џбдн ндя— Ёне «б—ƒн«).<br />
<br />
ж”—  гЏбжг«  Џд ≈бё«Ѕ «бё»÷ √ќн—«р Џбм Ћб«Ћ… Џ—«ённд гЌ”ж»нд Џбм  жће «бгћб” «б√Џбм ббЋж—… «б≈”б«гн… Ён «бЏ—«ё бб«‘ »«е »яждег √Џ÷«Ѕ Ён ћгЏн… «бё—¬д ж«бЏ —…° џн— √де бг нгяд гЏ—Ё… гѕм ’Ќ… е–е «бгЏбжг«  ≈– бг   гяд («бгд»—) гд «бЌ’жб Џбм —ѕ бб« ’«б«  «б н √ћ— е« гЏ «бћгЏн… »Џѕ –бя.<br />
<br />
ж Ёнѕ г’«ѕ— г «»Џ… √д √ће“… «бдў«г √Џѕ  џ—Ё… Џгбн«  гег е« «б џЎн… Џбм  ѕ«Џн«  д»√ «Џ ё«б «б”нѕ гЌгѕ Ќ”нд «бЎ»«Ў»«∆н жгж«ће… √н… ≈Ћ«—«  ≈Џб«гн… √ж «ћ г«Џн… √ж Ќж“жн… ббж«ёЏ…. ж√‘«—  «бг’«ѕ— ≈бм √д √Ў—«Ё«р гд «бдў«г √‘«Џ  √д «бгЏћ“… «бё—¬дн… бн” гЏ ёб«р жб« гЌ ћ“«р° ж≈дг« еж ( Ќ  —Џ«н… «б”нѕ «бё«∆ѕ б«е г«ге «б‘ѕнѕ »е° жб√д ед«я »Џ÷ «б—ж«н«  «б н   ЌѕЋ Џд ЎЁб д«»џ… гд «б”б«б… «бд»жн… ”нЌяг ≈н—«д Ён ¬ќ— «б“г«д° жен —ж«н«    Ў«»ё √ж’«Ёе« Џбм «б”нѕ Џбг «беѕм° б–« Ё≈де гЌ«Ў »«б—Џ«н… ѕ—Ѕ« бгƒ«г—«  «б«” я»«—)° е–« Џбм Ќѕ ёжб  бя «б√Ў—«Ё.<br />
<br />
Џбм ’Џнѕ г ’бЇ √Ћ«— д»√ «Џ ё«б «б”нѕ Џбг «беѕм «б–н «дЁ—ѕ  »е («бгд»—) Ён Џѕѕе« «бЁ«∆  —ѕжѕ ЁЏб ж«”Џ… г »«нд…° жЏ»—  гћ«гнЏ ёх—«∆н… Џд √бге« ж«” дя«—е« бг« н Џ—÷ бе «бЎЁб «бгЏћ“… «б–н нЏѕ »Ќё гЁќ—… гд гЁ«ќ— «б‘нЏ… ж«б ‘нЏ Ён е–« «бё—д° ж ж«б  «б« ’«б«  ж«б—”«∆б гд гќ бЁ «б√дЌ«Ѕ Џбм гя » ен∆… ќѕ«г «бгеѕн (Џбне «б’б«… ж«б”б«г) г” Ё”—… Џд ж÷Џн… «б”нѕ «бЎ»«Ў»«∆н. жя«д д»√ «б«Џ ё«б гЌж— «е г«г Џбг«Ѕ жд«‘Ўнд ѕндннд жге гнд »Ќёжё «б≈д”«д ≈бм ћж«— »Џ÷ «бгдўг«  ж«бћгЏн«  «б≈”б«гн… «б н жће  —”«∆б ≈бм «б—∆н” гЌгѕ ќ« гн  ѕЏже Ёне« ≈бм ≈Ўб«ё «б”нѕ «бд«»џ… ж«б√Ё—«ћ Џде ”—нЏ«р.<br />
<br />
ж Ќ—я  »Џ÷  бя «бгдўг«  (Ўб»  Џѕг –я— г”гн« е«) »« ћ«е гќ«Ў»… «б‘нќнд ћж«ѕн ¬гбн жЏбн «бг‘яндн ж ж”нЎег« бЌб «бг‘яб…° џн— √дег« —Ё÷« «бќж÷ Ён «бгж÷жЏ ж«я Ён« » жћне д’нЌ… «б«б “«г »«бжЌѕ… «б≈”б«гн…° Ёнг« √»бџ  »Џ÷ «бгдўг«  («бгд»—) √де« ж”шЎ  «б‘нќнд Ё«÷б «ббдя—«дн жд«’— гя«—г «б‘н—«“н бЌб «бгж÷жЏ . )<br />
<br />
( «бдў«г «бЁ«—”н н ег »«бЏг«б… б√г—ня« ж«б’е«нд… яб гд ня‘Ё жћее «бё»нЌ )<br />
<br />
жея–« н’— «бдў«г «бЁ«—”н б¬н«  ёг жЎе—«д ° бж’г гд ня‘Ё жћее «бё»нЌ »«бЏг«б… ббнежѕ ж«б√г—ня«д !<br />
<br />
ЁЁн «бжё  «б–н н Џ—÷ бе «бЎЁб «б»—нЅ «б’џн— «бг”янд б√»‘Џ √дж«Џ «б Џ–н» ° н’— «б¬н«  дж«» «бгеѕн Џбм «б Ќѕн жб–бя н Џ—ш÷ «бЎЁб нжгн«р бћ—Џ нд г—я“ нд гд «б бёнд «бдЁ”н »ж«”Ў… ќ»—«Ѕ »џн… «б ‘жн‘ Џбм —ƒн«е «б н я«д дёбе« ≈бм Ўб«»е .<br />
<br />
жбяд «бгћб… «б‘нЏн… ( «бгд»— ) бг  ”бг гд √”«бн» ¬н«  ёг жЎе—«д ..  ёжб «бгћб… :<br />
<br />
( ≈бм –бяЇ  ”»»  ќЎ«»«   Ќ—н÷н… гжће… ÷ѕ («бгд»—) гд »Џ÷ «бг‘«нќ «бг √Ћ—нд »«б« ћ«е «б”н«”н «б≈н—«дн Ён ≈Ћ«—… гжћ… гд «б«Џ —«÷«  »ЁЏб г« « ”г  »е  бя «бќЎ«»«  гд бећ… ећжгн… ЏднЁ… џн— г”»жё….<br />
<br />
жя«д √Ќѕ еƒб«Ѕ «бг‘«нќ ж’Ё («бгд»—) Ён ќЎ»… «бћгЏ… »√Ќѕ «бг”«ћѕ Ён «бяжн  »√де« (гћб… г‘»же…  ѕЏн √де« ≈”б«гн…). “«Џг«р √де« дёб  ќ»— «б«Џ ё«б гд ≈–«Џ н ≈”—«∆нб ж«бгд«Ёёнд (гдўг… гћ«еѕн ќбё) Ён гЌ«жб… где бб ‘яня Ён ’Ќ… «бќ»—. ж« ÷Ќ »–бя √д е–е «б≈‘«Џ… (дёб «бќ»— гд ≈–«Џ… ≈”—«∆нб) я«д г’ѕ—е« е–е «бќЎ»… —џг √д гбёне« бг н‘— ≈бм  «—нќ »Ћ е–« «бќ»— ж”«Џ е° жеж г« н÷Џ Џб«г… «” Ёе«г я»н—…  ёжб: гд «” гЏ ≈бм «бќ»— ≈–д жг мњ!<br />
<br />
ж«‘ гб  ќЎ»… «б‘нќ Џбм 14 Џ»«—… ћ«—Ќ… »Ќё («бгд»—) Ён ”н«ё ЌѕнЋе° г« »нд дЏ  ж‘ г жбЏд ж я–н» ж Ё”нё ж« е«г »«бЏг«б…! ≈д ж’Ё «бё«∆гнд Џбне« »»Џ÷ («б’»н… «б–нд н ябгжд янЁг« ‘«ƒж«) ж√де« бн”  ”жм (»жё б≈”—«∆нб ж«бгд«Ёёнд) гё”г«р »«ббе  Џ«бм »«бёжб: (ж«ббе ≈дег - «бё«∆гжд Џбм «бгд»— - Ён яЁ… гн“«д √г—ня« ж≈”—«∆нб ж«бнежѕ ж«б’е«нд… ж«б«” я»«—(...) еƒб«Ѕ «б’»н… «б–нд ня »жд »е–е «бгћб… «бг‘»же… ег гд √ »«Џ ≈”—«∆нб жгд √ »«Џ √г—ня« б√дег нЌ«жбжд «бднб гд е–е «бѕжб… «бг»«—я… жбяд Ёнбќ”√ж«). ж«Џ »— г« д‘— (яб«г «б‘нЎ«д жяб«г ≈»бн”).<br />
<br />
ж«Џ »— Ён гЏ—÷ ЌѕнЋе «б Џ»жн √д √еѕ«Ё («бгд»—) гд”ћг… гЏ √еѕ«Ё «б«” я»«— «бЏ«бгн ж«б’енждн… ≈– ё«б: (е–е «бѕжб… - ≈н—«д - гЌ«—»… гд «б‘—ё жгд «бџ—»° √г—ня« ЏЎ  гб«ннд Џб‘«д  Ќ—я е–е «бџ—«∆“ «б¬д° же–е ≈Ќѕм д «∆ћ «б ѕќб «б√г—нян «б”«Ё— Ён «бгдЎё… жЁн «бћгеж—н… «бг»«—я…° √нд ” –е»ждњ г« е–е «бд «∆ћ «б н  —нѕжде« ≈б«  яжд е–е «бд «∆ћ гд”ћг…  г«г«р гЏ «бд «∆ћ «б н н—нѕе« «б«” я»«— «бЏ«бгн ж«б’енждн…° ≈бм √нд  –е»ждњ ёЁж« Џдѕ Ќѕяг(...) бг«–« «б¬д н ябгждњ жн егждд« дЌд √дд« дЌд «б–нд д ябг Џбм «бЏбг«Ѕ° ж«б”нѕ жбн √г— «бг”бгнд бн” гд «бЏбг«Ѕњ (...) е–« гЋбяг ягЋб «б–нд √ќ—ћж« гд «бћд…° ≈бм √нд  –е»ждњ жнд —«нЌндњ ≈бм жндњ ‘дж √еѕ«Ёягњ жнд «бд «∆ћ «бн » Ќ’бжде«њ б«‘я √д д «∆ћяг гЏ—жЁ… жгЏбжг… жЏ«ё» яг бн”  ќн— ≈дг« ‘—).<br />
<br />
ж гдм «б‘нќ гд «ббе ”»Ќ«де ж Џ«бм √д нѕгш— («бгд»—) ЌнЋ ё«б: (жд”√б гд «ббе  »«—я ж Џ«бм √д нѕг—гег ≈–« бг няждж« гд √еб «беѕ«н…)° жЏѕш «бё«∆гнд Џбм «б Ќ—н— »гЋ«»… «бЁ”ё… жеж ё–Ё б« нё»бе «б‘—Џ° ≈– ё«б: (е«–жб« «бЁ”ё… г« н’бжд ≈бм е–« «бг” жм° ЁянЁ ≈–« ег нёжбжд Џд дЁ”ег гƒгдндњ!). ж√ќн—«р бЏд ≈ѕ«—…  Ќ—н— («бгд»—) »ёжбе: (н’ѕёжд ≈–«Џ… ≈”—«∆нб жг« н’ѕёжд «б”нѕ «бгўбжг° √б« бЏд… «ббе Џбм «бёжг «бў«бгнд).<br />
<br />
жЎ«б» «бЌ÷ж— »«б Ќ—я ÷ѕ («бгд»—) ж«б ’ѕн бе« ё«∆б«р: (√Ќгбяг «бг”ƒжбн… ж√Ќгб яб гд нё—√ е–е «бябг«  »е–е «бгћб… «бг‘»же… «б н  ѕЏн √де« ≈”б«гн…° √Ќгб «бћгнЏ «бг”ƒжбн… ≈д бг нё—Џж« »«»ег жн ябгж« Џдег (...) Ён ж«ёЏ «бЌ«б «бћгнЏ г”ƒжб° √д« ж÷Џ  г”ƒжбн н »√нѕняг° »—ё«»яг° еƒб«Ѕ «б’»н… ≈д бг н—ж« «б«” дя«— »«б« ’«б° »«бЌ”дм жбн” »«бёж…° √д нжёЁж« еƒб«Ѕ «б’»н….. «б’»н….. гд д‘— гЋб е–е «бябг«  (...) гћб… Ёя—н… Ћё«Ён… ‘е—н…° «бЏѕѕ «бЋ«бЋ ж’б ≈бм гё«г жбн √г— «бг”бгнд° «бЏѕѕ «б—«»Џ Ён —”жб «ббе° «бЏѕѕ «бќ«г” Ён «ббе° ж»Џѕнд  ”я—). жгЏдм яб«г «б‘нќ √д («бгд»—)   ѕ—ћ Ён «бг”«” »«бгёѕ”«  «б≈”б«гн…° Ёеж н д»√ »√де« ” ЎЏд Ён гё«г «б—”жб «б√Џўг (’бм «ббе Џбне ж¬бе) Ён Џѕѕе« «б—«»Џ° Ћг ≈де« ” ЎЏд Ён «б–«  «бгёѕ”… «б≈бен… Ён Џѕѕе« «бќ«г”.. ж«бЏн«– »«ббе(!) ж–бя б√де нЏ ёѕ √д –«  «бжбн «бЁёне гёѕ”… б« нћж“  жћне √н дёѕ бе«. жбг  яд («бгд»—) жће  √н дёѕ ббжбн «бЁёне° ж«я Ё  »дёб жё«∆Џ Ќ«ѕЋ… «б«Џ ё«б ѕжд  Џбнё )<br />
<br />
жЁн гЌ«жб… ћѕнѕ… б “жн— «бЌ«ѕЋ… Ќ«ѕЋ… —ƒн« «бЎЁб .. ёжб «бгћб… «б‘нЏн… ( «бгд»— ) :<br />
<br />
(жб ћ—нѕ д»√ «б«Џ ё«б гд г’ѕ«ён еЇ √Џбд «б‘нќ Ён ќЎ» е √де « ’б ‘ќ’н«р »ж«бѕ «б”нѕ Џбг «беѕм (б« Ќ м √Џ—Ё √де ’«ѕё √ж я«–» Ё√д« √Џбг ж«ббе √д е–« «бяб«г я–» Ён я–» ж«Ё —«Ѕ г« »Џѕе я–». Ёё«б бн √Ќѕег бёѕ « ’б  »√»н «б”нѕ «бЎ»Ў»«∆н жё«б бн »«бЌ—Ё «бж«Ќѕ ѕжд ж«”Ў… √д е–« «бяб«г ж«бЌбг «Ё —«Ѕ Џбм «»дн жбд √”«гЌ гд н ѕ«жб е–« «бќ»—° дЏг √д« « ’б  жЏдѕн —ёг «б бЁжд ж√н ≈д”«д н—нѕ √д н ’б). жЁн «бЌнд «б–н я«д нЁ —÷ Ёне √д няжд е–« «б≈Џб«д гж—ѕ«р б«Ўг∆д«д «бд«” жбЋднег Џд  ’ѕнё д»√ «б«Џ ё«б° Ё≈де я«д Џбм «бдён÷ гд –бя ”»»«р Ён “н«ѕ… «бёбё жё—нд… Џбм ЌѕжЋ «бж«ёЏ…° б√д «б‘нќ бг н‘— б« гд ё—н» √ж »Џнѕ ≈бм «б”нѕ Џбг «беѕм дЁ”е° жбг нёб гЋб«р √де  Ќ«ѕЋ гЏе √ж  гяд гд «бж’жб ≈бне° »б я«д « ’«бе гЏ ж«бѕе жеж бн” »«б√г— «бћѕнѕ° ЁдЁн «бж«бѕ н√ н Ён ”н«ё «б«б “«г » Џеѕе «б–н ёЎЏе Џбм дЁ”е » я–н» «бќ»— гЌ«жб… где б≈дё«– «»де «бгЌ ћу“. жѕЁЏ яб«г «б‘нќ «бд«” ≈бм «б ”«ƒб: бг«–« бг нЎб» «б‘нќ «б«»д дЁ”е бб ЌѕЋ гЏењ √б« н”яд «б«»д гЏ ж«бѕе яг« еж «б√г— «бЎ»нЏн √г еж Ён гя«д ¬ќ—њ ж≈–« я«д Ён гя«д ¬ќ— Ё√нд ежњ жбг«–« б« нўе— жн ЌѕЋ гЏ «бд«” »дЁ”е жндЁн д»√ «б«Џ ё«бњ! )<br />
<br />
( жёЁ«  ж Џбнё Џбм «бЌ«ѕЋ «б√бнг ) <br />
<br />
б« нќЁм Џбм яб –н Џёб ° √д «бЌ«ѕЋ…  Џѕ  Ќѕжѕ «б’г  ° ж√де« «б¬д ёд»б… √дЁћ—  Ён «б√ж”«Ў «б‘нЏн… ° ж”няжд бе« «б¬Ћ«— «б»«бџ… ° яг« б« нќЁм √д «б—ƒн« ж«бЌ«ѕЋ…  Ќ «ћ ≈бм  ѕёнё бдЏбг гѕм «б ‘жн‘ ж«б “жн— «б–н «” Ў«  ¬н«  ёг жЎе—«д √д нЌѕЋже Ён Ќёнё… «б—ƒн« .<br />
<br />
(«бё—¬д «бя—нг - «бЋёб «б√я»— - н »—√ гд «б‘нЏ… )<br />
<br />
ждЌд ед« д—м г—… √ќ—м «бЋёб «б√я»— н »—√ гд ¬н«  ёг Џбм б”«д —ƒн« «бЎЁб «б’џн— Ќ«Ёў «бё—¬д ° »Џѕг« ё—√д« «бд’ж’ «бяЋн—… «бг»ЋжЋ… Ён я » «б «—нќ ° Џд »—«Ѕ… √еб «б»н  ( «бЋёб «б√’џ— ) гд «б‘нЏ… ° яг« ЁЏб Џбн —÷н «ббе Џде ж«бЌ”д ж«бЌ”нд ж“нѕ жЏбн ж“нд» жгЌгѕ –ж «бдЁ” «б“ян… жћгжЏ гд √еб «б»н  б« нЌ’жд —÷ж«д —»н Џбнег .<br />
<br />
ж«б”ƒ«б «бЌёнён еж : <br />
<br />
- г м  ’Ќж« н« ‘нЏн гд  ќѕн— «б¬н«  бя њ<br />
<br />
- г м  ЌЎг «бёнжѕ н«‘нЏн «б н ёнѕ  »е« гд ё»б √яб… «б”Ќ  њ<br />
<br />
- г м  я”— «б√џб«б «б н Ќжб —ё» я «б н џбя »е«  г«”нЌ «бќг” њ<br />
<br />
еб   ћ«еб √дяг н« ‘нЏ… н« ћЏЁ—н… «бЁ—ё… «бжЌнѕ… «б н  егб «бё—¬д »б ж Џ«ѕне њ<br />
<br />
«ё—√ «б¬д е–е «бд’ж’ «б’«—ќ… бгѕм »Џѕяг Џд «бё—¬д :<br />
<br />
нёжб ( «бЏб«г… г— ÷м гЎе—н ) : <br />
<br />
( Џћ»« ° √д «бћнб «бёѕнг дЁ”е ёѕ ећ— «бё—¬д ж —яе ° Ћг нЏ » Џбм «бћнб «бћѕнѕ бЏѕг гЏ—Ё е »«бё—¬д ° ≈дд« дЌд «б–нд ећ—д« «бё—¬д ° ждд ў— гд «бћнб «бћѕнѕ √д нб ’ё »е ° жб”жЁ √Ћ»  бяг янЁ √д «бё—¬д гећж— »ндд« . <br />
<br />
≈–« я«д ‘ќ’ г« Џбнг« »«бё—¬д ° √н ≈–« я«д ёѕ  ѕ»— Ён «бё—¬д яЋн—« ° жѕ—” «б Ё”н— ѕ—”« Џгнё« ° Ёяг  —«е няжд гЌ —г« »ндд« њ <br />
<br />
б« ‘нЅ . <br />
<br />
√г« ≈–« я«д е–« «б‘ќ’ ёѕ ё—√ &quot; яЁ«н… &quot; «бгб« я«ўг «бќ—«”«дн Ё≈де няжд гЌ —г« ж–« ‘ќ’н… г—гжё… . жея–«  —жд √д «бё—¬д гећж— »ндд« . ж≈д ≈Џ—«÷д« Џд е–« «бё—¬д еж «б”»» Ён г« дЌд Ёне гд »б«Ѕ ж Џ«”… ° ≈дд« «н÷« гд «б–нд  ‘гбег ‘яжм «бд»н (’бм «ббе Џбне ж”бг) ≈бм —»е : &quot; н« —» ≈д ёжгн « ќ–ж« е–« «бё—¬д гећж—« &quot; . <br />
<br />
ё»б ‘е—  ‘—Ё √Ќѕ —ћ«бд« «бЁ÷б«Ѕ »“н«—… «бЏ »«  «бгёѕ”… ° жЏдѕ —ћжЏе ё«б : ≈де  ‘—Ё »“н«—… ¬н… «бќж∆н ЌЁўе «ббе ° ж”«бе : бг«–«  —я  ѕ—” «б Ё”н— «б–н яд   ѕ—”е Ён «б”«»ё њ Ё√ћ«» : √д ед«я гж«дЏ жг‘яб«  Ён  ѕ—н” «б Ё”н— ! <br />
<br />
нёжб ° Ёёб  бе : ≈д «бЏб«г… «бЎ»«Ў»«∆н г” г— Ён ѕ—ж”е «б Ё”н—н… Ён ёг . <br />
<br />
Ёё«б : ≈д «бЎ»«Ў»«∆н н÷Ќн »дЁ”е . √н √д «бЎ»«Ў»«∆н ёѕ ÷Ќм »‘ќ’н е «б≈ћ г«Џн… . жёѕ ’Ќ –бя . <br />
<br />
≈де бЏћн» √д нё÷м «г—ƒ Џг—е Ён √ег ћ«д» ѕндн ° я Ё”н— «бё—¬д Ћг няжд Џ—÷е ббяЋн— гд «бг’«Џ» ж«бг‘«яб ° Ён —“ёе ° Ён Ќн« е ° Ён ‘ќ’н е ° Ён «Ќ —«ге ° жЁн яб ‘нЅ ¬ќ— . бяде бж ’—Ё Џг—е Ён  √бнЁ я «» гЋб «бяЁ«н… бд« яб ‘нЅ °  яжд «бд нћ… √д ед«я ¬б«Ё« гд «б–нд нџ—Ёжд «бяЁ«н… гЏ—Ё… г÷«ЏЁ… ° √н √дег нЏ—Ёжд «бяЁ«н… ж«б—ѕ Џбне ° ж—ѕ «б—ѕ Џбне ° ж«б—ѕ Џбм «б—ѕ Џбне ° жбяд б« дћѕ ‘ќ’нд «Ћднд нЏ—Ё«д «бё—¬д гЏ—Ё… ’ЌнЌ… ° Џдѕг«  ”√б √Ќѕ« Џд  Ё”н— ¬н… ё—¬дн… ° нёжб бя : нћ» «б—ћжЏ ≈бм «б Ё«”н— ) !! <br />
<br />
  »ёбг : «б«” «– гд’ж— »д »ѕ— «б‘гб«дн <br />
<br />
 <br />
<br />
гдёжжжжб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бџ÷дЁ—</div><div class="date">05-05-07, 11:41 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1604;&#1604;&#1571;&#1587;&#1601;.. &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1571;&#1610;&#1585;&#1575;&#1606; &#1593;&#1576;&#1575;&#1585;&#1577;  &#1593;&#1606; &#1603;&#1606;&#1610;&#1587;&#1577; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1605;&#1604; &#1604;&#1608;&#1581;&#1577; (&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;!!&quot;.. &#1608;&#1602;&#1583; &#1604;&#1605;&#1587;&#1578; &#1584;&#1604;&#1603; &#1576;&#1606;&#1601;&#1587;&#1610; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1585;&#1608;&#1585;&#1610; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1578;&#1580;&#1607; &#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1585;&#1571;&#1610;&#1578; &#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1590; &#1608;&#1607;&#1605; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1602;&#1576;&#1604; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1593;&#1608;&#1610;&#1604;..<br />
<br />
&#1602;&#1576;&#1581;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—«ћн… ЏЁж —»е«</div><div class="date">05-05-07, 11:44 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1604;&#1604;&#1607; <br />
 <br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1608;&#1604;&#1583; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1604;&#1583; &#1582;&#1575;&#1601;&#1608;&#1575; &#1605;&#1606;&#1607; &#1593;&#1604;&#1609;  &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1603;&#1610;&#1603; <br />
 <br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">06-05-07, 06:42 PM</div></div><div class="posttext">&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1585;&#1583; &#1603;&#1610;&#1583; &#1575;&#1604;&#1603;&#1575;&#1574;&#1583;&#1610;&#1606; &#1601;&#1610; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605;<br />
<br />
&#1608;&#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1591;&#1601;&#1604; &#1575;&#1604;&#1591;&#1576;&#1591;&#1576;&#1575;&#1574;&#1610;  &#1605;&#1606; &#1588;&#1585;&#1608;&#1585;&#1607;&#1605;<br />
<br />
http://up.joreyat.org/06May2007/5cf3566be8396ddbf165c0ad57d82379.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">06-05-07, 06:53 PM</div></div><div class="posttext">ѕндег ё«∆г Џбм «бя–» (  ”Џе «Џ‘«— г–е»д«  ёне )<br />
<br />
я–»ж« я–»е ж’ѕёже«<br />
<br />
«н—«д ж«г—нян« ж«”—«∆нб жће«д бЏгбе ж«Ќѕе<br />
<br />
ѕндег »«Ўб  жяб Ё —е нќ—ћ гд е–« «бѕнд гд нёжб «де »«Ўб<br />
<br />
г м нЁнё Џ«ге «б‘нЏе жнЌ«Ёўж« Џбм Џ—ж÷ег ж«гж«бег гд Џ»ѕе «бё»ж—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">06-05-07, 09:03 PM</div></div><div class="posttext">&#1593;&#1586;&#1610;&#1586;&#1610; <br />
&#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1607;&#1608; &#1605;&#1575;&#1582;&#1608;&#1585; &#1608;&#1607;&#1604; &#1610;&#1607;&#1578;&#1605; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1582;&#1610;&#1585;.<br />
&#1575;&#1606; &#1587;&#1603;&#1578; &#1593;&#1606; &#1593;&#1607;&#1585;&#1607;&#1605; &#1578;&#1594;&#1575;&#1601;&#1604;&#1608;&#1575; &#1593;&#1606;&#1603; &#1608;&#1573;&#1606; &#1585;&#1583;&#1583;&#1578; &#1608;&#1601;&#1606;&#1583;&#1578; &#1581;&#1580;&#1576;&#1608;&#1603; &#1601;&#1604;&#1575; &#1582;&#1610;&#1585; &#1601;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1582;&#1610;&#1585; &#1610;&#1585;&#1580;&#1609; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1605; .<br />
&#1575;&#1586;&#1593;&#1580;&#1608;&#1575; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1571;&#1581;&#1575;&#1604;&#1608;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583; &#1602;&#1576;&#1604; &#1608;&#1602;&#1578;&#1607; &#1576;&#1588;&#1607;&#1575;&#1583;&#1577; &#1585;&#1576; &#1575;&#1604;&#1593;&#1586;&#1577;&quot; &#1608;&#1603;&#1584;&#1604;&#1603; &#1580;&#1593;&#1604;&#1606;&#1575; &#1604;&#1603;&#1604; &#1606;&#1576;&#1610; &#1593;&#1583;&#1608;&#1575; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1606; &#1610;&#1608;&#1581;&#1610; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1586;&#1582;&#1585;&#1601; &#1575;&#1604;&#1602;&#1608;&#1604; &#1594;&#1585;&#1608;&#1585;&#1575;....&#1575;&#1604;&#1570;&#1610;&#1577;.<br />
&#1604;&#1575;&#1581;&#1592;&#1608;&#1575; &#1580;&#1610;&#1583;&#1575; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1573;&#1606;&#1587; &#1608;&#1604;&#1605; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1580;&#1606; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1592;&#1605;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">07-05-07, 12:11 AM</div></div><div class="posttext">»«—я «ббе Ёня няЁн «д н «»Џжд ёд«… «бЁћ—  Ќ м н—жд »Џ÷ г«Џдѕ «еб «б”де  гд «ЎЁ«б гд ЌЁў… я «» «ббе <br />
<br />
«ж ёд«… «бгћѕ бб«ЎЁ«б »—д«гћ «бЌ«Ёў «б’џн— Ќ м н—жд «д е–е «бдг«–ћ гд ЌЁў… я «» «ббе гжћжѕе »яЋ—… <br />
<br />
Џдѕ «еб «б”д… жбн”  г” џ—»е жбн”  гЏћ“… дў—« бяЋ— е« жб Џжѕег Џбм гЋб е–е «бдг«–ћ «бЎн»е</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>