<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«б г« Џб«ё… Џбн «»д «»д Ў«б» »«бѕжбе «бЁ«—”не, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”ƒ«б г« Џб«ё… Џбн «»д «»д Ў«б» »«бѕжбе «бЁ«—”не «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ”ƒ«б г« Џб«ё… Џбн «»д «»д Ў«б» »«бѕжбе «бЁ«—”не [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ”ƒ«б г« Џб«ё… Џбн «»д «»д Ў«б» »«бѕжбе «бЁ«—”не</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63206.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63206">”ƒ«б г« Џб«ё… Џбн «»д «»д Ў«б» »«бѕжбе «бЁ«—”не</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бЏ“… ббе</div><div class="date">24-04-07, 08:51 AM</div></div><div class="posttext">”ƒ«б «»ЌЋ Џд «ћ«»е бе<br />
<br />
<br />
дб«Ќў «д «б«д г«Ѕ «б «г Џдѕ «б‘нЏе еж ббѕжбе «бЁ«—”не «н—«д «дег нЌ—’жд Џб  Џбг бџ е« жя√де« бџ… «бё—¬д° бг«ѕ«° Ё≈д я«дж« нƒгджд »Џбн ЁЏбн Џ—»н гд гяе° ж«д я«дж« н  »Џжд бџ… «бё—¬д Ёбџ… «бё—¬д Џ—»не° ж≈д я«д ”нд“б Џбм Џбн Ё≈де ”нд“б »«ббџ… «бЏ—»не б√д Џбн —÷н «ббе Џде Џ—»н°:mad: , жя√де« «б«г «бЌджд беѕ« «бѕнд° «б« нжћѕ н”гЌ бдЁ”е »«б Ёян— «б’«ѕё жнёжб бн бг«ѕ«њњњ Ёя—ж«<br />
<br />
<br />
<br />
б«  яждж« я«бѕн Ёя— Ёёѕ— Ёё б янЁ ёѕ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">24-04-07, 09:20 AM</div></div><div class="posttext">”ƒ«б «»ЌЋ Џд «ћ«»е бе<br />
<br />
<br />
дб«Ќў «д «б«д г«Ѕ «б «г Џдѕ «б‘нЏе еж ббѕжбе «бЁ«—”не «н—«д «дег нЌ—’жд Џб  Џбг бџ е« жя√де« бџ… «бё—¬д° бг«ѕ«° Ё≈д я«дж« нƒгджд »Џбн ЁЏбн Џ—»н гд гяе° ж«д я«дж« н  »Џжд бџ… «бё—¬д Ёбџ… «бё—¬д Џ—»не° ж≈д я«д ”нд“б Џбм Џбн Ё≈де ”нд“б »«ббџ… «бЏ—»не б√д Џбн —÷н «ббе Џде Џ—»н°:mad: , жя√де« «б«г «бЌджд беѕ« «бѕнд° «б« нжћѕ н”гЌ бдЁ”е »«б Ёян— «б’«ѕё жнёжб бн бг«ѕ«њњњ Ёя—ж«<br />
<br />
<br />
<br />
б«  яждж« я«бѕн Ёя— Ёёѕ— Ёё б янЁ ёѕ—<br />
<br />
√н дЏг...ж г« —√ня Ён ‘ќ’ н”гжде Ќћ… «б«”б«г нЏёѕжд гЏе Ќж«—« ж нћн» »«бЁ«—”н…<br />
<br />
ж гЏе  —ћг«д н —ћг яб«ге «бм «бЏ—»н… бџ… «бё—¬д...<br />
<br />
√н Ќћ… «”б«г е–« !!!<br />
<br />
г”ќ—е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«ббе28</div><div class="date">24-04-07, 10:48 AM</div></div><div class="posttext">&#1581;&#1580;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1567;<br />
<br />
&#1571;&#1578;&#1602;&#1589;&#1583; &#1575;&#1604;&#1587;&#1610;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610; &#1567;<br />
<br />
&#1575;&#1604;&#1587;&#1610;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610; &#1607;&#1606;&#1583;&#1610; &#1608;&#1604;&#1610;&#1587; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1548; &#1608;&#1605;&#1588; &#1605;&#1607;&#1605; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1571;&#1606; &#1571;&#1576;&#1608; &#1589;&#1608;&#1610;&#1604;&#1581; ( &#1610;&#1604;&#1602;&#1610; &#1601;&#1610; &#1585;&#1608;&#1593;&#1607; ) &#1601;&#1610;&#1581;&#1583;&#1579; &#1575;&#1604;&#1587;&#1610;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610; &#1576;&#1605;&#1575; &#1587;&#1605;&#1593; &#1605;&#1606; ( &#1606;&#1602;&#1606;&#1602;&#1577; ) &#1604;&#1575; &#1576;&#1605;&#1575; &#1602;&#1585;&#1571; &#1605;&#1606; &#1602;&#1585;&#1570;&#1606; &#1608;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1607;&#1584;&#1575; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1571;&#1605;&#1575; &#1588;&#1610;&#1593;&#1577; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1578;&#1575;&#1580; &#1605;&#1581;&#1604; &#1601;&#1610;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1589;&#1604;&#1607;&#1605; &#1578;&#1576;&#1575;&#1593;&#1575; &#1571;&#1608;&#1604;&#1575; &#1576;&#1571;&#1608;&#1604; &#1548; &#1601;&#1604;&#1575; &#1610;&#1593;&#1578;&#1605;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1601;&#1578;&#1575;&#1608;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; &#1601;&#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1582;&#1605;&#1587; &#1548; &#1608;&#1575;&#1604;&#1604;&#1610; &#1601;&#1575;&#1578; &#1605;&#1575;&#1578; &#1608;&#1585;&#1602;&#1589;&#1606;&#1610; &#1610;&#1575; &#1580;&#1583;&#1593; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1577; &#1608;&#1606;&#1589; .<br />
&#1604;&#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">24-04-07, 04:21 PM</div></div><div class="posttext">&#1604;&#1571;&#1606; &#1575;&#1604;&#1582;&#1585;&#1587;&#1575;&#1606;&#1610; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">24-04-07, 04:53 PM</div></div><div class="posttext">б√д «бќ—”«дн нќ—ћ гд «н—«д<br />
<br />
 <br />
<br />
б√д я”—м гд »б«ѕ Ё«—” , еж я«Ё— бяд Ён «бћд… Ќ”» «бЏёнѕ… «б—«Ё÷н… :D <br />
<br />
бяд «б’Ќ«»… —÷ж«д «ббе Џбнег «б–нд —÷н «ббе Џдег  Ён «бд«— √н÷«р Ќ”» «бЏёнѕ… «б—«Ё÷н… «н÷«р :mad: <br />
<br />
<br />
 ќнб н—Џ«я «ббе .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏ“… ббе</div><div class="date">24-04-07, 10:16 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1589;&#1604; &#1575;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1604;&#1604;&#1580;&#1583;&#1608;&#1585; &#1608;&#1604;&#1610;&#1587; &#1604;&#1606;&#1607;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1594;&#1589;&#1575;&#1606;<br />
<br />
&#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610; &#1575;&#1604;&#1583;&#1610; &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1579;&#1606;&#1575;&#1606; &#1575;&#1606; &#1593;&#1604;&#1610; &#1605;&#1606; &#1605;&#1603;&#1607; &#1575;&#1583;&#1606; &#1608;&#1607;&#1608; &#1581;&#1587;&#1576; &#1602;&#1608;&#1604;&#1603;&#1605; &#1608;&#1604;&#1610;&#1603;&#1605; (&#1606;&#1588;&#1607;&#1583; &#1576;&#1571;&#1606;&#1607; &#1576;&#1585;&#1610;&#1609;&#1569; &#1605;&#1606;&#1603;&#1605;) &#1608;&#1575;&#1606;&#1578;&#1605; &#1578;&#1576;&#1603;&#1608;&#1606;&#1607; &#1608;&#1578;&#1576;&#1603;&#1608;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569;&#1607; &#1548; &#1607;&#1604; &#1606;&#1606;&#1578;&#1605;&#1610; &#1604;&#1605;&#1575; &#1581;&#1589;&#1604; &#1575;&#1605; &#1604;&#1605;&#1575; (&#1585;&#1576;&#1605;&#1575;)&#1587;&#1608;&#1601; &#1610;&#1581;&#1589;&#1604; &#1548; &#1601;&#1603;&#1585; &#1593;&#1580;&#1610;&#1576; &#1580;&#1583;&#1575; <br />
<br />
&#1610;&#1575; &#1606;&#1575;&#1587; &#1575;&#1578;&#1602;&#1608;&#1575; &#1606;&#1575;&#1585;&#1575; &#1608;&#1602;&#1583;&#1608;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1585;&#1607; &#1548; &#1608;&#1601;&#1603;&#1585;&#1608;&#1575;<br />
<br />
&#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1607;&#1604; &#1575;&#1606;&#1578;&#1605;&#1610; &#1575;&#1604;&#1610;&#1607; &#1575;&#1605; &#1575;&#1606;&#1578;&#1605;&#1610; &#1575;&#1604;&#1609; &#1575;&#1593;&#1608;&#1585; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1604;&#1571;&#1606;&#1607; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;<br />
&#1576;&#1581;&#1585;&#1575;&#1606;&#1610;&#1610; &#1603;&#1608;&#1608;&#1604; &#1548; &#1580;&#1585;&#1576; &#1605;&#1585;&#1607; &#1588;&#1603; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603; &#1608;&#1581;&#1575;&#1608;&#1604; &#1575;&#1606; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1581;&#1578;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604; &#1578;&#1608;&#1602;&#1601; &#1602;&#1583;&#1575;&#1605; &#1585;&#1576;&#1603; &#1608;&#1575;&#1606;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604; &#1605;&#1585;&#1575;&#1580;&#1593; &#1606;&#1601;&#1587;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏ“… ббе</div><div class="date">24-04-07, 10:31 PM</div></div><div class="posttext">&#1575;&#1593;&#1585;&#1601;&#1603; &#1610;&#1575; &#1576;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1604; &#1575;&#1606; &#1593;&#1575;&#1574;&#1604;&#1578;&#1610; &#1605;&#1606; &#1570;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1580;&#1583;&#1610; &#1607;&#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1548; &#1608;&#1607;&#1583;&#1575; &#1575;&#1604;&#1606;&#1587;&#1576; &#1605;&#1579;&#1576;&#1578; &#1576;&#1588;&#1580;&#1585;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1575;&#1585;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1610; &#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1588;&#1603; &#1575;&#1606;&#1606;&#1575; &#1604;&#1587;&#1606;&#1575; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1548; &#1608;&#1604;&#1606; &#1578;&#1581;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606;&#1610; &#1601;&#1607;&#1605; &#1580;&#1583;&#1608;&#1583;&#1610;&#1548; &#1608;&#1604;&#1610;&#1587; &#1604;&#1610; &#1575;&#1610; &#1575;&#1601;&#1590;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1588;&#1585; &#1603;&#1605;&#1575; &#1578;&#1592;&#1606;&#1608;&#1606;&#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1593;&#1585;&#1576;&#1610; &#1608;&#1604;&#1575; &#1575;&#1593;&#1580;&#1605;&#1610; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609;&#1548; &#1578;&#1601;&#1608;&#1602;&#1610; &#1610;&#1603;&#1608;&#1606; &#1576;&#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1591; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1587;&#1576; &#1604;&#1606; &#1610;&#1588;&#1601;&#1593; &#1604;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1604;&#1606; &#1610;&#1583;&#1582;&#1604;&#1606;&#1610; &#1575;&#1604;&#1580;&#1606;&#1607;&#1548; &#1593;&#1605;&#1604;&#1610; &#1607;&#1608; &#1601;&#1602;&#1591; &#1575;&#1604;&#1583;&#1610; &#1587;&#1610;&#1583;&#1582;&#1604;&#1606;&#1610; &#1575;&#1604;&#1580;&#1606;&#1607;.<br />
<br />
&#1578;&#1571;&#1603;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607; &#1582;&#1608;&#1575;&#1589; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1592;&#1604;&#1605; &#1575;&#1581;&#1583;&#1575;&#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1603; &#1578;&#1602;&#1601; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1578;&#1602;&#1608;&#1604; &#1604;&#1607; &#1604;&#1605;&#1575; &#1580;&#1593;&#1604;&#1578; &#1601;&#1604;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589; &#1608;&#1604;&#1605; &#1578;&#1580;&#1593;&#1604;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589; &#1607;&#1583;&#1575; &#1604;&#1610;&#1587; &#1593;&#1583;&#1604;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">24-04-07, 10:38 PM</div></div><div class="posttext">б√д «бќ—”«дн нќ—ћ гд «н—«д<br />
<br />
«‘—Ќ бд« »Ќ—«дн «бќ—”«дн гд :confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">25-04-07, 12:05 AM</div></div><div class="posttext">б√д «бќ—”«дн нќ—ћ гд «н—«д<br />
<br />
√янѕ њ ћж«» де«∆н њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏ“… ббе</div><div class="date">25-04-07, 11:39 PM</div></div><div class="posttext">&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1610; &#1601;&#1575;&#1604;&#1602;&#1589;&#1607; &#1607;&#1610; &#1576;&#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1575;&#1606;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1583;&#1610; &#1606;&#1593;&#1585;&#1601;&#1607; &#1606;&#1581;&#1606; &#1576;&#1571;&#1606;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1610;&#1608;&#1604;&#1583; &#1605;&#1606; &#1575;&#1576; &#1608;&#1575;&#1605; &#1608;&#1610;&#1603;&#1576;&#1585;&#1548; ( &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1582;&#1601;&#1610;&#1575; &#1601;&#1610;&#1592;&#1607;&#1585; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;) &#1548; &#1608;&#1575;&#1587;&#1605;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1610;&#1602;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1578;&#1578;&#1608;&#1575;&#1604;&#1609;&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1589;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1609; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610; &#1605;&#1606;&#1575;&#1583;&#1610; &#1576;&#1571;&#1606; &#1575;&#1593;&#1608;&#1585; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1602;&#1583; &#1592;&#1607;&#1585;&#1548; &#1601;&#1610;&#1593;&#1608;&#1583;&#1608;&#1606;&#1548; &#1601;&#1575;&#1604;&#1602;&#1589;&#1607; &#1603;&#1583;&#1604;&#1603; &#1548; &#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1604;&#1605;&#1575; &#1610;&#1581;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1548; &#1608;&#1610;&#1576;&#1578;&#1583;&#1593;&#1608;&#1606; &#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1588;&#1582;&#1575;&#1589; &#1605;&#1606; &#1604;&#1575; &#1588;&#1610; &#1604;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605;.<br />
<br />
&#1603;&#1604; &#1605;&#1575; &#1575;&#1585;&#1580;&#1608;&#1607; &#1605;&#1606;&#1607;&#1605; &#1607;&#1608; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583;&#1607;&#1575;&#1548; &#1608;&#1607;&#1583;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1583;&#1610; &#1610;&#1581;&#1575;&#1608;&#1604; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1606;&#1593;&#1607;&#1605; &#1605;&#1606;&#1607; &#1581;&#1578;&#1609; &#1605;&#1575; &#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1589;&#1581;&#1548; &#1608;&#1605;&#1575; &#1610;&#1601;&#1607;&#1605;&#1608;&#1607; &#1575;&#1604;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605;.<br />
<br />
&#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1604;&#1604;&#1594;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1548; &#1606;&#1589;&#1610;&#1581;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">26-04-07, 12:29 AM</div></div><div class="posttext">&#1593;&#1604;&#1609;&#1617; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606;&#1607; &#1576;&#1585;&#1575;&#1569; .<br />
&#1607;&#1605; &#1601;&#1602;&#1591; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1578;&#1604;&#1589;&#1602; &#1576;&#1607; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604;&#1608;&#1575; &#1573;&#1604;&#1610; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1593;&#1606;&#1583;&#1607;&#1605; &#1608;&#1607;&#1608; &#1607;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ..<br />
&#1603;&#1610;&#1601; &#1567;<br />
<br />
&#1610;&#1607;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1584;&#1575; &#1594;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; .<br />
<br />
&#1608;&#1607;&#1605; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1576;&#1604;&#1575; &#1602;&#1585;&#1570;&#1606; &#1608;&#1576;&#1604;&#1575; &#1587;&#1606;&#1577; .!<br />
<br />
&#1608;&#1610;&#1602;&#1583;&#1581;&#1608;&#1606; &#1576;&#1581;&#1575;&#1605;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; .&#1586;<br />
<br />
&#1607;&#1604; &#1593;&#1585;&#1601;&#1578; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605;&#1575;&#1584; &#1607;&#1605; &#1602;&#1608;&#1605; &#1604;&#1575; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1610; &#1593;&#1604;&#1609;&#1617; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«”нЁ</div><div class="date">26-04-07, 12:47 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1578;&#1610;<br />
&#1606;&#1593;&#1605; &#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1604;&#1575;&#1574;&#1607;&#1605; &#1604;&#1604;&#1601;&#1585;&#1587; &#1585;&#1594;&#1605; &#1575;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1610;&#1578;&#1601;&#1603;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1602;&#1604;&#1610;&#1604;&#1575; &#1604;&#1593;&#1585;&#1601;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1601;&#1610; &#1594;&#1601;&#1604;&#1607; &#1608;&#1601;&#1610; &#1592;&#1604;&#1575;&#1604; &#1576;&#1593;&#1610;&#1583; <br />
&#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">26-04-07, 03:07 PM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593;......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏ“… ббе</div><div class="date">26-04-07, 03:56 PM</div></div><div class="posttext">ћ“«яг «ббе «ќж«дн Џбм «бг «»Џе °<br />
  <br />
(б√д неѕн «ббе »я ёб» «г—Ѕ ќн— бя гд Ќг— «бдЏг)<br />
ж√—ћж гд «ббе «б«ћ— ж«бЋж«» ббћгнЏ<br />
<br />
<br />
«не« «бџ«Ёбжд° <br />
<br />
Ќ м г м ” »ёжд  «»Џнд  ” ёжд «бгЏбжг«  гд —ћ«б «бѕнд бѕняг° бг«ѕ« б«  ё—√ж« ж Ёя—ж«° <br />
<br />
«бг  б«Ќўж« «д «Ё «Ѕ« яг б«  яжд «б« гд «бг‘«нќ ж«д жћѕ  Ён я » ж«бў—жЁ  џн— °  Ќ«нб «бг‘«нќ Џбм «бд’ ж«” Ў«Џж« «бќ—жћ »Ё жм гЏ«—÷е бб√’б. бг«ѕ« њњ<br />
<br />
б√дег нЏбгжд «д яб г« »нд «нѕнег еж гд я «»… «б»‘—° жбн” гд жЌн «ббе<br />
<br />
«дег ня »жд «бя » «бѕндне Џбм «де«  —ћг«  ббџе «бЏ—»не гд «бЁ«—”не° янЁ ѕбя °<br />
<br />
<br />
«бё—¬д «бя—нг г« бџ е Џ—»не «г Ё«—”не<br />
<br />
гд нћ» «д н »Џ гд «д г «г ег ° √бн” «б√’б «д   »Џяг «н—«д »ѕб «д   »Џжде« !<br />
<br />
г—Ёё д’  —ћг… ”ж—е гд г’ЌЁ Ё«—”н....................................<br />
<br />
<br />
н« √не« «б–нд ¬гдж« √гдж« »«бдж—нд √д“бд«ег« н бж«д Џбняг ¬н« н жнЌ–—«дяг Џ–«» нжг Џўнг . дж—«д »Џ÷ег« гд »Џ÷ ж√д« «б”гнЏ «бЏбнг . ≈д «б–н нжЁжд ж—”жбе Ён ¬н«  бег ћд«  дЏнг . ж«б–нд яЁ—ж« гд »Џѕ г« ¬гдж« »дё÷ег гнЋ«ёег ж г« Џ«еѕег «б—”жб Џбне нё–Ёжд Ён «бћЌнг . ўбгж« √дЁ”ег жЏ’ж« «бж’н «б—”жб √жб∆я н”ёжд гд Ќгнг. ≈д «ббе «б–н дж— «б”гж«  ж«б√—÷ »г« ‘«Ѕ ж«’ЎЁм гд «бгб«∆я… жћЏб гд «бгƒгднд √жб∆я Ён ќбёе. нЁЏб «ббе г« н‘«Ѕ б« ≈бе ≈б« еж «б—Ќгд «б—Ќнг. ёѕ гя— «б–нд гд ё»бег »—”бег Ё√ќ–ег »гя—ег ≈д √ќ–н ‘ѕнѕ √бнг. ≈д «ббе ёѕ √ебя Џ«ѕ« жЋгжѕ« »г« я”»ж« жћЏбег бяг  –я—… Ёб«   ёжд. жЁ—Џжд »г« Ўџм Џбм гж”м ж√ќне е«—жд √џ—ё е жгд  »Џе √ћгЏнд . бняжд бяг ¬н е ж≈д √яЋ—яг Ё«”ёжд . ≈д «ббе нћгЏег Ён нжг «бЌ‘— Ёб« н” ЎнЏжд «бћж«» Ќнд н”√бжд ≈д «бћЌнг г√ж«ег ж≈д «ббе Џбнг Ќянг . н« √не« «б—”жб »бџ ≈д–«—н Ё”жЁ нЏбгжд . ёѕ ќ”— «б–нд я«дж« Џд ¬н« н жЌягн гЏ—÷жд . гЋб «б–нд нжЁжд »Џеѕя ≈дн ћ“н ег ћд«  «бдЏнг . ≈д «ббе б–ж гџЁ—… ж√ћ—Џўнг ж≈д Џбн« гд «бг ёнд . ж≈д« бджЁне Ќёе нжг «бѕнд . жг« дЌд Џд ўбге »џ«Ёбнд. жя—гд«е Џбм √ебя √ћгЏнд . Ё≈де ж–—н е б’«»—жд ж≈д Џѕжег ≈г«г «бгћ—гнд . ёб бб–нд яЁ—ж« »Џѕг« ¬гдж« √Ўб» г “нд… «бЌн«… «бѕдн« ж«” Џћб г »е« жд”н г г« жЏѕяг «ббе —”жбе ждё÷ г «бЏежѕ гд »Џѕ  жянѕе« жёѕ ÷—»д« бяг «б√гЋ«б бЏбяг  е ѕжд . н« √не« «б—”жб ёѕ √д“бд« ≈бня ¬н«  »нд«  Ёне« гд н жЁ«е гƒгд« жгд н жб«е гд »Џѕя нўе—жд . Ё√Џ—÷ Џдег ≈дег гЏ—÷жд . ≈д« бег гЌ÷—жд . Ён нжг б« нџдн Џдег ‘н∆« жб« ег н—Ќгжд . ≈д бег Ён ћедг гё«г« Џде б« нЏѕбжд . Ё”»Ќ »«”г —»я жяд гд «б”«ћѕнд . жбёѕ √—”бд« гж”м же«—жд »г« «” ќбЁ Ё»џж« е«—жд Ё’»— ћгнб . ЁћЏбд« гдег «бё—ѕ… ж«бќд«“н— жбЏд«ег ≈бм нжг н»ЏЋжд . Ё«’»— Ё”жЁ н»’—жд .жбёѕ ¬ нд« »я «бЌяг я«б–нд гд ё»бя гд «бг—”бнд . жћЏбд« бя гдег ж’н« бЏбег н—ћЏжд . жгд н жбм Џд √г—н Ё≈дн г—ћЏ… Ёбн г Џж« »яЁ—ег ёбнб« Ёб«  ”√б Џд «бд«яЋнд. н« √не« «б—”жб ёѕ ћЏбд« бяг Ён √Џд«ё «б–нд ¬гдж« Џеѕ« Ёќ– жяд гд «б‘«я—нд . ≈д Џбн« ё«д « »«ббнб ”«ћѕ« нЌ–— «б¬ќ—… жн—ћж Ћж«» —»е . ёб еб н” жн «б–нд ўбгж« жег »Џ–«»н нЏбгжд . ”нћЏб «б√џб«б Ён √Џд«ёег жег Џбм √Џг«бег ндѕгжд . ≈д« »‘—д«я »–—н е «б’«бЌнд . ж≈дег б√г—д« б« нќбЁжд ЁЏбнег гдн ’бж«  ж—Ќг… √Ќн«Ѕ ж√гж« « жнжг н»ЏЋжд . жЏбм «б–нд н»џжд Џбнег гд »Џѕя џ÷»н ≈дег ёжг ”жЅ ќ«”—нд . жЏбн «б–нд ”бяж« г”бяег гдн —Ќг… жег Ён «бЁ—ё«д ¬гджд ж«бЌгѕ ббе —» «бЏ«бгнд.<br />
√б« бЏд… «ббе Џбм «бгя–»нд.<br />
<br />
<br />
янЁ ж’б еѕ« «бд’ ббЁ—” ё»б «д н’б «бняг н« Џ—»њњњ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>