<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«бб ќ«’ б»Ќ№№№№№№№№№—«дн яжжжжб, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”ƒ«бб ќ«’ б»Ќ№№№№№№№№№—«дн яжжжжб «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ”ƒ«бб ќ«’ б»Ќ№№№№№№№№№—«дн яжжжжб [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ”ƒ«бб ќ«’ б»Ќ№№№№№№№№№—«дн яжжжжб</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63276.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63276">”ƒ«бб ќ«’ б»Ќ№№№№№№№№№—«дн яжжжжб</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">26-04-07, 02:47 PM</div></div><div class="posttext">«ќжд« »Ќ—«дн янЁ Ќ«бя <br />
<br />
Џдѕн ”ƒ«б бж ”гЌ  «ћ»дн Џбне <br />
<br />
<br />
гд ё»б ”√бд« «ќж«дя ”ƒ«б Ќжб «б Ќ—нЁ Ё√ћ«»жд« ж«д  «ћ» д« »√д ед«я гд Џбг«∆д« гд «Џ ёѕж »«б Ќ—нЁ б‘»… <br />
<br />
жёбд« бя «бЏ«бг б« н‘ »… Ён г”√бе гЋб «бЎЏд Ён яб«г «ббе <br />
<br />
«д ў—д« гд «б—ѕ жб« “бд« дд ў— Ён гж÷жЏн «б«жб .<br />
<br />
«г« ед« <br />
<br />
«—нѕ гдя ћж«» <br />
<br />
г« Ќяг гд ЎЏд Ён «еб «б»н  . б‘»е«  Ќ’б  бе яг« ЎЏд Џбг«∆я Ён «бё—¬д б‘е»«  <br />
<br />
д—нѕ Ќяг гд ЎЏд Ён «еб «б»н  б‘»… Ќ’б  бе . <br />
<br />
гЋ«б »”нЎ <br />
<br />
«Ќѕ ћ«∆я жё«б бя «д ”нѕд« Џбн я«д н‘—» «бќг— ... г« Ќяге Џдѕяг жеж« ё«б –«бя б‘»… ггяд ё—«Ѕ —ж«н… г ж« —… ж’ѕёе« <br />
<br />
‘дж —«ня њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">26-04-07, 02:58 PM</div></div><div class="posttext">I Am Waiting ???????</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">26-04-07, 03:17 PM</div></div><div class="posttext">we are Waiting</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">26-04-07, 03:28 PM</div></div><div class="posttext">MR SUNI - LEBI GOD BLESS U<br />
<br />
BAHRANI COOL OUT OF THE AREA<br />
<br />
<br />
WE NEED GBS TO FIND HIM <br />
<br />
BECAUSE HE DOES NOT HAVE EXBLAIN FOR THIS QUESTION:D <br />
<br />
<br />
»«бЏ—»н г« Џдѕж ћж«» :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">26-04-07, 05:47 PM</div></div><div class="posttext">&#1608;&#1602;&#1593; &#1601;&#1610; &#1588;&#1576;&#1607;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">26-04-07, 08:15 PM</div></div><div class="posttext">&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; <br />
<br />
&#1588;&#1582;&#1589; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1610;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1567; <br />
<br />
&#1593;&#1575;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1581;&#1585;&#1601; &#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; <br />
<br />
&#1575;&#1603;&#1585;&#1585; &#1593;&#1575;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">26-04-07, 08:54 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;<br />
<br />
&#1608; &#1571;&#1588;&#1603;&#1585; &#1586;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1578;&#1581;&#1605;&#1587; &quot; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1608;&#1604; &quot; &#1593;&#1604;&#1609; &#1585;&#1583;&#1607;<br />
<br />
&#1608; &#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1603;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1606;<br />
<br />
&#1607;&#1604; &#1593;&#1606;&#1583;&#1603; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1601;&#1590;&#1604;&#1578; &#1576;&#1607; &quot; &#1608;&#1602;&#1593; &#1601;&#1610; &#1588;&#1576;&#1607;&#1577; &quot;<br />
<br />
&#1610;&#1593;&#1606;&#1610; // &#1607;&#1604; &#1608;&#1590;&#1593;&#1578; &#1604;&#1606;&#1575; &#1585;&#1571;&#1610; &#1571;&#1608; &#1602;&#1608;&#1604; &#1604;&#1571;&#1581;&#1583; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1610;&#1606;<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1585;&#1601;&#1607; // &#1605;&#1594;&#1575;&#1610;&#1585; &#1578;&#1605;&#1575;&#1605;&#1575; &#1604;&#1605;&#1575; &#1578;&#1601;&#1590;&#1604;&#1578; &#1576;&#1607;<br />
<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot;&#1587;&#1606;&#1610; - &#1604;&#1610;&#1576;&#1610; &quot;<br />
<br />
&#1587;&#1571;&#1590;&#1593; &#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1575;&#1574;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610;&#1577; // &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1587;&#1572;&#1575;&#1604;&#1603;<br />
<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1604;&#1608; &#1602;&#1575;&#1604; &quot; &#1605;&#1587;&#1604;&#1605; &#1605;&#1575; &quot;  &#1576;&#1571;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1601;&#1585; &#1604;&#1588;&#1576;&#1577; &#1605;&#1575; !!&#1567;&#1567;<br />
<br />
&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &quot; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &quot; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608; &#1604;&#1607;&#1605; &#1588;&#1576;&#1607;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;<br />
<br />
<br />
&#1608; &#1605;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1588;&#1576;&#1607;&#1577; &#1571;&#1606;&#1607; &#1571;&#1606;&#1602;&#1584; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606;&#1607; !!&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1588;&#1576;&#1607;&#1577; &#1571;&#1606;&#1607; &#1571;&#1585;&#1575;&#1583; &#1588;&#1602;&#1575;&#1602; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1608;&#1581;&#1583;&#1578; !!&#1567;&#1567;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">26-04-07, 09:16 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; <br />
<br />
&#1587;&#1572;&#1575;&#1604;&#1603; &#1575;&#1603;&#1579;&#1585; &#1608;&#1590;&#1608;&#1581; &#1608;&#1583;&#1602;&#1577; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
<br />
&#1608;&#1606;&#1606;&#1578;&#1592;&#1585; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1575;&#1608; &#1575;&#1581;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћ”«—1</div><div class="date">26-04-07, 09:29 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1582;&#1608;&#1610;&#1575; &#1587;&#1606;&#1610; &#1604;&#1610;&#1576;&#1610; &#1608; &#1570;&#1606;&#1610; &#1605;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1585;&#1583; &#1608;&#1587;&#1608;&#1601; &#1571;&#1603;&#1608;&#1606; &#1605;&#1578;&#1575;&#1576;&#1593; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">26-04-07, 09:43 PM</div></div><div class="posttext">&#1575;&#1604;&#1580;&#1587;&#1575;&#1585; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603; &#1608;&#1578;&#1575;&#1576;&#1593; &#1604;&#1603;&#1610; &#1578;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; <br />
<br />
&#1605;&#1593;&#1575; &#1575;&#1606;&#1607; &#1610;&#1593;&#1585;&#1601; &#1575;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607; &#1601;&#1575;&#1587;&#1583; &#1604;&#1575;&#1603;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1583; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1609; &#1601;&#1602;&#1591;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«”нЁ</div><div class="date">26-04-07, 10:04 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1587;&#1606;&#1610;-&#1604;&#1610;&#1576;&#1610; <br />
&#1608;&#1575;&#1587;&#1605;&#1581; &#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1608;&#1610;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">27-04-07, 12:27 AM</div></div><div class="posttext">жёЏ Ён ‘»е…<br />
<br />
<br />
ёбд« бя жёЏ Ён ‘»е… бг  √ н »ћѕнѕ ..<br />
ёбд« Ќяге њ<br />
<br />
<br />
бг дЎб» гдя «д  Ё”— «бг«Ѕ »Џѕ «бћеѕ »«бг«Ѕ .!!!!!!<br />
<br />
<br />
гƒѕ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">27-04-07, 11:12 AM</div></div><div class="posttext">&#1575;&#1606; &#1603;&#1575;&#1606; &#1576;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1602;&#1593; &#1601;&#1610; &#1588;&#1576;&#1607;&#1607;&#1577; &#1604;&#1610;&#1587; &#1606;&#1575;&#1589;&#1576;&#1610;<br />
<br />
&#1604;&#1571;&#1606; &#1585;&#1608;&#1575;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1606;&#1589;&#1576; &#1602;&#1575;&#1604;&#1608;&#1575;   &#1576;&#1575;&#1606; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1589;&#1575;&#1585;&#1578; &#1587;&#1575;&#1604;&#1601;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;<br />
<br />
&#1601;&#1575;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585;  &#1593;&#1604;&#1609; &#1605;&#1606; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1575;&#1606; &#1576;&#1575;&#1606;&#1578; &#1604;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1585;&#1571;&#1609; &#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1608; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; <br />
<br />
&#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1607; &#1575;&#1608; &#1575;&#1606;&#1607; &#1604;&#1575; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1602;&#1604;&#1577; &#1608;&#1571;&#1589;&#1585; &#1593;&#1604;&#1609; &#1571;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1571;&#1606;&#1607; &#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1602;&#1589;&#1583; &#1603;&#1585;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1607;&#1608; &#1606;&#1575;&#1589;&#1576;&#1610; &#1606;&#1580;&#1587;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏ—«н‘н</div><div class="date">27-04-07, 02:18 PM</div></div><div class="posttext">Ё«бжг ж«бд’» ж«бяЁ—  Џбм гд я–» Џбм —”жб «ббе<br />
<br />
.<br />
<br />
<br />
<br />
ж г«ёжбя «д  Ёнгд я–» «ббе .   «де я«Ё— »б« ‘я.<br />
<br />
«д ёжбн Ёня «д  жёжгя гЋбяг я«бЌг«— нЌгб «”Ё«—« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">27-04-07, 02:29 PM</div></div><div class="posttext">ж г«ёжбя «д  Ёнгд я–» «ббе .   «де я«Ё— »б« ‘я.<br />
<br />
«д ёжбн Ёня «д  жёжгя гЋбяг я«бЌг«— нЌгб «”Ё«—« .<br />
<br />
<br />
жбн‘ гж «д  «Ќг«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">27-04-07, 04:53 PM</div></div><div class="posttext">&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1608;&#1604;  &#1610;&#1575; &#1575;&#1576;&#1606; &#1605;&#1606; &#1578;&#1605;&#1578;&#1593;&#1578; &#1581;&#1578;&#1609; &#1605;&#1604;&#1578; &#1602;&#1576;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610; &#1605;&#1575;&#1587;&#1604;&#1605; &#1605;&#1606;&#1603;&#1605; &#1575;&#1581;&#1583; &#1587;&#1607;&#1604;&#1578;&#1605; &#1608;&#1575;&#1593;&#1578;&#1584;&#1585;&#1578;&#1605; &#1604;&#1605;&#1606; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585;  &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1580;&#1583;&#1583;&#1603; &#1603;&#1575;&#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1608; &#1575;&#1604;&#1602;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;&#1575;&#1606; &#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1605;&#1581;&#1585;&#1601; &#1576;&#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1584;&#1607;&#1576;&#1603; &#1608;&#1604;&#1605; &#1610;&#1603;&#1601;&#1585; &#1587;&#1610;&#1583;&#1603; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1605;&#1606; &#1610;&#1581;&#1585;&#1601; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1608; &#1610;&#1601;&#1587;&#1602;&#1577;  &#1608;&#1607;&#1575; &#1575;&#1606;&#1578; &#1578;&#1593;&#1578;&#1584;&#1585; &#1604;&#1575;&#1582;&#1608;&#1575;&#1606;&#1603; &#1601;&#1610;  &#1578;&#1603;&#1601;&#1610;&#1585;  &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1610;&#1603;&#1601;&#1585;&#1608;&#1606;&#1607;  <br />
&#1575;&#1605;&#1575; &#1575;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1601;&#1592;&#1608;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1608;&#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607;  &#1601;&#1607;&#1605;  &#1603;&#1601;&#1575;&#1585; &#1593;&#1606;&#1583;&#1603;&#1605; &#1605;&#1585;&#1578;&#1583;&#1608;&#1606; &#1605;&#1606; &#1576;&#1602;&#1610; &#1604;&#1605; &#1578;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610;&#1607; &#1610;&#1575;&#1575;&#1576;&#1606; &#1605;&#1606; &#1578;&#1605;&#1578;&#1593;&#1578; &#1581;&#1578;&#1609; &#1605;&#1604;&#1578; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1575;&#1604;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1575; &#1575;&#1593;&#1583;&#1575;&#1569; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1583;&#1575;&#1569; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1593;&#1583;&#1575;&#1569; &#1604;&#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1593;&#1583;&#1575;&#1569; &#1604;&#1575;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">27-04-07, 06:37 PM</div></div><div class="posttext">«д я«д »—ж«н«  жёЏ Ён ‘»ее… бн” д«’»н<br />
<br />
б√д —ж«… «еб «бд’» ё«бж«   »«д «гн— «бгƒгднд Џбне «б”б«г ‘—» «бќг— ж«бЏн«– »«ббе<br />
<br />
ж’«—  ”«бЁ… √н÷«р »«бяжн <br />
<br />
Ё«бжг ж«бд’» ж«бяЁ—  Џбм гд я–» Џбм —”жб «ббе жбяд «д »«д  бе «б’ж—… ж—√м «д «бЌѕнЋ √ж «б—ж«н… <br />
<br />
џн— ’ЌнЌе «ж «де б«  ж«Ёё Џёб… ж√’— Џбм √Џ ё«ѕе √де ‘—» «бќг— ё’ѕ я—е √гн— «бгƒгднд Ёеж д«’»н дћ”.<br />
<br />
еб н” Ё«ѕ гд ёжбя е–« √д гд ”» «гн— «бгƒгднд жбж Џдѕе ‘»ее няжд г”бг« гƒгд« нѕќб «бћд…њ<br />
<br />
гƒѕ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">27-04-07, 07:13 PM</div></div><div class="posttext">«д я«д »—ж«н«  жёЏ Ён ‘»ее… бн” д«’»н<br />
<br />
б√д —ж«… «еб «бд’» ё«бж«   »«д «гн— «бгƒгднд Џбне «б”б«г ‘—» «бќг— ж«бЏн«– »«ббе<br />
<br />
ж’«—  ”«бЁ… √н÷«р »«бяжн <br />
<br />
Ё«бжг ж«бд’» ж«бяЁ—  Џбм гд я–» Џбм —”жб «ббе жбяд «д »«д  бе «б’ж—… ж—√м «д «бЌѕнЋ √ж «б—ж«н… <br />
<br />
џн— ’ЌнЌе «ж «де б«  ж«Ёё Џёб… ж√’— Џбм √Џ ё«ѕе √де ‘—» «бќг— ё’ѕ я—е √гн— «бгƒгднд Ёеж д«’»н дћ”.<br />
<br />
<br />
«ќж«дн гд «еб «б”д… Ёбддў— Ён яб«г »Ќ—«дн <br />
<br />
«бдў—ж «бм Ќяг «б–нд ё«бж Џбм Џбн «де н‘—» «бќг— «дег яЁ«— ждж«’» <br />
<br />
жег ё«бж –«бя ж«’—ж Џбм –«бя б‘»е… <br />
<br />
жЏбг«∆ег «Џдн «б‘нЏ… «’—ж Џбм «б Ќ—нЁ «’—«—«р жё«бж Ёне »«б Ќ—нЁ б‘»е… яг« ё«б еж« <br />
<br />
бг«–« б«  яЁ—ег н« »Ќ—«дн <br />
<br />
√Џбн —÷н «ббе Џде «ег ж«ћб гд «бё—¬д гд яб«г «ббе Џдѕяг њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">27-04-07, 08:27 PM</div></div><div class="posttext">&#1607;&#1604; &#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1602;&#1608;&#1604;&#1603; &#1607;&#1584;&#1575; &#1571;&#1606; &#1605;&#1606; &#1587;&#1576; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1604;&#1608; &#1593;&#1606;&#1583;&#1607; &#1588;&#1576;&#1607;&#1607; &#1610;&#1603;&#1608;&#1606; &#1605;&#1587;&#1604;&#1605;&#1575; &#1605;&#1572;&#1605;&#1606;&#1575; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&#1567;<br />
<br />
&#1605;&#1572;&#1583;&#1576;<br />
:rolleyes: <br />
<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1594;&#1610;&#1585; &#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1610;<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607; &#1601;&#1607;&#1584;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1607;&#1607; &#1608;&#1604;&#1610;&#1587; &#1576;&#1610;&#1583;&#1610;<br />
<br />
&#1608;&#1605;&#1606; &#1602;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1576; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1607;&#1608; &#1605;&#1572;&#1605;&#1606; &#1608;&#1605;&#1606; &#1610;&#1576;&#1594;&#1590;&#1607; &#1601;&#1607;&#1608; &#1605;&#1606;&#1575;&#1601;&#1602; &#1575;&#1608; &#1594;&#1610;&#1585; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">27-04-07, 08:32 PM</div></div><div class="posttext">&#1610;&#1575; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1585;&#1583; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж_ё «ѕ…</div><div class="date">27-04-07, 08:33 PM</div></div><div class="posttext">б« нжћѕ гд «бгƒгднд џн— ‘нЏ… Џбн<br />
<br />
ж«г« ѕќжб «бћде Ёе–« »нѕ «бее жбн” »нѕн<br />
<br />
ж ‘нЏ… гЌгѕ ’бм «ббе Џбне ж ”бг яЁ—… нЏдн н« —«Ё÷н<br />
 <br />
ж н»ѕж« √дя б«  Џ—Ё Ён ѕндя яЋн—¬ Ёѕќжб «бћд… Ён ѕндяг ж «бд«— <br />
<br />
»нѕ «б”ня” «дн ж  «б‘н—«“н<br />
Ё«б‘н—«“н нёжб √д √яб »—«“ «б√∆г… нжћ» «бћд… <br />
ж «б”нќ” «дн нёжб √д «б–н бд н’ж  Ён «д ќ«»«  «бЏ—«ё ”нѕќб ћедг <br />
√<br />
Ёб«   ябг »г« нЏ«—÷ √∆г я ж  Џгб Ёне« ‘—нЁ ж гЎжЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">27-04-07, 08:41 PM</div></div><div class="posttext">&#1610;&#1575; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1585;&#1583; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1610; <br />
<br />
&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1604;&#1610;&#1587; &#1605;&#1606;&#1608;&#1591; &#1576;&#1603;&#1605; &#1575;&#1608; &#1604;&#1603;&#1610; &#1578;&#1581;&#1583;&#1583;&#1608;&#1607; &#1575;&#1606;&#1578;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">27-04-07, 09:57 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609;  &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;<br />
<br />
((  &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1584;&#1615;&#1603;&#1616;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1608;&#1614;&#1580;&#1616;&#1604;&#1614;&#1578;&#1618; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1578;&#1615;&#1604;&#1616;&#1610;&#1614;&#1578;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1615;&#1607;&#1615; &#1586;&#1614;&#1575;&#1583;&#1614;&#1578;&#1618;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1575;&#1611; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1610;&#1614;&#1578;&#1614;&#1608;&#1614;&#1603;&#1617;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;{2} <br />
<br />
&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1602;&#1616;&#1610;&#1605;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1614;&#1577;&#1614; &#1608;&#1614;&#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1585;&#1614;&#1586;&#1614;&#1602;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1610;&#1615;&#1606;&#1601;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614;{3} &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1581;&#1614;&#1602;&#1617;&#1575;&#1611; &#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1583;&#1614;&#1585;&#1614;&#1580;&#1614;&#1575;&#1578;&#1612; &#1593;&#1616;&#1606;&#1583;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1614;&#1577;&#1612; &#1608;&#1614;&#1585;&#1616;&#1586;&#1618;&#1602;&#1612; &#1603;&#1614;&#1585;&#1616;&#1610;&#1605;&#1612; )) <br />
<br />
&#1579;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1582;&#1576;&#1585;&#1603; &#1605;&#1606; &#1607;&#1605;<br />
<br />
<br />
(( &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1607;&#1614;&#1575;&#1580;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1580;&#1614;&#1575;&#1607;&#1614;&#1583;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1608;&#1614;&#1608;&#1575;&#1618; &#1608;&#1617;&#1614;&#1606;&#1614;&#1589;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1571;&#1615;&#1608;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1581;&#1614;&#1602;&#1617;&#1575;&#1611; &#1604;&#1617;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1614;&#1577;&#1612; &#1608;&#1614;&#1585;&#1616;&#1586;&#1618;&#1602;&#1612; &#1603;&#1614;&#1585;&#1616;&#1610;&#1605;&#1612; )) <br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">27-04-07, 11:14 PM</div></div><div class="posttext">&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">28-04-07, 08:41 AM</div></div><div class="posttext">б« нжћѕ гд «бгƒгднд џн— ‘нЏ… Џбн<br />
<br />
ж«г« ѕќжб «бћде Ёе–« »нѕ «бее жбн” »нѕн<br />
<br />
жгд ёжб —”жб «ббе «д «б–н нЌ» √гн— «бгƒгднд Ёеж гƒгд жгд н»џ÷е Ёеж гд«Ёё «ж џн— Ў«е— «бгжбѕ<br />
<br />
«б≈нг«д ж«б≈”б«г жЎ«Џ… «ббе ж—”жбе  яб е–е ж”«∆б бѕќжб «бћд… .<br />
<br />
Ёеб Џдѕяг гƒгд б« нѕќб «бћд… њ<br />
<br />
жяб«гя нѕб Џбм √д гд ё« бег Џбмш —÷н «ббе Џде нжг «бћгб ж’Ёнд бн”ж« »гƒгднд њ<br />
жяб«гя нѕб Џбм √д √»« »я— жЏг— бн”« гƒгднд њ<br />
<br />
<br />
еб Ёегн ’ЌнЌ  ..<br />
Ќ м «ѕќб гЏя »«б ё—н— њ<br />
<br />
<br />
гƒѕ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">28-04-07, 01:20 PM</div></div><div class="posttext">&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; <br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«д ‘«—</div><div class="date">28-04-07, 02:00 PM</div></div><div class="posttext">н« ≈ќж«дн «б√Џ“«Ѕ √”жѕ «б≈”б«г »«—я «ббе Ёняг<br />
<br />
≈д «б‘нЏ… ж Џбм г—«— «б√н«г б« нћ«ж»жд ≈ћ«»«  г»«‘—… Џбм √”∆б д« «бг»«‘—… ж е–« ябе бгд б« н—нѕ «бЌё гдег Ў»Џ«р √г« «б–н н—нѕ «бЌё гдег Ё”нћн» бб ж’б ≈бм «бЌё<br />
<br />
»«бЎ»Џ гдег √   ед«  »Џн÷н… ж бн” ббћд” ( √н √ддн √‘гб «бг–я— ж «бгƒдЋ ) ян б« нЁег яб«гн ќЎ√р;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">28-04-07, 02:33 PM</div></div><div class="posttext">&#1581;&#1575;&#1608;&#1604; &#1575;&#1606; &#1578;&#1593;&#1576;&#1585; &#1610;&#1575;&#1588;&#1610;&#1593;&#1610;<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1584;&#1576;&#1608;&#1575; &#1576;&#1570;&#1610;&#1575;&#1578;&#1606;&#1575; &#1608;&#1575;&#1587;&#1603;&#1576;&#1585;&#1608;&#1575; &#1593;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1601;&#1578;&#1581; &#1604;&#1607;&#1605; &#1575;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1575; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1581;&#1578;&#1609; &#1610;&#1604;&#1580; &#1575;&#1604;&#1580;&#1605;&#1604; &#1601;&#1610; &#1587;&#1605; &#1575;&#1604;&#1582;&#1610;&#1575;&#1591; &#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1580;&#1586;&#1610; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606;<br />
&#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606; &#1610;&#1608;&#1587;&#1593; &#1604;&#1603;&#1605; &#1601;&#1610; &#1587;&#1605;&#1607;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">28-04-07, 05:07 PM</div></div><div class="posttext">&#1575;&#1606; &#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1587;&#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">29-04-07, 02:17 PM</div></div><div class="posttext">===================<br />
√ёжб:<br />
===================<br />
<br />
«бЌгѕ ббе ж«б’б«… ж«б”б«г Џбм —”жб «ббе жЏбм ¬бе ( ’Ќ»е ж « »«Џе √ћгЏнд )<br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е <br />
<br />
<br />
<br />
 Џ—Ё Џбм  ’Ё«  «бгƒгднд<br />
<br />
((  ≈цдшугу« «бъгхƒъгцдхжду «бшу–цнду ≈ц–у« –хяц—у «ббшех жућцбу ъ ёхбхж»хехгъ жу≈ц–у«  хбцну ъ Џубунъецгъ ¬ну« хех “у«ѕу ъехгъ ≈цнгу«д«р жуЏубум —у»шцецгъ ну ужуяшубхжду{2} <br />
<br />
«бшу–цнду нхёцнгхжду «б’шуб«у…у жугцгшу« —у“уёъду«ехгъ нхдЁцёхжду{3} √хжъбу№∆цяу ехгх «бъгхƒъгцдхжду Ќуёш«р бшуехгъ ѕу—ућу« с Џцдѕу —у»шцецгъ жугуџъЁц—у…с жу—ц“ъёс яу—цнгс )) <br />
<br />
Ћг «ббе  Џ«бм нќ»—я гд ег<br />
<br />
<br />
(( жу«бшу–цнду ¬гудхж«ъ жуеу«ћу—хж«ъ жућу«еуѕхж«ъ Ёцн ”у»цнбц «ббшец жу«бшу–цнду ¬жуж«ъ жшуду’у—хж«ъ √хжбу№∆цяу ехгх «бъгхƒъгцдхжду Ќуёш«р бшуехг гшуџъЁц—у…с жу—ц“ъёс яу—цнгс )) <br />
<br />
<br />
/////////////////////////////////////////////////<br />
<br />
жгд Џб«г«  «бгƒгд «н÷«р<br />
<br />
<br />
<br />
ну« √уншхеу« «бшу–цнду ¬гудхж«ъ √уЎцнЏхж«ъ «ббшеу жу√уЎцнЏхж«ъ «б—шу”хжбу жу√хжъбцн «б√угъ—ц гцдяхгъ Ёу≈цд  уду«“уЏъ хгъ Ёцн ‘унъЅт Ёу—хѕшхжех ≈цбум «ббшец жу«б—шу”хжбц ≈цд яхд хгъ  хƒъгцдхжду »ц«ббшец жу«бънужъгц «б¬ќц—ц –убцяу ќунъ—с жу√уЌъ”удх  у√ъжцнб«р</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">29-04-07, 02:20 PM</div></div><div class="posttext">«б≈нг«д ж«б≈”б«г жЎ«Џ… «ббе ж—”жбе  яб е–е ж”«∆б бѕќжб «бћд… .<br />
<br />
Ёеб Џдѕяг гƒгд б« нѕќб «бћд… њ<br />
<br />
жяб«гя нѕб Џбм √д гд ё« бег Џбмш —÷н «ббе Џде нжг «бћгб ж’Ёнд бн”ж« »гƒгднд њ<br />
жяб«гя нѕб Џбм √д √»« »я— жЏг— бн”« гƒгднд њ<br />
<br />
<br />
еб Ёегн ’ЌнЌ  ..<br />
Ќ м «ѕќб гЏя »«б ё—н— њ<br />
<br />
<br />
гƒѕ»<br />
:rolleyes: <br />
<br />
«б√нг«д Ў«Џ… «ббе ж—”жбе ж«жбм «б√г— ж«б жЌнѕ ж«бЏѕб ж«бгнЏ«ѕ ж«бд»ж…<br />
<br />
г” Ќнннб џн— гƒгд б« нѕќб «бћд… <br />
<br />
дЏг «»ж »я— жЏг— бн” гƒгднд Џдѕд« <br />
<br />
ж«б–н б« нЎнЏ «жбм «б√г— бн” гƒгд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">29-04-07, 02:33 PM</div></div><div class="posttext">г” Ќнннб џн— гƒгд б« нѕќб «бћд… <br />
<br />
<br />
<br />
<br />
еб ндЎ»ё е–« «бяб«г Џбм √»н Ў«б» њњ<br />
<br />
<br />
<br />
<br />
дЏг «»ж »я— жЏг— бн” гƒгднд Џдѕд« <br />
<br />
<br />
 яЁндн ‘е«ѕ… —»н бег ж бн” √гЏ… гЋбя   ябг Џд √‘—Ё «бќбё »Џѕ «б—”жб <br />
<br />
’бм «ббе Џ«не ж ”бг :<br />
<br />
жу«б”шу«»цёхжду «б√ужшубхжду гцду «бъгхеу«ћц—цнду жу«б√удъ’у«—ц жу«бшу–цнду « шу»уЏхжехгъ »ц≈цЌъ”у«дт —у÷цну «ббшуех Џудъехгъ жу—у÷хж« Џудъех жу√уЏуѕшу буехгъ <br />
<br />
ћудшу« т  ућъ—цн  уЌъ уеу« «б√удъеу«—х ќу«бцѕцнду Ёцнеу« √у»уѕр« –убцяу «бъЁужъ“х «бъЏуўцнгх</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">29-04-07, 03:13 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1589;&#1601; &#1575;&#1589;&#1581;&#1575;&#1576; &#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1602; &#1576;&#1571;&#1606;&#1607;&#1605; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; <br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1606;&#1578; &#1581;&#1578;&#1609; &#1578;&#1582;&#1585;&#1580;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1610;&#1575; &#1605;&#1590;&#1604; &#1610;&#1575; &#1590;&#1575;&#1604; .<br />
<br />
&#1575;&#1604;&#1605; &#1610;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1606; &#1610;&#1578;&#1608;&#1604;&#1575; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606;&#1583;&#1603;&#1605; &#1605;&#1575; &#1581;&#1603;&#1605;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>