<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·„«–« ·« ÌÕ«”» &quot; ‰’— «··Â &quot; ⁄·Ï ﬁ—«—« Â!!øø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·„«–« ·« ÌÕ«”» &quot; ‰’— «··Â &quot; ⁄·Ï ﬁ—«—« Â!!øø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·„«–« ·« ÌÕ«”» &quot; ‰’— «··Â &quot; ⁄·Ï ﬁ—«—« Â!!øø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·„«–« ·« ÌÕ«”» &quot; ‰’— «··Â &quot; ⁄·Ï ﬁ—«—« Â!!øø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63754.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63754">·„«–« ·« ÌÕ«”» &quot; ‰’— «··Â &quot; ⁄·Ï ﬁ—«—« Â!!øø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">10-05-07, 10:59 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1603;&#1605;&#1575; &#1606;&#1593;&#1585;&#1601; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606; &#1608; &#1610;&#1575; &#1571;&#1582;&#1608;&#1575;&#1578;<br />
<br />
&#1576;&#1571;&#1606; &#1603;&#1604; &#1605;&#1587;&#1574;&#1608;&#1604; &#1601;&#1610; &#1571;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1571;&#1608; &#1605;&#1572;&#1587;&#1587;&#1577; &#1571;&#1608; &#1583;&#1608;&#1604;&#1577; &#1571;&#1608; &#1581;&#1586;&#1576;<br />
<br />
&#1610;&#1578;&#1605; &#1578;&#1602;&#1610;&#1605;&#1607; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1573;&#1578;&#1582;&#1584;&#1607;&#1575; &#1576;&#1581;&#1602; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1571;&#1608; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1586;&#1576; &#1593;&#1604;&#1609; &#1601;&#1578;&#1585;&#1575;&#1578; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1607;<br />
<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; //  &#1604;&#1575; &#1608; &#1604;&#1605;  &#1606;&#1602;&#1585;&#1571; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576; &quot; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &quot;  &#1610;&#1581;&#1575;&#1587;&#1576; &#1585;&#1574;&#1610;&#1587;&#1607; &#1581;&#1578;&#1609; &#1608; &#1604;&#1608; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;!!&#1567;&#1567;<br />
<br />
&#1601;&#1607;&#1604; &#1585;&#1574;&#1610;&#1587;&#1607; &quot; &#1605;&#1593;&#1589;&#1608;&#1605; &quot; &#1571;&#1608; &quot; &#1601;&#1608;&#1602; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &quot; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1581;&#1575;&#1587;&#1576;&#1607; &#1571;&#1608; &#1610;&#1587;&#1575;&#1574;&#1604;&#1607; // &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1593;&#1590;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; !!&#1567;&#1567;<br />
<br />
<br />
&#1601;&#1607;&#1575; &#1607;&#1608; &#1610;&#1606;&#1578;&#1602;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;<br />
<br />
&#1578;&#1575;&#1585;&#1577; &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1610; &#1571;&#1582;&#1591;&#1575;&#1574;&#1607;&#1575; &#1608; &#1578;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610; &#1606;&#1603;&#1587;&#1575;&#1578;&#1607;&#1575; &#1608; &#1578;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610; &#1601;&#1588;&#1604;&#1607;&#1575; ( &#1581;&#1587;&#1576; &#1585;&#1572;&#1610;&#1578;&#1607; &#1591;&#1576;&#1593;&#1575; ) ..&#1575;&#1604;&#1582;<br />
<br />
&#1605;&#1578;&#1584;&#1585;&#1593;&#1575; &#1576;&#1571;&#1606; &#1581;&#1586;&#1576;&#1607; &#1581;&#1586;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1604;&#1607; &#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;  &#1608; &#1607;&#1608; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;  &#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1606;&#1602;&#1583; &#1608; &#1573;&#1576;&#1583;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1610; ......<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1571;&#1593;&#1590;&#1575;&#1569; &#1581;&#1586;&#1576;&#1607; // &#1603;&#1571;&#1606;&#1607;&#1605; &#1593;&#1576;&#1610;&#1583; &#1604;&#1607; // &#1604;&#1575; &#1606;&#1587;&#1605;&#1593; &#1604;&#1607;&#1605; &#1573;&#1581;&#1578;&#1580;&#1575;&#1580; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585;&#1578;&#1607;<br />
<br />
&#1571;&#1608; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604;&#1578;&#1607; &#1576;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; // &#1571;&#1608; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1578;&#1606;&#1581;&#1610; &#1608; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; ..&#1575;&#1604;&#1582; // &#1571;&#1608; &#1571;&#1610; &#1588;&#1610;&#1569;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604; !!&#1567;&#1567;<br />
<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;<br />
<br />
&#1606;&#1581;&#1606; &#1606;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1607; &#1605;&#1602;&#1583;&#1587; &#1608; &#1580;&#1606;&#1608;&#1583;&#1607; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1585;&#1575;&#1610; &#1575;&#1604;&#1576;&#1578;&#1607; - &#1601;&#1607;&#1605; &#1573;&#1605;&#1593;&#1575;&#1578; &#1604;&#1607; &#1608; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608; &#1587;&#1608;&#1585;&#1610;&#1575;<br />
<br />
&#1604;&#1575; &#1610;&#1593;&#1589;&#1608;&#1606; &#1604;&#1607; &#1571;&#1605;&#1585;&#1575; !!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1602;&#1575;&#1604; &#1585;&#1575;&#1574;&#1593; &#1604;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &quot; &#1578;&#1608;&#1605;&#1575;&#1587; &#1601;&#1585;&#1610;&#1583;&#1605;&#1575;&#1606; &quot; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; &quot; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586; &quot;<br />
<br />
<br />
<br />
<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1610;&#1604; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607;&#1567;!  <br />
 <br />
 <br />
10/05/2007  &#1603;&#1578;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1601;&#1585;&#1610;&#1583;&#1605;&#1575;&#1606; &#1605;&#1602;&#1575;&#1604;&#1575; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; '&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;'<br />
<br />
&#1571;&#1588;&#1575;&#1585; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1571;&#1591;&#1604;&#1602; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575; &#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; <br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1605;&#1578;&#1583;&#1581; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1601;&#1578;&#1581;&#1607;&#1575; &#1605;&#1572;&#1582;&#1585;&#1575; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575; &#1601;&#1610; &#1581;&#1585;&#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1610;&#1601; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1605;&#1593; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1609; &#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1573;&#1610;&#1607;&#1608;&#1583; &#1571;&#1608;&#1604;&#1605;&#1585;&#1578; &#1576;&#1571;&#1606;&#1607; '&#1601;&#1588;&#1604; &#1601;&#1588;&#1604;&#1575; &#1584;&#1585;&#1610;&#1593;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585;'.<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1601;&#1585;&#1610;&#1583;&#1605;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; &#1601;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1576;&#1610; &#1576;&#1610; &#1587;&#1610;) <br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; '&#1610;&#1583;&#1585;&#1587;&#1608;&#1606; &#1582;&#1587;&#1575;&#1574;&#1585;&#1607;&#1605; &#1604;&#1604;&#1578;&#1593;&#1604;&#1605; &#1605;&#1606;&#1607;&#1575;'<br />
<br />
&#1593;&#1604;&#1609; &#1593;&#1603;&#1587; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1601;&#1578;&#1588;&#1548; &#1608;&#1604;&#1575; &#1578;&#1578;&#1587;&#1575;&#1569;&#1604; &#1608;&#1604;&#1575; &#1578;&#1588;&#1603;&#1604; &#1604;&#1580;&#1575;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602;. &#1608;&#1603;&#1571;&#1606; &#1588;&#1610;&#1574;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606;.<br />
<br />
&#1608;&#1605;&#1590;&#1609; &#1578;&#1608;&#1605;&#1575;&#1587; &#1601;&#1585;&#1610;&#1583;&#1605;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1569; &#1604;&#1610;&#1593;&#1580;&#1576; &#1576;&#1589;&#1583;&#1602; &#1608;&#1571;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1581;&#1602;&#1575; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1548;<br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1584;&#1607;&#1576; &#1601;&#1610; &#1578;&#1602;&#1610;&#1610;&#1605;&#1607; &#1573;&#1604;&#1609; &#1571;&#1576;&#1593;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1605;&#1608;&#1590;&#1581;&#1575; <br />
<br />
&#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1602;&#1575;&#1574;&#1583; &#1593;&#1585;&#1576;&#1610; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569;&#1604;&#1577; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1606;&#1601;&#1587;&#1607;&#1548;<br />
<br />
&#1601;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1605;&#1593; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1603;&#1575;&#1585;&#1579;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;.<br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &#1601;&#1585;&#1610;&#1583;&#1605;&#1575;&#1606; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1588;&#1603;&#1604;&#1578; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1602;&#1610;&#1602; &#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1577; &#1606;&#1602;&#1575;&#1591; &#1587;&#1578;&#1582;&#1604;&#1589; &#1573;&#1604;&#1610;&#1607;&#1575; &#1581;&#1608;&#1604; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
<br />
&#1605;&#1587;&#1578;&#1593;&#1585;&#1590;&#1575; &#1571;&#1587;&#1576;&#1575;&#1576; &#1573;&#1583;&#1575;&#1606;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; <br />
<br />
&#1571;&#1608;&#1604;&#1607;&#1575; &#1571;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1586;&#1576; &#1602;&#1575;&#1605;&#1578; &#1601;&#1610; 12 &#1610;&#1608;&#1604;&#1610;&#1608; 2006&#1548; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1605;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1576;&#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; <br />
<br />
&#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1575;&#1588;&#1593;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1585;&#1575;&#1581; &#1590;&#1581;&#1610;&#1578;&#1607;&#1575; &#1581;&#1608;&#1575;&#1604;&#1610; 1200 &#1602;&#1578;&#1610;&#1604; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608;160 &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1575;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1601;&#1585;&#1610;&#1583;&#1605;&#1575;&#1606; &#1575;&#1606;&#1607; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1573;&#1606; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1587;&#1578;&#1582;&#1604;&#1589; &#1573;&#1604;&#1609; <br />
<br />
&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; '&#1605;&#1584;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585;'&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1593;&#1583;&#1577; &#1575;&#1587;&#1576;&#1575;&#1576;.<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608;<br />
<br />
&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1601;&#1588;&#1604; &#1601;&#1588;&#1604;&#1575; &#1584;&#1585;&#1610;&#1593;&#1575; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1585; &#1608;&#1578;&#1608;&#1602;&#1593; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606;<br />
<br />
&#1605;&#1578;&#1608;&#1602;&#1593;&#1575; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1603;&#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604;&#1548; &#1604;&#1575;&#1601;&#1578;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1582;&#1591;&#1571; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;.<br />
<br />
<br />
&#1608;&#1610;&#1585;&#1609; &#1601;&#1585;&#1610;&#1583;&#1605;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1606; <br />
<br />
&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1587;&#1575;&#1569; &#1576;&#1588;&#1583;&#1577; &#1604;&#1604;&#1583;&#1610;&#1605;&#1608;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1576;&#1573;&#1602;&#1583;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604; &#1571;&#1583;&#1609; &#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1583;&#1608;&#1606; &#1578;&#1601;&#1608;&#1610;&#1590; &#1605;&#1606; &#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1576;&#1604;&#1575;&#1583;&#1607;&#1548; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1593;&#1590;&#1608; &#1601;&#1610;&#1607;.<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1607;&#1608;<br />
<br />
 &#1578;&#1606;&#1601;&#1610;&#1584;&#1607; &#1581;&#1585;&#1576;&#1575; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1593;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1604;&#1578;&#1610;&#1606; &#1586;&#1608;&#1583;&#1578;&#1575;&#1607; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1610; &#1571;&#1591;&#1604;&#1602;&#1607;&#1575; &#1593;&#1588;&#1608;&#1575;&#1574;&#1610;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1573;&#1589;&#1575;&#1576;&#1577; &#1571;&#1610;&#1577; &#1571;&#1607;&#1583;&#1575;&#1601; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577;&#1548; &#1605;&#1605;&#1575; &#1571;&#1590;&#1593;&#1601; &#1605;&#1606; &#1602;&#1583;&#1585;&#1575;&#1578;&#1607; &#1608;&#1602;&#1583;&#1585;&#1575;&#1578; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;.<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1576;&#1585;&#1571;&#1610; &#1601;&#1585;&#1610;&#1583;&#1605;&#1575;&#1606; (&#1604;&#1573;&#1583;&#1575;&#1606;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1607;&#1610;<br />
<br />
&#1601;&#1602;&#1583;&#1575;&#1606;&#1607; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;.<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1607;&#1608;<br />
<br />
 &#1605;&#1587;&#1575;&#1607;&#1605;&#1578;&#1607; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581;&#1607;&#1605; &#1575;&#1604;&#1580;&#1608;&#1610;&#1548; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604;&#1607;&#1605; &#1610;&#1576;&#1583;&#1572;&#1608;&#1606; &#1601;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1571;&#1583;&#1575;&#1574;&#1607; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585;.<br />
<br />
<br />
&#1608;&#1582;&#1578;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1601;&#1585;&#1610;&#1583;&#1605;&#1575;&#1606; &#1605;&#1602;&#1575;&#1604;&#1607; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1607;&#1608;<br />
<br />
 &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1583;&#1593;&#1609; &#1571;&#1606;&#1607; &#1576;&#1607;&#1580;&#1608;&#1605;&#1607; &#1593;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1603;&#1575;&#1606; &#1610;&#1582;&#1583;&#1605; &#1571;&#1605;&#1606; &#1576;&#1604;&#1575;&#1583;&#1607;&#1548;<br />
<br />
&#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1585;&#1583; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1607;&#1580;&#1608;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604;&#1601; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578; &#1608;&#1571;&#1608;&#1602;&#1593; &#1590;&#1585;&#1585;&#1575; &#1576;&#1575;&#1604;&#1594;&#1575; &#1604;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1575;&#1604;&#1580;&#1587;&#1608;&#1585; &#1608;&#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1608;&#1582;&#1587;&#1575;&#1574;&#1585;&#1548;<br />
<br />
&#1603;&#1575;&#1606; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1601;&#1610;&#1607;&#1575;&#1548; &#1605;&#1606; &#1583;&#1608;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1610;&#1577; &#1571;&#1607;&#1583;&#1575;&#1601; &#1571;&#1605;&#1606;&#1610;&#1577; &#1604;&#1604;&#1576;&#1606;&#1575;&#1606;.<br />
<br />
<br />
&#1608;&#1582;&#1604;&#1589; &#1578;&#1608;&#1605;&#1575;&#1587; &#1601;&#1585;&#1610;&#1583;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; <br />
<br />
&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1581;&#1592;&#1610; &#1576;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1610;&#1610;&#1583; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1604;&#1605;&#1602;&#1575;&#1585;&#1593;&#1578;&#1607; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1605;&#1575; &#1610;&#1587;&#1605;&#1610;&#1607; '&#1575;&#1604;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;'&#1548;<br />
<br />
&#1601;&#1573;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1570;&#1606; &#1571;&#1590;&#1593;&#1601; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606;&#1548; <br />
<br />
&#1608;&#1610;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1607;&#1583;&#1605; &#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1583;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548;<br />
<br />
&#1571;&#1605;&#1575; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1607;&#1610; &#1571;&#1602;&#1608;&#1609; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1608;&#1604;&#1605; &#1610;&#1588;&#1607;&#1583; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1607;&#1575; &#1575;&#1586;&#1583;&#1607;&#1575;&#1585;&#1575; &#1603;&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1607;&#1583;&#1607; &#1605;&#1606;&#1584; &#1606;&#1607;&#1575;&#1610;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1576;.<br />
<br />
&#1608;&#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576;&#1548; &#1581;&#1579; &#1601;&#1585;&#1610;&#1583;&#1605;&#1575;&#1606; &#1586;&#1593;&#1610;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606; &#1580;&#1583;&#1610;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;.<br />
 <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; - &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1602;&#1576;&#1587; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577;<br />
<br />
http://www.alqabas.com.kw/Final/NewspaperWebsite/NewspaperPublic/ArticlePage.aspx?ArticleID=273632<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">10-05-07, 11:42 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1575; &#1582;&#1609; &#1575;&#1604;&#1581;&#1576;&#1576; &#1575;&#1604;&#1607;&#1575;&#1608;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1605;&#1610;&#1604;  &#1608; &#1610;&#1576;&#1610;&#1606; &#1601;&#1593;&#1604;&#1575; &#1605;&#1583;&#1609; &#1606;&#1589;&#1585; &#1581;&#1586;&#1576; &#1575;&#1576;&#1604;&#1610;&#1587; &#1575;&#1604;&#1575; &#1608; &#1607;&#1608; &#1578;&#1585;&#1603; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1575;&#1604;&#1607;&#1585;&#1608;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈‰”«‰ ⁄«œÌ</div><div class="date">10-05-07, 01:08 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; <br />
<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1607;&#1583;&#1583; &#1575;&#1610;&#1585;&#1575;&#1606;  &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1573;&#1610;&#1593;&#1575;&#1586;  &#1604;&#1608;&#1603;&#1604;&#1575;&#1574;&#1607;&#1575; &#1576;&#1601;&#1593;&#1604; &#1571;&#1610; &#1588;&#1610;&#1569;  &#1604;&#1601;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1571;&#1608; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1608;&#1571;&#1581;&#1583; &#1607;&#1572;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578;  &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1607;&#1585;&#1580; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1592;&#1585; &#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1589;&#1604;&#1581;&#1577; &#1576;&#1604;&#1575;&#1583;&#1607;<br />
&#1604;&#1602;&#1583; &#1573;&#1587;&#1578;&#1591;&#1575;&#1593; &#1575;&#1604;&#1601;&#1585;&#1587; &#1571;&#1606; &#1610;&#1603;&#1587;&#1576;&#1608;&#1575; &#1608;&#1604;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1584;&#1605;&#1577; <br />
&#1608;&#1593;&#1604;&#1609; &#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593;&#1608;&#1575; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1605;&#1594;&#1575;&#1605;&#1585;&#1575;&#1578;&#1607;&#1605;  <br />
<br />
<br />
&#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1578;&#1591;&#1604;&#1593;&#1608;&#1606; &#1604;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610; &#1608;&#1603;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1581;&#1575;&#1602;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1602;&#1575;&#1583;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604; &#1605;&#1588;&#1575;&#1576;&#1607; <br />
&#1610;&#1581;&#1601;&#1592; &#1604;&#1607;&#1605; &#1605;&#1575;&#1569; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1605;&#1575;&#1605; &#1605;&#1602;&#1604;&#1583;&#1610;&#1607;&#1605; <br />
&#1575;&#1604;&#1570;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1607;&#1585;&#1580; &#1605;&#1580;&#1575;&#1607;&#1583; &#1608;&#1604;&#1603;&#1606; &#1587;&#1578;&#1579;&#1576;&#1578; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1571;&#1606; &#1593;&#1576;&#1583;&#1577; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; (&#1575;&#1604;&#1604;&#1593;&#1575;&#1606;&#1610;&#1606;) &#1587;&#1610;&#1593;&#1608;&#1583;&#1608;&#1606; &#1604;&#1580;&#1581;&#1608;&#1585;&#1607;&#1605; &#1608;&#1610;&#1605;&#1604;&#1572;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1608;&#1610;&#1604; &#1608;&#1588;&#1602; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576; &#1608;&#1575;&#1604;&#1585;&#1572;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê_ﬁ «œ…</div><div class="date">10-05-07, 03:27 PM</div></div><div class="posttext">«–« ﬂ«‰ «·ÊÕÌ «·—»«‰Ì Ê «·ÂœÏ «·ﬁ—¬‰Ì ›Ì ﬂ «» «··Â ⁄“ Ê Ã· ÌﬁÊ·  (Ê «„—Â„ ‘Ê—Ï »Ì‰Â„)<br />
<br />
Ê ﬁÊ·Â  ⁄«·Ï (Ê ‘«Ê—Â„ ›Ì «·«„—)<br />
”Ì ‰«›Ï „⁄ ‰Ÿ—Ì… «·„⁄’Ê„ ·√‰ «·„⁄’Ê„ ·« ÌŒÿ√ ›«‰ ﬁ«„ «·„⁄’Ê„ »«·«” ‘«—… ›Â–« Ìœ· ⁄·Ï √‰ —√ÌÂ <br />
ÌÕ „· «·Œÿ√ Ê «·’Ê«» √·Ì” ﬂ–«·ﬂ<br />
›»–«·ﬂ ” · €Ì «·⁄’„…<br />
<br />
<br />
<br />
«·Â«ÊÌ <br />
»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ê  «·ﬂÊÌ </div><div class="date">10-05-07, 05:47 PM</div></div><div class="posttext">√ŒÌ «·⁄“Ì“  «·Â«ÊÌ<br />
«·„Â—Ã ‰’— «·‘Ìÿ«‰ ‰⁄·„ √‰Â „œ⁄Ê„ „‰ ﬁ»· «·œÊ·… «·„ÃÊ”Ì… Ê«·⁄·ÊÌ… Êﬂ· „‰Â„« ·Â Œ·«Ì« œ«Œ· ·»‰«‰ ›·« Ì” ÿÌ⁄ √Õœ œ«Œ· ·»‰«‰ √‰ ÌÕ«”» √Ê Ì‰ ﬁœ ‰’— «·‘Ìÿ«‰ ·√‰ „’Ì—Â „⁄—Ê› !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ–Ì›…</div><div class="date">10-05-07, 08:14 PM</div></div><div class="posttext">«ŒÌ «·Â«ÊÌ° »Õﬂ„ „⁄«Ì‘ Ì ··«Ê÷«⁄ ⁄‰ ﬂÀ» Ê·ﬁ«¡« Ì „⁄ „‰«’—Ì „« Ì⁄—› »Õ“» «··Â° ›√ﬁÊ· ·ﬂ »√‰ ‰’—«··Â  ÕÊ· «·Ï „« Ì‘»Â «·√·Â ·œÏ „‰«’—ÌÂ Ê«·⁄Ì«– »«··Â° ›·Ê  Œ»ÿ Ê‰«ﬁ÷ ‰›”Â ›·« «Õœ Ì‰ ﬁœ –·ﬂ »· œ«∆„« Ì»——Ê‰ ·Â° ÊÂÊ œ«∆„« ⁄·Ï Õﬁ° ’œﬁ‰Ì «ŒÌ «·Â«ÊÌ «‰Â ·Ê  ÿ«Ê· «Õœ ⁄·Ï «··Â «Ê «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›·‰  Ãœ «Õœ Ìœ«›⁄ ·ﬂ‰ Õ«Ê· Ê«‰ ﬁœ ‰’— «··Â  Ê«··Â ·”Ê› Ìﬁ›“Ê‰ ⁄·Ìﬂ ÊÌ÷—»Êﬂ° Â–« ÂÊ «œ⁄«∆Â„ »Õ» «··Â Ê«·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">11-05-07, 02:49 AM</div></div><div class="posttext">&#1604;&#1606; &#1575;&#1601;&#1585;&#1581; &#1604;&#1608; &#1578;&#1605;&#1578; &#1605;&#1581;&#1575;&#1587;&#1576;&#1578; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1576;&#1583;&#1575;&#1610;&#1607; &#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1582;&#1604;&#1607; &#1578;&#1603;&#1579;&#1585; &#1575;&#1582;&#1591;&#1575;&#1569;&#1577; &#1608;&#1578;&#1587;&#1602;&#1591;<br />
<br />
&#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1575;&#1604;&#1605;&#1594;&#1585;&#1608;&#1585;&#1610;&#1606; &#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì›</div><div class="date">11-05-07, 02:51 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; <br />
&#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1610;&#1606;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">13-05-07, 10:17 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1588;&#1585;&#1601;&#1606;&#1610; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605; &#1608; &#1578;&#1593;&#1602;&#1610;&#1576;&#1603;&#1605; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1569;<br />
<br />
&#1601;&#1604;&#1575; &#1610;&#1580;&#1585;&#1571; &#1571;&#1593;&#1590;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1576;&#1605;&#1580;&#1585;&#1583; &#1605;&#1587;&#1575;&#1574;&#1604;&#1578;&#1607;<br />
<br />
&#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; - &#1593;&#1606;&#1583;&#1607;&#1605; &#1608;&#1589;&#1604; &#1604;&#1583;&#1585;&#1580;&#1577; ......... &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608; &#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1581;&#1603;&#1605; &#1605;&#1606; &#1610;&#1580;&#1585;&#1571; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1576;&#1591;&#1604;&#1576; &#1605;&#1587;&#1575;&#1574;&#1604;&#1578;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1608; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; <br />
<br />
&#1571;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1604;&#1575; &#1575;&#1604;&#1608;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610; &quot; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1591;&#1604;&#1593; &quot;<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1607;&#1605; &#1602;&#1575;&#1574;&#1583; &#1571;&#1608; &#1588;&#1576;&#1607; &#1602;&#1575;&#1574;&#1583; &#1602;&#1583; &#1581;&#1602;&#1602; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585; ( &#1581;&#1587;&#1576; &#1605;&#1601;&#1607;&#1608;&#1605;&#1607;&#1605; &#1604;&#1604;&#1573;&#1606;&#1578;&#1589;&#1575;&#1585; )<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1604;&#1608;&#1605; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1601;&#1610;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1583;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1606;&#1587;&#1608;&#1575; &#1593;&#1592;&#1605;&#1575;&#1574;&#1606;&#1575; &#1608; &#1602;&#1608;&#1575;&#1583;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1573;&#1606;&#1578;&#1589;&#1585;&#1608;&#1575; &#1606;&#1589;&#1585;&#1575; &#1587;&#1575;&#1581;&#1602;&#1575; &#1605;&#1572;&#1586;&#1585;&#1575; &#1593;&#1604;&#1609; &#1571;&#1593;&#1583;&#1575;&#1569;&#1607;&#1605; &#1576;&#1603;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1608; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;<br />
<br />
&#1608; &#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1606;&#1589;&#1585; // &#1603;&#1604;&#1607; &#1582;&#1587;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1608; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587;<br />
<br />
&#1601;&#1605;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569;<br />
<br />
&#1578;&#1610;&#1578;&#1605;&#1578; &#1593;&#1608;&#1575;&#1574;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577;<br />
<br />
&#1606;&#1601;&#1610;&#1578; &#1593;&#1608;&#1575;&#1574;&#1604; &#1593;&#1606; &#1576;&#1603;&#1585;&#1577; &#1571;&#1576;&#1610;&#1607;&#1575;<br />
<br />
&#1578;&#1585;&#1605;&#1604;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;<br />
<br />
&#1607;&#1583;&#1605;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578;<br />
<br />
&#1607;&#1583;&#1605;&#1578; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; - &#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577;<br />
<br />
&#1583;&#1605;&#1585; &#1573;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1576;&#1604;&#1583;<br />
<br />
&#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1593;&#1605;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1608; &#1585;&#1590;&#1608;&#1575; &#1576;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576;<br />
<br />
&#1587;&#1604;&#1605;&#1608;&#1575; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1578;&#1607;&#1605; &#1573;&#1604;&#1610; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;<br />
<br />
&#1608;&#1590;&#1593;&#1608;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1601;&#1578;&#1585;&#1602; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577;<br />
<br />
&#1608; ......&#1575;&#1604;&#1582; &#1605;&#1606; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585;<br />
<br />
&#1608; &#1605;&#1593; &#1607;&#1584;&#1575; &#1573;&#1593;&#1578;&#1576;&#1585;&#1608;&#1575; &#1605;&#1575; &#1581;&#1589;&#1604; -  &#1606;&#1589;&#1585;&#1575; !!&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; - &#1608; &#1571;&#1606;&#1575; &#1571;&#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; - &#1580;&#1575;&#1569;&#1578;&#1606;&#1610; &#1582;&#1575;&#1591;&#1585;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;<br />
<br />
<br />
&#1578;&#1606;&#1575;&#1602;&#1590; &#1575;&#1604;&#1581;&#1586;&#1576; &#1601;&#1610; &#1605;&#1576;&#1583;&#1571;&#1607; <br />
<br />
&#1610;&#1586;&#1593;&#1605; &#1575;&#1604;&#1581;&#1586;&#1576; &#1576;&#1571;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1608; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575; &#1610;&#1578;&#1605; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1608; &#1575;&#1604;&#1581;&#1585;&#1576; &quot; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &quot;<br />
<br />
&#1608; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1571;&#1608; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;<br />
<br />
&#1575;&#1602;&#1583;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1582;&#1591;&#1601; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1606;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1606;&#1588;&#1608;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;<br />
<br />
&#1578;&#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1576;&#1602;&#1583;&#1585;&#1577; &#1602;&#1575;&#1583;&#1585; !!!&#1567;&#1567;<br />
<br />
&#1601;&#1604;&#1576;&#1608;&#1575; &#1608; &#1608;&#1575;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1571;&#1608; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; !!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1601;&#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1576;&#1583;&#1571;&#1607; &#1607;&#1608; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1608; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1608; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;<br />
<br />
&#1604;&#1575; &#1610;&#1591;&#1575;&#1604;&#1576; &#1610;&#1608;&#1602;&#1601; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1581;&#1610;&#1606; &#1606;&#1588;&#1608;&#1576;&#1607;&#1575;<br />
<br />
&#1604;&#1571;&#1606;&#1607; &#1581;&#1587;&#1576; &#1605;&#1576;&#1583;&#1571;&#1607; - &#1601;&#1573;&#1606;&#1607; &#1587;&#1610;&#1581;&#1602;&#1602; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1608; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; - &#1575;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1567;&#1567;!!&#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1575; - &#1591;&#1576;&#1593;&#1575; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571;<br />
<br />
&#1608; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1585;&#1607;&#1606; - &#1610;&#1579;&#1576;&#1578; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1605;&#1576;&#1583;&#1571;&#1607;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;<br />
<br />
 &#1605;&#1578;&#1609; &#1580;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; !!&#1567;&#1567;<br />
<br />
&#1576;&#1593;&#1583; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1605;&#1575;&#1585;!!!&#1567;&#1567;<br />
<br />
<br />
<br />
&#1608; &#1604;&#1591;&#1575;&#1604;&#1605;&#1575; &#1591;&#1575;&#1604;&#1576;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1576;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1608; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;<br />
<br />
&#1575;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; <br />
<br />
&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576; &#1605;&#1606; &#1610;&#1587;&#1601;&#1607; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;<br />
<br />
&#1608; &#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1570;&#1606; - &#1610;&#1585;&#1590;&#1582; &#1576;&#1575;&#1604;&#1581;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; // &#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; !!&#1567;&#1567;<br />
<br />
<br />
&#1571;&#1585;&#1575;&#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1580;&#1604;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; !!&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1571; &#1576;&#1591;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1582;&#1604;&#1609; &#1575;&#1604;&#1581;&#1586;&#1576; &#1593;&#1606; &#1588;&#1593;&#1575;&#1585;&#1607; !!&#1567;&#1567;<br />
<br />
&#1608;&#1602;&#1578;&#1607;&#1575; - &#1573;&#1606; &#1571;&#1582;&#1604;&#1589; &#1605;&#1593; &#1606;&#1601;&#1587;&#1607;<br />
<br />
&#1601;&#1573;&#1606;&#1607; &#1587;&#1610;&#1593;&#1604;&#1605; &#1583;&#1608;&#1606; &#1575;&#1610; &#1588;&#1603;<br />
<br />
&#1573;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576; &#1602;&#1583; &#1571;&#1606;&#1578;&#1589;&#1585; &#1571;&#1608; &#1607;&#1586;&#1605; &#1576;&#1581;&#1585;&#1576;&#1607; !!&#1567;&#1567;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ìœ ﬁÿ»</div><div class="date">13-05-07, 06:50 PM</div></div><div class="posttext">ﬁ«œ… Õ“» «··Â «Œ »∆Ê« ›Ì «›Œ„ ›‰«œﬁ »Ì—Ê  Ê —ﬂÊ« «‰’«—Â„ Ìﬁ« ·Ê‰ Ê⁄‰œ„« ›— «·„Ê«ÿ‰Ì‰ Ê—›⁄Ê« «·«⁄·«„ «·»Ì÷«¡ «⁄·‰ ﬁ«œ… Õ“» «··Â «‰Â„ «‰ ’—Ê« ⁄·Ï «”—«∆Ì·. ·ﬂ‰ «Ì „ﬁ«—‰… ··Œ”«∆— »⁄œœ «·«—Ê«Õ «Ê ⁄œœ «·ﬁ–«∆› «Ê ⁄œœ «·„·Ì«—«  ›Ì «·Œ”«—… «·«ﬁ ’«œÌ…  œ· ⁄·Ï «‰ «”—«∆Ì· ·„  Œ”— ﬂ„« Œ”— ·»‰«‰ <br />
<br />
·»‰«‰ «·ÌÊ„ Ì‘ﬂÊ« «·œÌÊ‰ ÊﬂÀ—… «·„‘«ﬂ· «·‰« Ã… ⁄‰ ⁄œÊ«‰ ·„ Ìﬂ‰ Ì Êﬁ⁄Â ·Ê·« ⁄‰ —Ì«  Õ”‰ ‰’—«··Â «·–Ì ﬁ«· »⁄œ «·Õ—» „»«‘—… ·Ê ﬂ‰  «⁄·„ ·„« »«œ—  »Œÿ› «·Ã‰Êœ «·«”—«∆Ì·ÌÌ‰ <br />
·ﬂ‰Â ﬂ«‰ Ì⁄·„ —œ… «·›⁄· Ê„« ﬁ«„ »Â ÂÊ „Ã—œ  ‰›Ì– «Ê«„— «Ì—«‰Ì… <br />
Œ«„‰∆Ì ﬂ—— ⁄œ… „—«  :”‰Õ«—» «„Ì—ﬂ« ·ﬂ‰ „‰ ·»‰«‰ .«Ì «‰  »ﬁÏ «Ì—«‰ ›Ì «·’Ê‰ Ê«·”·«„… ÊÂœÊ¡ «·»«· ÊÌÕ —ﬁ «·‘⁄» «··»‰«‰Ì ›œ«¡ ⁄‰ «Ì—«‰ Ê⁄‰ ”Ì«”… «·Õ—ÿﬁ… Ê«· ‰«Ê— „⁄ «·«„Ì—ﬂ«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄“… ··Â</div><div class="date">13-05-07, 07:41 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ﬂ· «·ŒÌ— «ŒÌ «·Â«ÊÌ ⁄·Ï Â–« «· –ﬂÌ—° Ê«··Â «‰Â„ ﬁœ ÕÊ·Ê« —⁄«Ì«Â„ «·Ï √€‰«„  ”«ﬁ »«·⁄’« ° ·«  ›ﬁÂ ‘Ì∆«° Ê·«  ⁄·„ ‘Ì∆«° Õ Ï Ì»ﬁÏ «·—⁄«Ì« ﬂ«·ÿ›· «·„ ⁄·ﬁ »√„Â ° ·« Ì›Â„ ‘Ì∆« Ê·« Ì⁄—› ”ÊÏ «‰ «„Â  Õ»Â Ê —⁄Ï „’«·ÕÂ Ê«‰Â Ì‰ „Ì «·ÌÂ«° ›·Ê —„ Â »«·»Õ— ·‰Ÿ— «·ÌÂ« Ì÷Õﬂ Ÿ‰« „‰Â« «‰Â«  ·«⁄»Â Ê”Ê›  ‰ﬁŸÂ »⁄œ ÕÌ‰°  „”«ﬂÌ‰Â Â–Â «·«€‰«„° ”Ê›  ”Ì— Ê—«¡ «·—«⁄Ì Õ Ï Ìﬁ› »Â« ⁄·Ï Õ«›… ÃÂ‰„ ÊÌœ⁄Â«  Õ —ﬁ À„ ÌﬁÊ· ·Â« ·„«–«  »⁄ „Ê‰Ì.<br />
<br />
<br />
Õ”‰ ‰’— «··Â »⁄œ Õ—» ·»‰«‰ «·«ŒÌ—Â° »⁄À —Ã«·Â «·Ï «·»ÌÊ  ·œ—«”… «·Œ”«∆— Êœ›⁄ «· ⁄ÊÌ÷« ° ÊÕ—’ ⁄·Ï »ÌÊ  «·”‰Â ÊÕ—’ ⁄·Ï “Ì«œ… «· ⁄ÊÌ÷«  ·Â„° ÊÂ–« »«·‰”»Â ·Â„ «„— ·„ Ì›⁄·Â €Ì—Â „‰ ﬁ»·° ›√’»Õ «Â· «·”‰Â ›Ì ·»‰«‰ Ìﬁœ—Ê‰Â ÊÌÕ —„Ê‰Â° „⁄ ﬂ· „« ⁄«‰ÊÂ „‰ «·Œ”«∆— ›Ì «·Õ—».<br />
<br />
«„— „Õ“‰ ›⁄·« «‰Â„ Ì” €·Ê‰ ”–«Ã… «·»”ÿ«¡ »ÕÌ·  «›Â Õ Ï ÌÕ”‰Ê« »Â„ «·Ÿ‰.<br />
<br />
Ê«··Â «Õ«Ê· «‰ «ﬁ—√ ﬂÀÌ—« ⁄‰ Âœ« «·«„— ÊŒ’Ê’« „‰ «·„‰ œÏ° Êﬂ· «·«›ﬂ«— «· Ì Ã„⁄  ›Ì —√”Ì ÂÌ ’Ê—Â „ﬂ——Â ·»œ«Ì… «·«Õ ·«· «·«”—«∆Ì·Ì ›Ì ›·”ÿÌ‰.<br />
<br />
Ì” Œœ„Ê‰ ‰›” «· ﬁ‰Ì« °</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">14-05-07, 12:45 PM</div></div><div class="posttext">===================<br />
√ﬁÊ·:<br />
===================<br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â ( ’Õ»Â Ê « »«⁄Â √Ã„⁄Ì‰ )<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
<br />
<br />
»«—ﬂ «··Â ›Ìﬂ„« Ì« ≈ŒÊ«‰ ⁄·Ï „—Ê—ﬂ„«<br />
<br />
Ê·« √Ãœ ≈·Ì «·¬‰ ⁄÷Ê ‘Ì⁄Ì ÌÃÌ» ⁄·Ï  ”«∆·« ‰« !!øø<br />
<br />
Ê Œ’Ê’« Â–« «·”ƒ«·<br />
<br />
<br />
«·‘⁄«— &quot; «·√”—Ï Ê «·√—«÷Ì «··»‰«‰Ì… ·‰  —œ ≈·« »«·ﬁÊ… &quot;<br />
<br />
·„«–«  Œ·Ï «·Õ“» ⁄‰ Â–« «·‘⁄«— Ê —÷Ï »«·‰ﬁ«ÿ «·”»⁄… &quot; «·Õ·Ê· «·œ»·Ê„«”Ì… &quot; !!øø<br />
<br />
<br />
<br />
„⁄ «·⁄·„ »√‰ «·—∆Ì” «·”Ê—Ì Ê ‰»ÌÂ »—Ì Ê —∆Ì” «·Õ“» ›Ì «· ·›«“<br />
<br />
ﬁœ √⁄·«‰« »’—«Õ… ⁄·Ï √‰ ‘—Êÿ «·‰ﬁ«ÿ «·”»⁄…  ⁄ »— ‘—Êÿ €Ì— ⁄«œ·…<br />
<br />
Ê  Œœ„ «·⁄œÊ «·≈”—«∆Ì·Ì Ê  Õﬁﬁ ·Â „«·„ ÌÕﬁﬁÂ ›Ì «·Õ—»<br />
<br />
Ê „⁄ Â–« ﬁ»·Ê« »Â« !!!øøø!!!!øøø!!!!øøøø<br />
<br />
<br />
<br />
Ê «·¬‰ ·‰—Ï „« ﬁ«„ »Â «·Õ“» Ê „« ﬁ«„ »Â «·«›€«‰ Ê «·⁄—«ﬁÌÌ‰ „‰ √Â· «·”‰… ›Ì «·⁄—«ﬁ - ⁄·Ì ”»Ì· «·„À«· ·« «·Õ’—<br />
<br />
›Â· ÿ«·»Ê« «·„Õ · »Êﬁ› ≈ÿ·«ﬁ «·‰«— !!øø<br />
<br />
Â· Ê«›ﬁÊ« ⁄·Ï ÿ·»« Â„ !!øø<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>