<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ”«ƒ·«  ··ﬂ·Ì‰Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ”«ƒ·«  ··ﬂ·Ì‰Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title>  ”«ƒ·«  ··ﬂ·Ì‰Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;   ”«ƒ·«  ··ﬂ·Ì‰Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63211.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63211"> ”«ƒ·«  ··ﬂ·Ì‰Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·⁄—«Ì‘Ì</div><div class="date">24-04-07, 01:30 PM</div></div><div class="posttext">≈‰ «·√∆„… «·≈À‰Ì ⁄‘— <br />
ñ ⁄‰œ «·—«›÷…- <br />
ﬂ· Ê«ÕœÚ „‰Â„ ⁄‰œÂ ﬂ«„· ⁄·„ «·¬Œ— ·«Ì‰ﬁ’ „‰Â „Àﬁ«· –—¯… <br />
<br />
Êﬁœ ﬂ«‰ «·ﬂ·Ì‰Ì „⁄«’—« ·À·«À… „‰ «·√∆„… Â„: <br />
<br />
( «·≈„«„ «·⁄«‘— /⁄·Ì «·Â«œÌ   212 Â‹) <br />
Ê <br />
( «·≈„«„ «·Õ«œÌ ⁄‘— / «·Õ”‰ «·⁄”ﬂ—Ì   260) <br />
Ê <br />
( «·„ÂœÌ «·„‰ Ÿ—) <br />
√Ê <br />
( ”›—«¡Â «·√—»⁄…: <br />
1-√»Ê ⁄„— ⁄À„«‰ »‰ ”⁄Ìœ «·⁄„—Ì <br />
2- √»Ê Ã⁄›— „Õ„œ »‰ ⁄À„«‰ »‰ ”⁄Ìœ «·⁄„—Ì   304 Â‹ <br />
3-√»Ê «·ﬁ«”„ «·Õ”Ì‰ »‰ ⁄·Ì «·‰Ê»Œ Ì   326Â‹ <br />
4-√»Ê «·Õ”‰ ⁄·Ì »‰ „Õ„œ «·”„—Ì   329) <br />
<br />
Ê„Õ„œ »‰ Ì⁄ﬁÊ» «·ﬂ·Ì‰Ì   328 √Ê 329 Â‹ <br />
<br />
Ê»Â–«  ”»» «·ﬂ·Ì‰Ì ›Ì  ÿÊÌ· «·√”«‰Ìœ »·« ÿ«∆· <br />
<br />
Ê«·—Ê«Ì… ⁄‰ —Ê«…Ú ·Ì”Ê« „⁄’Ê„Ì‰ <br />
„‰ «·ﬂ–» Ê«·€·ÿ Ê«·Œÿ√ Ê«·”ÂÊ Ê«·€›·… Ê«·‰”Ì«‰ <br />
<br />
»· ›ÌÂ„ „·⁄Ê‰Ì‰ Ê›ÿÕÌ¯… ÊÊ«ﬁ›… Ê›«”œÌ «·„–Â» <br />
<br />
„⁄ ÊÃÊœ <br />
«·≈—”«· Ê«·≈‰ﬁÿ«⁄ Ê«· ‰«ﬁ÷ Ê«·≈÷ÿ—«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">25-04-07, 12:08 AM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;  &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;  &#1581;&#1578;&#1609; &#1610;&#1590;&#1605;&#1606;&#1608;&#1575; &#1589;&#1581;&#1578;&#1607;&#1575; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1593;&#1583;&#1605; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1582;&#1591;&#1571;&#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1567; &#1575;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1578;&#1601;&#1585;&#1610;&#1591; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1608;&#1578;&#1593;&#1585;&#1610;&#1590; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607; &#1604;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1567;<br />
&#1587;&#1572;&#1575;&#1604; &#1605;&#1575;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1608;&#1601; &#1610;&#1606;&#1602;&#1604; &#1593;&#1606;&#1607;&#1605; &#1575;&#1606;&#1575;&#1587; &#1594;&#1610;&#1585; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1567;<br />
&#1587;&#1572;&#1575;&#1604; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;  &#1585;&#1580;&#1575;&#1604; &#1575;&#1587;&#1606;&#1575;&#1583;&#1607;&#1575; &#1607;&#1605; &#1575;&#1604;&#1587;&#1601;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; &#1608;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603;&#1567; &#1605;&#1575;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; &#1567;<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1575;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;  &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1571; &#1602;&#1604;&#1610;&#1604;&#1577; &#1606;&#1587;&#1576;&#1610;&#1575;&#1567; &#1575;&#1587;&#1574;&#1604;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1575;&#1580;&#1575;&#1576;&#1575;&#1578; &#1605;&#1602;&#1606;&#1593;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577;  &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>