<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «⁄·«‰ «·‘ÌŒ «·œ„‘ﬁÌ… Ìÿ«·» «·‘ÌŒ ÌÊ”› «·—›«⁄Ì »«·„‰«Ÿ—… Ê√‰ ÌÀ»  „« «› —«Â ⁄·ÌÂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «⁄·«‰ «·‘ÌŒ «·œ„‘ﬁÌ… Ìÿ«·» «·‘ÌŒ ÌÊ”› «·—›«⁄Ì »«·„‰«Ÿ—… Ê√‰ ÌÀ»  „« «› —«Â ⁄·ÌÂ «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> «⁄·«‰ «·‘ÌŒ «·œ„‘ﬁÌ… Ìÿ«·» «·‘ÌŒ ÌÊ”› «·—›«⁄Ì »«·„‰«Ÿ—… Ê√‰ ÌÀ»  „« «› —«Â ⁄·ÌÂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  «⁄·«‰ «·‘ÌŒ «·œ„‘ﬁÌ… Ìÿ«·» «·‘ÌŒ ÌÊ”› «·—›«⁄Ì »«·„‰«Ÿ—… Ê√‰ ÌÀ»  „« «› —«Â ⁄·ÌÂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63795.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63795">«⁄·«‰ «·‘ÌŒ «·œ„‘ﬁÌ… Ìÿ«·» «·‘ÌŒ ÌÊ”› «·—›«⁄Ì »«·„‰«Ÿ—… Ê√‰ ÌÀ»  „« «› —«Â ⁄·ÌÂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">11-05-07, 03:28 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1548; &#1608;&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;<br />
<br />
&#1575;&#1593;&#1604;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1591;&#1604;&#1576;&#1607; &#1604;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1605;&#1593; &#1571;&#1610; &#1589;&#1608;&#1601;&#1610; &#1576;&#1593;&#1583; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1571;&#1581;&#1583; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1602;&#1576;&#1604; &#1576;&#1583;&#1569;&#1607;&#1575; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1610;&#1603;&#1601;&#1585; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; !!<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1606;&#1589; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; :<br />
<br />
(( &#1573;&#1606;&#1606;&#1610; &#1575;&#1593;&#1604;&#1606;&#1607;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;:<br />
<br />
&#1571;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1571;&#1606; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583; &#1593;&#1606; &#1602;&#1585;&#1575;&#1585;&#1607; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1571;&#1610; &#1587;&#1604;&#1601;&#1610;.<br />
&#1608;&#1571;&#1606; &#1610;&#1602;&#1576;&#1604; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1605;&#1593;&#1610; &#1601;&#1573;&#1606;&#1610; &#1571;&#1593;&#1583;&#1607; &#1571;&#1606;&#1606;&#1610; &#1604;&#1606; &#1571;&#1578;&#1606;&#1575;&#1592;&#1585; &#1605;&#1593;&#1607; &#1573;&#1604;&#1575; &#1576;&#1571;&#1601;&#1590;&#1604; &#1571;&#1587;&#1604;&#1608;&#1576; &#1608;&#1571;&#1604;&#1591;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577;.<br />
<br />
&#1601;&#1573;&#1606; &#1578;&#1585;&#1575;&#1580;&#1593; &#1601;&#1573;&#1606;&#1606;&#1610; &#1571;&#1593;&#1608;&#1583; &#1604;&#1571;&#1593;&#1604;&#1606;&#1607;&#1575; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;:<br />
<br />
&#1571;&#1583;&#1593;&#1608; &#1571;&#1610; &#1589;&#1608;&#1601;&#1610;:<br />
&#1610;&#1606;&#1593;&#1603;&#1587; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1581; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592;.<br />
&#1608;&#1610;&#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1583;&#1606;&#1610;<br />
&#1608;&#1578;&#1571;&#1578;&#1610;&#1607; &#1575;&#1604;&#1601;&#1610;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;.<br />
&#1608;&#1578;&#1571;&#1578;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1578;&#1591;&#1604; &#1593;&#1604;&#1610;&#1607; &#1573;&#1594;&#1575;&#1579;&#1575;&#1578; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1606;:<br />
<br />
&#1571;&#1606; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1581;&#1578;&#1609; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1608;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1608;&#1575;&#1604;&#1587;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;.<br />
&#1571;&#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1605;&#1606;&#1610;&#1593;&#1567;<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1593;&#1606;&#1583;&#1607; &#1605;&#1581;&#1603;&#1605;&#1577; &#1608;&#1605;&#1606;&#1610;&#1593;&#1577; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1582;&#1608;&#1585; &#1608;&#1575;&#1604;&#1580;&#1576;&#1606; &#1608;&#1610;&#1606;&#1603;&#1589; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576;&#1610;&#1607;&#1567;<br />
&#1571;&#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1610;&#1610; &#1571;&#1606; &#1610;&#1578;&#1590;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1610;&#1606;&#1583;&#1585;&#1581;&#1608;&#1606; &#1593;&#1606;&#1583; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602;&#1567;<br />
&#1571;&#1603;&#1585;&#1585; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1610; &#1604;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1576;&#1593;&#1583;&#1605; &#1587;&#1581;&#1576; &#1591;&#1604;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1605;&#1593;&#1610;.<br />
&#1603;&#1605;&#1575; &#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1603;&#1588;&#1601; &#1604;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606;&#1607;&#1580;&#1610; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1578;&#1576;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575;.<br />
&#1571;&#1606;&#1575; &#1603;&#1578;&#1576;&#1578; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1574;&#1577; &#1603;&#1578;&#1575;&#1576; &#1608;&#1604;&#1610; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578;. &#1601;&#1604;&#1610;&#1571;&#1578; &#1576;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1593;&#1606;&#1583;&#1610; &#1608;&#1604;&#1575; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1585;&#1588;&#1602; &#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610;&#1575;&#1578; &#1579;&#1605; &#1610;&#1582;&#1578;&#1576;&#1574; &#1608;&#1604;&#1587;&#1575;&#1606; &#1581;&#1575;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1606;&#1575;&#1587;: &#1571;&#1606;&#1575; &#1571;&#1582;&#1575;&#1601; &#1571;&#1606; &#1610;&#1606;&#1603;&#1588;&#1601; &#1603;&#1584;&#1576; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578;&#1610;. ))<br />
<br />
http://members.lycos.co.uk/almrsal595/up_ar/ar/mnazra_00.gif<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=63772<br />
<br />
&#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1571;&#1576;&#1583;&#1609; &#1575;&#1587;&#1593;&#1578;&#1583;&#1575;&#1607; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1571;&#1610; &#1583;&#1575;&#1593;&#1610;&#1577; &#1587;&#1604;&#1601;&#1610; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1608; &#1582;&#1575;&#1585;&#1580;&#1607;&#1575; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604;&#1577; &#1571;&#1580;&#1585;&#1578;&#1607;&#1575; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1576;&#1583;&#1593;&#1583;&#1583;&#1607;&#1575; &#1585;&#1602;&#1605; 11234 / 5680 - &#1575;&#1604;&#1587;&#1606;&#1577; 46 &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1575;&#1569; 15 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; 2 &#1605;&#1575;&#1610;&#1608; 2007 .<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1593;&#1576;&#1585; &#1576;&#1585;&#1610;&#1583;&#1607; &#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1578;&#1607; &#1580;&#1575;&#1569; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1608;&#1607;&#1584;&#1575; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; :<br />
<br />
 (( &#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1606;&#1593;&#1604;&#1605;&#1603;&#1605; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;<br />
<br />
&#1608;&#1588;&#1603;&#1585;&#1575; &#1604;&#1573;&#1587;&#1578;&#1580;&#1575;&#1576;&#1578;&#1603;&#1605; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577;  ))<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; :<br />
<br />
http://members.lycos.co.uk/almrsal595/up_ar/ar/rd00.gif<br />
<br />
&#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1578;&#1605; &#1575;&#1585;&#1587;&#1575;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1603;&#1575;&#1606; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1548; &#1608;&#1607;&#1584; &#1606;&#1589; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; :<br />
<br />
(( &#1601;&#1573;&#1606;&#1606;&#1610; &#1602;&#1583; &#1578;&#1604;&#1602;&#1610;&#1578; &#1583;&#1593;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1610;&#1608;&#1587; &#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1607;.<br />
&#1608;&#1571;&#1606;&#1575; &#1571;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1571;&#1606; &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1605;&#1608;&#1593;&#1583; &#1608;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1605;&#1593;&#1607;.<br />
&#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1608;&#1583; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577;:<br />
&#1607;&#1604; &#1607;&#1608; &#1593;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;&#1567; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1610;&#1608;&#1587;&#1601; &#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1567;<br />
&#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1583;&#1582;&#1604; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1593;&#1575;&#1605;&#1577;. <br />
&#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;.<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1608; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1601;&#1571;&#1606;&#1575; &#1605;&#1608;&#1575;&#1601;&#1602; &#1608;&#1593;&#1604;&#1609; &#1571;&#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;.<br />
&#1608;&#1571;&#1585;&#1580;&#1608; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1581;&#1610;&#1579; &#1573;&#1606;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1580;&#1607;&#1586; &#1606;&#1601;&#1587;&#1610; &#1604;&#1604;&#1587;&#1601;&#1585; &#1608;&#1602;&#1583; &#1610;&#1591;&#1608;&#1604;.<br />
&#1601;&#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1593;&#1585;&#1601; &#1607;&#1604; &#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1583; &#1585;&#1580;&#1608;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1571;&#1608; &#1602;&#1576;&#1604;&#1607;. ))<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=63451&amp;page=2<br />
<br />
&#1601;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1574;&#1577; &#1576;&#1585;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1585;&#1601;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1583;&#1593;&#1608;&#1578;&#1607; &#1604;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1605;&#1593; &#1571;&#1610; &#1583;&#1575;&#1593;&#1610;&#1577; &#1587;&#1604;&#1601;&#1610; &#1608;&#1604;&#1605; &#1610;&#1581;&#1583;&#1583; &#1571;&#1610; &#1588;&#1585;&#1591; &#1548; &#1608;&#1605;&#1593; &#1575;&#1604;&#1585;&#1594;&#1605; &#1608;&#1605;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1603;&#1605;&#1575; &#1605;&#1585; &#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1606;&#1589; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; : <br />
<br />
(( &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1603;&#1606;&#1575; &#1602;&#1583; &#1575;&#1587;&#1578;&#1593;&#1580;&#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1602;&#1576;&#1604; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;<br />
<br />
&#1608;&#1604;&#1583;&#1609; &#1593;&#1585;&#1590; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1593;&#1578;&#1584;&#1585; &#1604;&#1571;&#1606; &#1605;&#1585;&#1588;&#1581;&#1603;&#1605; &#1587;&#1576;&#1602; &#1608;&#1571;&#1606; &#1571;&#1589;&#1583;&#1585; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577;<br />
<br />
&#1603;&#1601;&#1617;&#1585; &#1608;&#1607;&#1575;&#1580;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1585;&#1609; &#1575;&#1610; &#1580;&#1583;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;&#1577; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1593;&#1604;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602;&#1577;<br />
<br />
<br />
<br />
&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; ))<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; :<br />
<br />
http://members.lycos.co.uk/almrsal595/up_ar/ar/rd01.gif<br />
<br />
&#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1571;&#1580;&#1575;&#1576;&#1608;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1584;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1610;&#1608;&#1587;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1571;&#1605; &#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1608;&#1587;&#1604;&#1605; .<br />
<br />
===========<br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">11-05-07, 08:34 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1588;&#1610;&#1582;&#1606;&#1575; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577;<br />
 <br />
&#1601;&#1605;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">11-05-07, 10:09 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1610;&#1575; &#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; .. &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1601;&#1590;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1608;&#1610;&#1576;&#1590; ... &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1605; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õ——</div><div class="date">12-05-07, 12:58 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1608;&#1601;&#1610; &#1593;&#1604;&#1605;&#1607;.<br />
<br />
&#1604;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1604;&#1575; &#1571;&#1588;&#1603; &#1571;&#1576;&#1583;&#1575;&#1611; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1608;&#1605;&#1583;&#1609; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1576;&#1590;&#1604;&#1575;&#1604;&#1607;&#1605; &#1608;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578;&#1607;&#1605; .<br />
<br />
&#1601;&#1605;&#1606; &#1610;&#1604;&#1608;&#1605;&#1607; &#1604;&#1608; &#1607;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1576;&#1585;&#1594;&#1605; &#1578;&#1576;&#1580;&#1581;&#1607; &#1576;&#1571;&#1606;&#1607; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1571;&#1610; &#1587;&#1604;&#1601;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ √Â· «·–ﬂ—</div><div class="date">21-05-07, 01:04 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1610;&#1575; &#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; .. &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1601;&#1590;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1608;&#1610;&#1576;&#1590; ... &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;&#1605; ..<br />
 <br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; ...................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">zazoo</div><div class="date">24-05-07, 11:40 AM</div></div><div class="posttext">«·—›«⁄Ì ﬁ«„ &quot;Ìÿﬁÿﬁ&quot; „‰ «·ŒÊ›° Œ«Ì› Ì ›‘· √„«„ «·‰«”..<br />
<br />
Ê«··Â ⁄Ì» ⁄·Ìﬂ   —«Ã⁄ ⁄‰ ﬂ·„ ﬂ ﬂ—Ã·..<br />
<br />
·ﬂ‰ ·« √·Ê„ﬂ ›„‰ —√Ï «·›ÌœÌÊ «·–Ì   —‰Õ Ê   —ﬁ’ ›ÌÂ ⁄·Ï √€«‰Ì ﬂ›—Ì… ≈·Õ«œÌ… ·‰ Ì·Ê„ﬂ..<br />
<br />
«·Õ„œ··Â ⁄·Ï ‰⁄„… «·≈”·«„..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">25-05-07, 07:21 PM</div></div><div class="posttext">”»Õ«‰ «··Â° ...................<br />
<br />
‰⁄„ ”»Õ«‰ «··Â<br />
<br />
⁄‰œ„« ÌŒ—Ã ‘ÌŒ «·—›«⁄Ì… ›Ì «·Ã—«∆œ Ìÿ·» «·„‰«Ÿ—… „⁄ √Ì œ«⁄Ì… ”·›Ì ”Ê«¡ ›Ì «·ﬂÊÌ  √Ê Œ«—ÃÂ« ° ›·„« Ìﬁ·» √Õœ «·œ⁄«… «·”·›ÌÌ‰ Â–Â «·„‰«Ÿ—… ° ›Ì ⁄–— Â–« «·‘ÌŒ «·’Ê›Ì ⁄‰ «·„‰«Ÿ—… »ÕÃ… ›ÌÂ« œ⁄ÊÏ Ê«› —«¡ ⁄·Ï „‰«Ÿ—Â ›Â–« √„— ›Ì €«Ì… «·”Ê¡ Ê«·÷⁄› .<br />
<br />
Ê≈–« ﬂ«‰ ›Ì «· Â—» „‰ «·„‰«Ÿ—… «› —«¡ ° ›ﬂÌ› ·Ê Õ’·  «·„‰«Ÿ—… „«–« ”ÌﬁÊ· øø!!<br />
<br />
Ê≈–« Â–« «·‘ÌŒ «·’Ê›Ì ·ÌÂ—» „‰ „‰«Ÿ—… «› —Ï ⁄·Ï «·‰«” ° ›ﬂÌ› »„« ÌﬁÊ·Â · ‘ÊÌÂ ”„⁄… «·”·›ÌÌ‰ ›Ì «·Ã—«∆œ Ê„Ã«·”Â ° „«–« ÌﬂÊ‰ ‰Ê⁄Ì… «· ·«„–… «·–Ì‰ Ì Œ—ÃÊ‰ ⁄·Ï ÌœÂ øø!!<br />
<br />
‰ —ﬂ «·ÃÊ«» ··„‰’›Ì‰ √„ «·ﬂ ⁄’»Ì‰ ·‰ Ì‰›⁄ „⁄Â„ ‘Ì¡ ° Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â<br />
<br />
==============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ √Â· «·–ﬂ—</div><div class="date">25-05-07, 11:10 PM</div></div><div class="posttext">‰⁄„ ”»Õ«‰ «··Â<br />
<br />
⁄‰œ„« ÌŒ—Ã ‘ÌŒ «·—›«⁄Ì… ›Ì «·Ã—«∆œ Ìÿ·» «·„‰«Ÿ—… „⁄ √Ì œ«⁄Ì… ”·›Ì ”Ê«¡ ›Ì «·ﬂÊÌ  √Ê Œ«—ÃÂ« ° ›·„« Ìﬁ·» √Õœ «·œ⁄«… «·”·›ÌÌ‰ Â–Â «·„‰«Ÿ—… ° ›Ì ⁄–— Â–« «·‘ÌŒ «·’Ê›Ì ⁄‰ «·„‰«Ÿ—… »ÕÃ… ›ÌÂ« œ⁄ÊÏ Ê«› —«¡ ⁄·Ï „‰«Ÿ—Â ›Â–« √„— ›Ì €«Ì… «·”Ê¡ Ê«·÷⁄› .<br />
<br />
Ê≈–« ﬂ«‰ ›Ì «· Â—» „‰ «·„‰«Ÿ—… «› —«¡ ° ›ﬂÌ› ·Ê Õ’·  «·„‰«Ÿ—… „«–« ”ÌﬁÊ· øø!!<br />
<br />
Ê≈–« Â–« «·‘ÌŒ «·’Ê›Ì ·ÌÂ—» „‰ „‰«Ÿ—… «› —Ï ⁄·Ï «·‰«” ° ›ﬂÌ› »„« ÌﬁÊ·Â · ‘ÊÌÂ ”„⁄… «·”·›ÌÌ‰ ›Ì «·Ã—«∆œ Ê„Ã«·”Â ° „«–« ÌﬂÊ‰ ‰Ê⁄Ì… «· ·«„–… «·–Ì‰ Ì Œ—ÃÊ‰ ⁄·Ï ÌœÂ øø!!<br />
<br />
‰ —ﬂ «·ÃÊ«» ··„‰’›Ì‰ √„ «·ﬂ ⁄’»Ì‰ ·‰ Ì‰›⁄ „⁄Â„ ‘Ì¡ ° Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â<br />
<br />
==============<br />
<br />
√»Ê ⁄À„«‰<br />
<br />
√Ê·«° ”ÌœÌ «·›«÷·<br />
<br />
«·„‰«Ÿ—Â°  ﬂÊ‰ »Ì‰ ›ﬂ—Ì‰ ° √Ê „‰ÂÃÌ‰ „ ÷«œÌ‰ Ì⁄ —›«‰ »Õﬁ «·ÊÃÊœ ·ﬂ· „‰Â«°<br />
<br />
√„« √‰ √œŒ· ›Ì «·„‰«Ÿ—Â° Ê√‰« √⁄·„ √‰ ‰œÌ ›ÌÂ« ⁄Ì‰ ‰›”Â Õ«„Ì« ··⁄ﬁÌœÂ° ﬁ«÷Ì« ÌÕ«”» «·‰«” ⁄·Ï Ÿ«Â—Â„ Ê»«ÿ‰Â„° ÊÌﬂ›—‰Ì »’—ÌÕ «·œ·«·Â° ÊÌﬁ–›‰Ì »√‘‰⁄ «·√Ê’«›.....›„«–« »⁄œ° ”ÌœÌ «·›«÷·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">25-05-07, 11:50 PM</div></div><div class="posttext">&#1582;&#1604;&#1575;&#1589; &#1610;&#1575; &#1582;&#1575;&#1583;&#1605; ..!!<br />
<br />
&#1583;&#1575;&#1601;&#1593;&#1608;&#1575; &#1593;&#1606; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1608;&#1571;&#1579;&#1576;&#1578;&#1608;&#1575; &#1582;&#1591;&#1571; &#1582;&#1589;&#1605;&#1603;&#1605; ..!!<br />
<br />
&#1608;&#1579;&#1602; &#1576;&#1571;&#1606;&#1607; &#1576;&#1593;&#1583;&#1607;&#1575; &#1604;&#1606; &#1610;&#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1575;&#1611; &#1573;&#1584;&#1575; &#1571;&#1579;&#1576;&#1578;&#1605; &#1573;&#1601;&#1578;&#1585;&#1575;&#1569;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">26-05-07, 12:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1581;&#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610; &#1604;&#1602;&#1583; &#1575;&#1587;&#1593;&#1583;&#1606;&#1575; &#1593;&#1608;&#1583;&#1578;&#1603; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; .<br />
<br />
--------------------------<br />
<br />
&#1575;&#1604;&#1575;&#1582; &#1582;&#1575;&#1583;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1585;&#1577; &#1567;&#1567;&#1567;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1607;&#1608; &#1571;&#1606; &#1588;&#1610;&#1582;&#1603;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1581;&#1575;&#1605;&#1604; &#1604;&#1608;&#1575;&#1569; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1603;&#1584;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1603;&#1610; &#1610;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1605;&#1606;&#1575;&#1592;&#1585;&#1578;&#1607; !!<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1608; &#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1605;&#1593; &#1575;&#1610; &#1583;&#1575;&#1593;&#1610;&#1577; &#1587;&#1604;&#1601;&#1610; !!!<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1594;&#1610;&#1585; &#1585;&#1571;&#1610;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577;  &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1567;&#1567;!!!<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1582;&#1604; &#1576;&#1575;&#1604;&#1588;&#1585;&#1591; &#1567;&#1567;!!<br />
<br />
&#1579;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1610;&#1603;&#1601;&#1585; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1567;&#1567;!!<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; : (( &#1603;&#1605;&#1575; &#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1603;&#1588;&#1601; &#1604;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606;&#1607;&#1580;&#1610; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1578;&#1576;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575;.<br />
&#1571;&#1606;&#1575; &#1603;&#1578;&#1576;&#1578; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1574;&#1577; &#1603;&#1578;&#1575;&#1576; &#1608;&#1604;&#1610; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578;. &#1601;&#1604;&#1610;&#1571;&#1578; &#1576;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1593;&#1606;&#1583;&#1610; &#1608;&#1604;&#1575; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1585;&#1588;&#1602; &#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610;&#1575;&#1578; &#1579;&#1605; &#1610;&#1582;&#1578;&#1576;&#1574; &#1608;&#1604;&#1587;&#1575;&#1606; &#1581;&#1575;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1606;&#1575;&#1587;: &#1571;&#1606;&#1575; &#1571;&#1582;&#1575;&#1601; &#1571;&#1606; &#1610;&#1606;&#1603;&#1588;&#1601; &#1603;&#1584;&#1576; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578;&#1610; ))<br />
<br />
&#1601;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1610;&#1583;&#1601;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1608;&#1610;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578; &#1605;&#1575; &#1575;&#1583;&#1593;&#1575;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1604;&#1575;&#1587;&#1601; &#1571;&#1606;&#1578;&#1605; &#1578;&#1603;&#1575;&#1576;&#1585;&#1608;&#1606; &#1608;&#1604;&#1575; &#1578;&#1602;&#1576;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; .<br />
<br />
(( &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1607;&#1548; &#1578;&#1603;&#1608;&#1606; &#1576;&#1610;&#1606; &#1601;&#1603;&#1585;&#1610;&#1606; &#1548; &#1571;&#1608; &#1605;&#1606;&#1607;&#1580;&#1610;&#1606; &#1605;&#1578;&#1590;&#1575;&#1583;&#1610;&#1606; &#1610;&#1593;&#1578;&#1585;&#1601;&#1575;&#1606; &#1576;&#1581;&#1602; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575;&#1548; ))<br />
<br />
&#1591;&#1610;&#1576; &#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1548; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1591;&#1604;&#1576; &#1587;&#1610;&#1583;&#1603;&#1605; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1605;&#1593; &#1571;&#1610; &#1583;&#1575;&#1593;&#1610;&#1577; &#1587;&#1604;&#1601;&#1610; !!!<br />
<br />
&#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1607;&#1584;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590; &#1567;!<br />
<br />
<br />
((  &#1608;&#1610;&#1603;&#1601;&#1585;&#1606;&#1610; &#1576;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1607;&#1548; &#1608;&#1610;&#1602;&#1584;&#1601;&#1606;&#1610; &#1576;&#1571;&#1588;&#1606;&#1593; &#1575;&#1604;&#1571;&#1608;&#1589;&#1575;&#1601;))<br />
<br />
&#1573;&#1584;&#1606; &#1571;&#1606;&#1578; &#1578;&#1608;&#1575;&#1601;&#1602; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1576;&#1603;&#1584;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1601;&#1606;&#1591;&#1575;&#1604;&#1576;&#1603; &#1576;&#1571;&#1606; &#1578;&#1579;&#1576;&#1578; &#1571;&#1610;&#1606; &#1603;&#1601;&#1585; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1567;&#1567;!!<br />
<br />
&#1575;&#1579;&#1576;&#1578; &#1607;&#1584;&#1575; &#1608;&#1583;&#1593;&#1603; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1593;&#1584;&#1575;&#1585; &#1578;&#1608;&#1607;&#1605;&#1608;&#1606; &#1576;&#1607;&#1575; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; .<br />
<br />
&#1571;&#1593;&#1580;&#1576; &#1605;&#1606; &#1571;&#1606;&#1575;&#1587; &#1610;&#1604;&#1580;&#1574;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1604;&#1610;&#1578;&#1582;&#1604;&#1589;&#1608;&#1606; &#1605;&#1606; &#1588;&#1610;&#1569; &#1583;&#1593;&#1608;&#1575; &#1604;&#1607; !!<br />
<br />
&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; .<br />
<br />
==============<br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ √Â· «·–ﬂ—</div><div class="date">26-05-07, 01:46 AM</div></div><div class="posttext">Œ·«’ Ì« Œ«œ„ ..!!<br />
<br />
œ«›⁄Ê« ⁄‰ √‰›”ﬂ„ Ê√À» Ê« Œÿ√ Œ’„ﬂ„ ..!!<br />
<br />
ÊÀﬁ »√‰Â »⁄œÂ« ·‰ Ì—›⁄ —√”« ≈–« √À» „ ≈› —«¡Â ⁄·Ìﬂ„ ..!!<br />
<br />
Ì« √ŒÌ‰ ‰Õ‰ ·”‰« ›Ì „Õﬂ„Â° ·ﬂÌ ‰œ«›⁄ ⁄‰ √‰›”‰« ⁄‰ « Â«„«  Ê«ÂÌÂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ √Â· «·–ﬂ—</div><div class="date">26-05-07, 01:58 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
 <br />
&#1581;&#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610; &#1604;&#1602;&#1583; &#1575;&#1587;&#1593;&#1583;&#1606;&#1575; &#1593;&#1608;&#1583;&#1578;&#1603; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; .<br />
 <br />
--------------------------<br />
 <br />
&#1575;&#1604;&#1575;&#1582; &#1582;&#1575;&#1583;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585;<br />
 <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1585;&#1577; &#1567;&#1567;&#1567;<br />
 <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1607;&#1608; &#1571;&#1606; &#1588;&#1610;&#1582;&#1603;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1581;&#1575;&#1605;&#1604; &#1604;&#1608;&#1575;&#1569; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1603;&#1584;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1603;&#1610; &#1610;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1605;&#1606;&#1575;&#1592;&#1585;&#1578;&#1607; !!<br />
 <br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1608; &#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1605;&#1593; &#1575;&#1610; &#1583;&#1575;&#1593;&#1610;&#1577; &#1587;&#1604;&#1601;&#1610; !!!<br />
 <br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1594;&#1610;&#1585; &#1585;&#1571;&#1610;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1567;&#1567;!!!<br />
 <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1582;&#1604; &#1576;&#1575;&#1604;&#1588;&#1585;&#1591; &#1567;&#1567;!!<br />
 <br />
&#1579;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1610;&#1603;&#1601;&#1585; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1567;&#1567;!!<br />
 <br />
&#1608;&#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; : (( &#1603;&#1605;&#1575; &#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1603;&#1588;&#1601; &#1604;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606;&#1607;&#1580;&#1610; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1578;&#1576;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575;.<br />
&#1571;&#1606;&#1575; &#1603;&#1578;&#1576;&#1578; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1574;&#1577; &#1603;&#1578;&#1575;&#1576; &#1608;&#1604;&#1610; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578;. &#1601;&#1604;&#1610;&#1571;&#1578; &#1576;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1593;&#1606;&#1583;&#1610; &#1608;&#1604;&#1575; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1585;&#1588;&#1602; &#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610;&#1575;&#1578; &#1579;&#1605; &#1610;&#1582;&#1578;&#1576;&#1574; &#1608;&#1604;&#1587;&#1575;&#1606; &#1581;&#1575;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1606;&#1575;&#1587;: &#1571;&#1606;&#1575; &#1571;&#1582;&#1575;&#1601; &#1571;&#1606; &#1610;&#1606;&#1603;&#1588;&#1601; &#1603;&#1584;&#1576; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578;&#1610; ))<br />
 <br />
&#1601;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1610;&#1583;&#1601;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1608;&#1610;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578; &#1605;&#1575; &#1575;&#1583;&#1593;&#1575;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1604;&#1575;&#1587;&#1601; &#1571;&#1606;&#1578;&#1605; &#1578;&#1603;&#1575;&#1576;&#1585;&#1608;&#1606; &#1608;&#1604;&#1575; &#1578;&#1602;&#1576;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; .<br />
 <br />
(( &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1607;&#1548; &#1578;&#1603;&#1608;&#1606; &#1576;&#1610;&#1606; &#1601;&#1603;&#1585;&#1610;&#1606; &#1548; &#1571;&#1608; &#1605;&#1606;&#1607;&#1580;&#1610;&#1606; &#1605;&#1578;&#1590;&#1575;&#1583;&#1610;&#1606; &#1610;&#1593;&#1578;&#1585;&#1601;&#1575;&#1606; &#1576;&#1581;&#1602; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575;&#1548; ))<br />
 <br />
&#1591;&#1610;&#1576; &#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1548; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1591;&#1604;&#1576; &#1587;&#1610;&#1583;&#1603;&#1605; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1605;&#1593; &#1571;&#1610; &#1583;&#1575;&#1593;&#1610;&#1577; &#1587;&#1604;&#1601;&#1610; !!!<br />
 <br />
&#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1607;&#1584;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590; &#1567;!<br />
 <br />
 <br />
(( &#1608;&#1610;&#1603;&#1601;&#1585;&#1606;&#1610; &#1576;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1607;&#1548; &#1608;&#1610;&#1602;&#1584;&#1601;&#1606;&#1610; &#1576;&#1571;&#1588;&#1606;&#1593; &#1575;&#1604;&#1571;&#1608;&#1589;&#1575;&#1601;))<br />
 <br />
&#1573;&#1584;&#1606; &#1571;&#1606;&#1578; &#1578;&#1608;&#1575;&#1601;&#1602; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1576;&#1603;&#1584;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1601;&#1606;&#1591;&#1575;&#1604;&#1576;&#1603; &#1576;&#1571;&#1606; &#1578;&#1579;&#1576;&#1578; &#1571;&#1610;&#1606; &#1603;&#1601;&#1585; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1567;&#1567;!!<br />
 <br />
&#1575;&#1579;&#1576;&#1578; &#1607;&#1584;&#1575; &#1608;&#1583;&#1593;&#1603; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1593;&#1584;&#1575;&#1585; &#1578;&#1608;&#1607;&#1605;&#1608;&#1606; &#1576;&#1607;&#1575; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; .<br />
 <br />
&#1571;&#1593;&#1580;&#1576; &#1605;&#1606; &#1571;&#1606;&#1575;&#1587; &#1610;&#1604;&#1580;&#1574;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1604;&#1610;&#1578;&#1582;&#1604;&#1589;&#1608;&#1606; &#1605;&#1606; &#1588;&#1610;&#1569; &#1583;&#1593;&#1608;&#1575; &#1604;&#1607; !!<br />
 <br />
&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; .<br />
 <br />
==============<br />
 <br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;<br />
<br />
 <br />
&#1571;&#1582;&#1610; / &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1606;<br />
 <br />
&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1608; &#1601;&#1610;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; * &#1573;&#1604;&#1578;&#1605;&#1587; &#1604;&#1571;&#1582;&#1610;&#1603; &#1587;&#1576;&#1593;&#1610;&#1606; &#1593;&#1584;&#1585;&#1575;&#1611; *<br />
 <br />
&#1601;&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1604;&#1607; &#1592;&#1585;&#1608;&#1601; &#1582;&#1575;&#1589;&#1607;&#1548; &#1571;&#1608; &#1575;&#1587;&#1578;&#1580;&#1583;&#1578; &#1571;&#1605;&#1608;&#1585; &#1591;&#1575;&#1585;&#1574;&#1607;..<br />
 <br />
&#1571;&#1608; &#1610;&#1606;&#1578;&#1592;&#1585; &#1601;&#1585;&#1589;&#1577; &#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1593;&#1575;&#1604;&#1605; &#1571;&#1608; &#1583;&#1575;&#1593;&#1610;&#1607;&#1548; &#1593;&#1604;&#1610;&#1607; &#1575;&#1580;&#1605;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1588;&#1582;&#1589; &#1604;&#1607; &#1605;&#1575;&#1590;&#1610; &#1605;&#1582;&#1586;&#1610;.<br />
 <br />
----------------------------<br />
 <br />
&#1608;&#1593;&#1606;&#1583; &#1584;&#1603;&#1585; &#1605;&#1587;&#1571;&#1604;&#1577;&#1548; &#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607;&#1548; &#1601;&#1575;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591;&#1548; &#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1580;&#1585;&#1609; &#1576;&#1604;&#1587;&#1575;&#1606; &#1605;&#1593;&#1610;&#1606;&#1548; &#1605;&#1575;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1579;&#1604;&#1607;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589;&#1548; &#1604;&#1607;&#1575; &#1605;&#1575;&#1590;&#1610; &#1608;&#1581;&#1575;&#1590;&#1585; &#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1589;&#1585;&#1601; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">26-05-07, 03:24 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1587;&#1608;&#1601; &#1606;&#1581;&#1589;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1606;&#1587;&#1576;&#1607; &#1573;&#1604;&#1610;.<br />
&#1571;&#1606;&#1575; &#1603;&#1578;&#1576;&#1578; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1588;&#1576;&#1606;&#1583;&#1610;&#1577; &#1608;&#1571;&#1576;&#1608; &#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1601;.<br />
&#1608;&#1571;&#1585;&#1580;&#1608; &#1575;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1606;&#1589; (( &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;)).<br />
&#1608;&#1573;&#1604;&#1575; &#1601;&#1587;&#1608;&#1601; &#1575;&#1593;&#1578;&#1576;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1608;&#1575;&#1606;&#1578;&#1607;&#1578; &#1576;&#1575;&#1606;&#1603;&#1588;&#1575;&#1601; &#1603;&#1584;&#1576;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">26-05-07, 09:32 AM</div></div><div class="posttext">&#1571;&#1602;&#1585;&#1571; &#1610;&#1575; &#1571;&#1582; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1584;&#1603;&#1585; &#1604;&#1578;&#1593;&#1585;&#1601; &#1578;&#1606;&#1575;&#1602;&#1590; &#1608;&#1603;&#1584;&#1576; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607; &#1605;&#1606;&#1584; &#1575;&#1587;&#1575;&#1576;&#1610;&#1593;.<br />
&#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; .. &#1608;&#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; .. &#1579;&#1605; &#1610;&#1585;&#1601;&#1590; &#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606;&#1607; &#1578;&#1603;&#1601;&#1610;&#1585;&#1610; .<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1605;&#1606; &#1608;&#1575;&#1604;&#1575;&#1607;<br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1585;&#1571; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1605;&#1593; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;<br />
&#1608;&#1610;&#1602;&#1585;&#1571; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606;<br />
http://www.d-sunnah.net/forum/showthread.php?t=63451<br />
http://www.d-sunnah.net/forum/showthread.php?p=510177<br />
&#1610;&#1603;&#1578;&#1588;&#1601; &#1571;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1603;&#1584;&#1576; &#1608;&#1578;&#1607;&#1585;&#1576; &#1608;&#1578;&#1582;&#1576;&#1591; &#1608;&#1578;&#1606;&#1575;&#1602;&#1590;<br />
&#1603;&#1584;&#1576; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1608;&#1591;&#1606; .. &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1607;<br />
http://www.rifaieonline.com<br />
&#1571;&#1606; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607; &#1604;&#1605; &#1610;&#1603;&#1601;&#1585; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1605;&#1593;&#1585;&#1576;&#1575; &#1593;&#1606; &#1583;&#1607;&#1588;&#1578;&#1607; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606;&#1607;&#1605;.<br />
&#1608;&#1607;&#1584;&#1575; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; .. &#1601;&#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1604;&#1575; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1603;&#1604;&#1607;&#1605; ... &#1576;&#1604; &#1607;&#1605; &#1610;&#1601;&#1585;&#1602;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; .. &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;.<br />
&#1571;&#1605;&#1575; &#1578;&#1607;&#1585;&#1617;&#1576; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;<br />
&#1601;&#1607;&#1608; &#1601;&#1610; &#1578;&#1585;&#1575;&#1580;&#1593;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1604;&#1606; &#1593;&#1606;&#1607;&#1575; ... &#1581;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1605;&#1593; &#1571;&#1610; &#1583;&#1575;&#1593;&#1610;&#1577; &#1587;&#1604;&#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1608; &#1582;&#1575;&#1585;&#1580;&#1607;&#1575;.<br />
 &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1603;&#1606;&#1575; &#1602;&#1583; &#1575;&#1587;&#1578;&#1593;&#1580;&#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1602;&#1576;&#1604; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;<br />
&#1608;&#1604;&#1583;&#1609; &#1593;&#1585;&#1590; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1593;&#1578;&#1584;&#1585; &#1604;&#1571;&#1606; &#1605;&#1585;&#1588;&#1581;&#1603;&#1605; &#1587;&#1576;&#1602; &#1608;&#1571;&#1606; &#1571;&#1589;&#1583;&#1585; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577;<br />
&#1603;&#1601;&#1617;&#1585; &#1608;&#1607;&#1575;&#1580;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1585;&#1609; &#1575;&#1610; &#1580;&#1583;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;&#1577; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1593;&#1604;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602;&#1577;<br />
&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; <br />
&#1608;&#1571;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590;&#1607;<br />
&#1601;&#1607;&#1608; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;:<br />
&#1571;&#1606; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607; &#1604;&#1605; &#1610;&#1603;&#1601;&#1585; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1605;&#1593;&#1585;&#1576;&#1575; &#1593;&#1606; &#1583;&#1607;&#1588;&#1578;&#1607; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606;&#1607;&#1605; <br />
&#1573;&#1584;&#1575;&#1611; &#1601;&#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1610;&#1585;&#1609; &#1571;&#1606;&#1617; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1608;&#1606; ... &#1579;&#1605; &#1610;&#1583;&#1593;&#1608;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606;  &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577;<br />
&#1608;&#1571;&#1608;&#1583; &#1575;&#1606; &#1571;&#1572;&#1603;&#1583; &#1575;&#1606;&#1606;&#1610; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1605;&#1593; &#1571;&#1610; &#1583;&#1575;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1608; &#1582;&#1575;&#1585;&#1580;&#1607;&#1575;. <br />
<br />
&#1579;&#1605; &#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1578;&#1603;&#1601;&#1610;&#1585;&#1610; <br />
&#1575;&#1593;&#1578;&#1584;&#1585; &#1604;&#1571;&#1606; &#1605;&#1585;&#1588;&#1581;&#1603;&#1605; &#1587;&#1576;&#1602; &#1608;&#1571;&#1606; &#1571;&#1589;&#1583;&#1585; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577;<br />
&#1603;&#1601;&#1617;&#1585; &#1608;&#1607;&#1575;&#1580;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; <br />
&#1601;&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1578;&#1582;&#1576;&#1591; &#1610;&#1575; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; ... <br />
&#1608;&#1607;&#1584;&#1575; &#1573;&#1606; &#1583;&#1604;&#1617; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1601;&#1573;&#1606;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1602;&#1575;&#1604; &#1605;&#1575;&#1602;&#1604;&#1607; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1601;&#1585;&#1602;&#1593;&#1577; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1582;&#1608;&#1606;&#1575; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">26-05-07, 10:24 AM</div></div><div class="posttext">Ì« √ŒÌ‰ ‰Õ‰ ·”‰« ›Ì „Õﬂ„Â° ·ﬂÌ ‰œ«›⁄ ⁄‰ √‰›”‰« ⁄‰ « Â«„«  Ê«ÂÌÂ.<br />
<br />
<br />
«·”·«„ ⁄·Ìﬂ„<br />
<br />
”Ê› ‰Õ’— «·„‰«Ÿ—… ›Ì «· ﬂ›Ì— «·–Ì ‰”»Â ≈·Ì.<br />
√‰« ﬂ »  ﬂ «» «·—›«⁄Ì… Ê«·‰ﬁ‘»‰œÌ… Ê√»Ê Õ«„œ «·€“«·Ì Ê«· ’Ê›.<br />
Ê√—ÃÊ «‰ Ì√ Ì »«·‰’ (( «· ﬂ›Ì—Ì)).<br />
Ê≈·« ›”Ê› «⁄ »— √‰ «·„‰«Ÿ—… ﬂ«‰  ﬁ’Ì—… Ãœ« Ê«‰ Â  »«‰ﬂ‘«› ﬂ–»Â.<br />
<br />
Ì« ‘ÌŒ ⁄»œ «·—Õ„‰ »«—ﬂ «··Â ›Ìﬂ Ê√Õ”‰ ≈·Ìﬂ ..!!<br />
<br />
Ì⁄·„ «··Â √‰‰Ì √⁄—› »√‰ﬂ ’«œﬁ Ê«·’Ê›Ì… ﬂ–»… Ê·« √“ﬂÌﬂ ⁄·Ï «··Â  ⁄«·Ï ..!!<br />
<br />
·„ √–ﬂ— ·Œ«œ„ √Â· «·–ﬂ— »√‰ ÌÕ«ÃÊﬂ ÊÌÀ» Ê« Œÿ√ﬂ ≈·« ·„⁄—› Ì »ﬂ »ﬂ Ê„‰Â« ﬂ «»Ìﬂ «·—›«⁄Ì… Ê„Ê”Ê⁄… √Â· «·”‰… ..!!<br />
<br />
›„‰ ﬁ—√Â„« Ì⁄—› „« ⁄‰œﬂ ⁄‰ ÷·«· «·’Ê›Ì… ° Ê·« √‘ﬂ √»œ« »√‰ «·’Ê›Ì «·—›«⁄Ì ·« Ì⁄·„ »Â„« Ê»€Ì—Â„« „‰ ﬂ »ﬂ Ê„« ›ÌÂ„« „‰ √œ·… ÷œÂ„ ° ·Â–« —›÷ „‰«Ÿ— ﬂ ..!!<br />
<br />
Ìﬂ›Ìﬂ Ì« ‘ÌŒ ⁄»œ «·—Õ„‰ »√‰ﬂ ·„  Ãœ ’Ê›Ì« Ìﬁ»· „‰«Ÿ— ﬂ ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ √Â· «·–ﬂ—</div><div class="date">26-05-07, 07:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
 <br />
&#1587;&#1608;&#1601; &#1606;&#1581;&#1589;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1606;&#1587;&#1576;&#1607; &#1573;&#1604;&#1610;.<br />
&#1571;&#1606;&#1575; &#1603;&#1578;&#1576;&#1578; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1588;&#1576;&#1606;&#1583;&#1610;&#1577; &#1608;&#1571;&#1576;&#1608; &#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1601;.<br />
&#1608;&#1571;&#1585;&#1580;&#1608; &#1575;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1606;&#1589; (( &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;)).<br />
&#1608;&#1573;&#1604;&#1575; &#1601;&#1587;&#1608;&#1601; &#1575;&#1593;&#1578;&#1576;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1608;&#1575;&#1606;&#1578;&#1607;&#1578; &#1576;&#1575;&#1606;&#1603;&#1588;&#1575;&#1601; &#1603;&#1584;&#1576;&#1607;.<br />
 <br />
&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;&#1548; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;.<br />
 <br />
&#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1607;&#1548; &#1604;&#1575; &#1578;&#1603;&#1605;&#1606; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1579;&#1576;&#1575;&#1578; &#1578;&#1603;&#1601;&#1610;&#1585;&#1603; &#1604;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1587;&#1610;&#1606;&#1548; &#1605;&#1606; &#1606;&#1601;&#1610;&#1607;&#1548; &#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1593;&#1592;&#1605; <br />
 <br />
&#1605;&#1606; &#1607;&#1584;&#1575; &#1548; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1548; &#1571;&#1593;&#1586;&#1603; &#1575;&#1604;&#1604;&#1607;.<br />
 <br />
&#1601;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1581;&#1590;&#1585;&#1578;&#1603; &#1601;&#1578;&#1608;&#1609; &#1589;&#1585;&#1610;&#1581;&#1607; &#1571;&#1608; &#1601;&#1578;&#1608;&#1609; &#1584;&#1575;&#1578; &#1581;&#1603;&#1605; &#1578;&#1593;&#1610;&#1610;&#1606;&#1610; &#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1548; &#1590;&#1605;&#1606;&#1610; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;&#1548; &#1601;&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1607; &#1575;&#1604;&#1578;&#1610;<br />
 <br />
&#1578;&#1605;&#1579;&#1604;&#1607;&#1575;&#1548; &#1604;&#1575; &#1578;&#1585;&#1575;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607; &#1604;&#1575; &#1571;&#1604;&#1575; &#1608;&#1604;&#1575; &#1584;&#1605;&#1577;.<br />
 <br />
&#1608;&#1605;&#1606; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575;&#1548; &#1606;&#1571;&#1578;&#1610; &#1608;&#1606;&#1581;&#1589;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1610;&#1607; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1605;&#1606; &#1593;&#1583;&#1605;&#1607;&#1548; &#1571;&#1605;&#1585; &#1605;&#1580;&#1575;&#1606;&#1576; &#1604;&#1604;&#1589;&#1608;&#1575;&#1576;.<br />
 <br />
&#1601;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607; &#1588;&#1571;&#1606;&#1607;&#1575;&#1548; &#1588;&#1571;&#1606; &#1603;&#1604; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1548;&#1608;&#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1607;&#1548; &#1578;&#1578;&#1571;&#1579;&#1585; &#1576;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1575;&#1578; &#1608;&#1578;&#1608;&#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1586;&#1593;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1610;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1571;&#1606; &#1610;&#1572;&#1583;&#1609; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1586;&#1604;&#1575;&#1602;&#1575;&#1578; &#1548; &#1582;&#1589;&#1608;&#1589;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1548; &#1603;&#1591;&#1594;&#1610;&#1575;&#1606; &#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609; &#1605;&#1606; &#1604;&#1583;&#1606; &#1580;&#1607;&#1575;&#1604; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607;&#1548; &#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1607;&#1605; &#1548;&#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1580;&#1583; &#1605;&#1606; &#1610;&#1606;&#1578;&#1581;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607;&#1548; &#1591;&#1605;&#1593;&#1575; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1591;&#1575;&#1605;&#1593;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1607;&#1548; &#1608;&#1605;&#1606; &#1610;&#1578;&#1587;&#1578;&#1585; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601;&#1548; &#1604;&#1578;&#1602;&#1608;&#1610;&#1590; &#1571;&#1585;&#1603;&#1575;&#1606; &#1571;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1548; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;. <br />
 <br />
&#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1609;&#1569;&#1548; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1607; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1610;&#1607; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;.<br />
 <br />
&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607;&#1548; &#1578;&#1603;&#1605;&#1606; &#1601;&#1610; &#1571;&#1606;&#1606;&#1575; &#1606;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1582;&#1604;&#1602; &#1580;&#1583;&#1585;&#1575;&#1606; &#1606;&#1601;&#1587;&#1610;&#1607; &#1608; &#1581;&#1608;&#1575;&#1580;&#1586; &#1601;&#1603;&#1585;&#1610;&#1607; &#1576;&#1610;&#1606; &#1579;&#1602;&#1575;&#1601;&#1578;&#1610;&#1606; &#1605;&#1603;&#1605;&#1604;&#1578;&#1610;&#1606; &#1604;&#1576;&#1593;&#1590;&#1607;&#1605;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; .<br />
 <br />
&#1601;&#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1594;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1548; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1594;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;..<br />
 <br />
&#1602;&#1604; &#1604;&#1610; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1548; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1548; &#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1587;&#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1605;&#1578;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1607; &#1605;&#1606; &#1606;&#1586;&#1593;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602;&#1607; &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1583;&#1605;<br />
 <br />
&#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609;&#1548; &#1604;&#1606;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1571;&#1605;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1581;&#1608;&#1604;&#1606;&#1575; &#1608;&#1603;&#1610;&#1601; &#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1608;&#1581;&#1583; &#1587;&#1576;&#1610;&#1604;&#1575; &#1604;&#1604;&#1585;&#1602;&#1610; &#1608;&#1575;&#1604;&#1585;&#1601;&#1593;&#1607;...<br />
 <br />
&#1604;&#1606;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1576;&#1585;&#1608;&#1587;&#1610;&#1575; &#1576;&#1587;&#1605;&#1575;&#1585;&#1603;&#1548; &#1585;&#1605;&#1586; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1548; &#1608;&#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1607; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1607;&#1548; &#1608;&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1603;&#1610;&#1601; &#1575;&#1604;&#1570;&#1606; &#1610;&#1580;&#1605;&#1593;&#1607;&#1605;&#1575; &#1578;&#1580;&#1605;&#1593; &#1575;&#1602;&#1604;&#1610;&#1605;&#1610; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1605;&#1608;&#1581;&#1583;....&#1604;&#1606;&#1593;&#1575;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1581;&#1583;&#1608;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1587;&#1578;&#1575;&#1606;&#1578;&#1578;&#1548; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1575;&#1604;&#1583;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575;&#1585;&#1575;&#1548; &#1610;&#1572;&#1587;&#1587;&#1575;&#1606; &#1604;&#1606;&#1592;&#1575;&#1605; &#1578;&#1593;&#1575;&#1610;&#1588;&#1609; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1605;&#1587;&#1575;&#1604;&#1605;&#1548; &#1576;&#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; .<br />
 <br />
&#1601;&#1603;&#1610;&#1601; &#1576;&#1571;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;&#1548; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577;&#1548; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1581;&#1583;&#1577; &#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.<br />
 <br />
&#1601;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1571;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;, &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1607;&#1610; &#1575;&#1585;&#1575;&#1583;&#1607; &#1585;&#1576;&#1575;&#1606;&#1610;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607; &#1575;&#1604;&#1607;&#1610;&#1607;, &#1608;&#1604;&#1610;&#1587;&#1578; &#1605;&#1580;&#1585;&#1583; &#1606;&#1586;&#1593;&#1607; &#1576;&#1588;&#1585;&#1610;&#1607; &#1583;&#1606;&#1610;&#1608;&#1610;&#1607; &#1605;&#1602;&#1610;&#1578;&#1607;.<br />
 <br />
&#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1548; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
 <br />
&#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603;&#1605;&#1548; &#1608;&#1571;&#1606;&#1578;&#1605; &#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1607;&#1548; &#1608;&#1585;&#1585;&#1579;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;.<br />
 <br />
&#1571;&#1606; &#1578;&#1572;&#1587;&#1587;&#1608;&#1575; &#1604;&#1579;&#1602;&#1575;&#1601;&#1607;&#1548; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609;.<br />
 <br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1601;&#1607;&#1605; &#1580;&#1584;&#1608;&#1585; &#1575;&#1604;&#1575;&#1586;&#1605;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1608;&#1585;&#1579;&#1578;&#1606;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1578;&#1570;&#1603;&#1604; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1548;&#1608;&#1591;&#1594;&#1610;&#1575;&#1606; &#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1602;&#1589;&#1575;&#1569; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590; &#1608;&#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1607;&#1548; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1588;&#1581;&#1584; &#1575;&#1604;&#1607;&#1605;&#1607; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1584;&#1604;&#1603; &#1575;&#1606; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606;&#1610; &#1608;&#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605; &#1607;&#1608; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1584; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1582;&#1604;&#1575;&#1601;&#1575;&#1578;&#1606;&#1575; &#1608;&#1606;&#1586;&#1593; &#1575;&#1594;&#1604;&#1575;&#1604; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575;&#1548; &#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1606;&#1589;&#1585;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1548; &#1576;&#1606;&#1593;&#1578; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1607;&#1548; &#1576;&#1571;&#1606;&#1607; : &#1602;&#1576;&#1608;&#1585;&#1610;....&#1608;&#1584;&#1575;&#1603; &#1605;&#1588;&#1576;&#1607; &#1608;&#1605;&#1580;&#1587;&#1605;...&#1575;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1593;&#1608;&#1578; &#1575;&#1604;&#1605;&#1605;&#1602;&#1608;&#1578;&#1577;.<br />
 <br />
&#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;&#171; &#1608;&#1604;&#1575;&#1578;&#1606;&#1575;&#1586;&#1593;&#1608;&#1575; &#1601;&#1578;&#1601;&#1588;&#1604;&#1608;&#1575; &#1608;&#1578;&#1584;&#1607;&#1576; &#1585;&#1610;&#1581;&#1603;&#1605; &#187;<br />
 <br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1575;&#1604;&#1581;&#1579; &#1593;&#1604;&#1609; &#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1587;&#1575;&#1605;&#1581;&#1548; &#1608;&#1576;&#1579; &#1585;&#1608;&#1581; &#1575;&#1604;&#1578;&#1570;&#1582;&#1610; &#1608;&#1581;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1548; &#1608;&#1581;&#1589;&#1585; &#1606;&#1602;&#1591; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1591;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607;&#1548; &#1608;&#1570;&#1601;&#1575;&#1602; &#1575;&#1604;&#1578;&#1603;&#1575;&#1605;&#1604;&#1548;&#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1548; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1606;&#1601;&#1593; &#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1586;&#1605;&#1606; &#1603;&#1579;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1578;&#1585;&#1576;&#1589;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1608;&#1606;.<br />
 <br />
&#1603;&#1575;&#1606; &#1610;&#1608;&#1606;&#1587; &#1575;&#1604;&#1589;&#1583;&#1601;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1605;&#1578;&#1583;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1601;&#1602;&#1575;&#1604; : &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1571;&#1593;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; ! &#1606;&#1575;&#1592;&#1585;&#1578;&#1607; &#1610;&#1608;&#1605;&#1575;&#1611; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1548; &#1579;&#1605; &#1575;&#1601;&#1578;&#1585;&#1602;&#1606;&#1575; &#1548; &#1608;&#1604;&#1602;&#1610;&#1606;&#1610; &#1601;&#1571;&#1582;&#1584; &#1576;&#1610;&#1583;&#1610; &#1579;&#1605; &#1602;&#1575;&#1604; :<br />
&#1610;&#1575; &#1571;&#1576;&#1575; &#1605;&#1608;&#1587;&#1609; &#1571;&#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1575;&#1611; &#1608;&#1573;&#1606; &#1604;&#1605; &#1606;&#1578;&#1601;&#1602; ! ! &#1567;<br />
&#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1584;&#1603;&#1585;&#1606;&#1575; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1585;&#1575;&#1607;&#1608;&#1610;&#1607; : &#1604;&#1605; &#1610;&#1593;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1587;&#1585; &#1573;&#1604;&#1609; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1605;&#1579;&#1604; &#1573;&#1587;&#1581;&#1575;&#1602; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601;&#1606;&#1575; &#1601;&#1610; &#1571;&#1588;&#1610;&#1575;&#1569; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1605; &#1610;&#1586;&#1604; &#1610;&#1582;&#1575;&#1604;&#1601; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; .<br />
 <br />
&#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#171; &#1608;&#1604;&#1575;&#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;&#1548; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1602;&#1608;&#1575; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1588;&#1610;&#1593;&#1575;. &#1603;&#1604; &#1581;&#1586;&#1576; &#1576;&#1605;&#1575; &#1604;&#1583;&#1610;&#1607;&#1605; &#1601;&#1585;&#1581;&#1608;&#1606; &#187;<br />
 <br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1579;&#1585;&#1548;&#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1576;&#1588;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1591;&#1604;&#1593;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1582;&#1576;&#1585;&#1607;&#1605; &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1603;&#1606;&#1607;&#1608;&#1575; &#1575;&#1605;&#1585;&#1607; &#1608;&#1593;&#1605;&#1604;&#1607; &#1601;&#1578;&#1576;&#1610;&#1606; &#1575;&#1606;&#1607; &#1604;&#1575;&#1610;&#1606;&#1575;&#1605; &#1608;&#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1594;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1604;&#1605;.<br />
 <br />
&#1604;&#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1604;&#1603;&#1606; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1587;&#1576;&#1576;&#1575; &#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1602;&#1607;&#1605;&#1548; &#1575;&#1606;&#1607;&#1605; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1578;&#1601;&#1585;&#1602;&#1608;&#1575;&#1548; &#1604;&#1575;&#1606; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1603;&#1575;&#1606;&#1578; &#1575;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1606; &#1610;&#1606;&#1575;&#1604; &#1605;&#1606;&#1607;&#1575; &#1588;&#1610;&#1569;.<br />
 <br />
&#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1548; &#1571;&#1593;&#1578;&#1584;&#1585; &#1605;&#1606;&#1603; &#1571;&#1606; &#1571;&#1587;&#1574;&#1578; &#1571;&#1583;&#1576;&#1610; &#1605;&#1593;&#1603;&#1548; &#1571;&#1608; &#1576;&#1583;&#1585; &#1605;&#1606;&#1610; &#1605;&#1575;&#1610;&#1587;&#1608;&#1569;&#1603;.<br />
 <br />
&#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1548;&#1575;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1571;&#1604;&#1601; &#1593;&#1606; &#1588;&#1610;&#1608;&#1582;&#1606;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1576; &#1579;&#1605; &#1575;&#1604;&#1581;&#1576; &#1608;&#1575;&#1604;&#1575;&#1582;&#1575;&#1569;&#1548; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1575;&#1605;&#1587;&#1575;&#1603; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;.<br />
 <br />
&#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1602;&#1583; &#1608;&#1610;&#1603;&#1585;&#1607;&#1548; &#1604;&#1610;&#1587; &#1576;&#1589;&#1608;&#1601;&#1610; &#1576;&#1604; &#1605;&#1578;&#1589;&#1608;&#1601; .<br />
 <br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
 <br />
&#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1601;&#1593; &#1576;&#1603; &#1571;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">27-05-07, 01:46 AM</div></div><div class="posttext">&#1571;&#1608; &#1610;&#1606;&#1578;&#1592;&#1585; &#1601;&#1585;&#1589;&#1577; &#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1593;&#1575;&#1604;&#1605; &#1571;&#1608; &#1583;&#1575;&#1593;&#1610;&#1607;&#1548; &#1593;&#1604;&#1610;&#1607; &#1575;&#1580;&#1605;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1588;&#1582;&#1589; &#1604;&#1607; &#1605;&#1575;&#1590;&#1610; &#1605;&#1582;&#1586;&#1610;.<br />
&#1610;&#1575; &#1582;&#1575;&#1583;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585; &#1578;&#1571;&#1583;&#1576; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; ... &#1608;&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1573;&#1604;&#1610;&#1607; &#1587;&#1578;&#1615;&#1585;&#1580;&#1593; .<br />
<br />
&#1608;&#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; ... &#1605;&#1578;&#1588;&#1585;&#1584;&#1605; &#1605;&#1578;&#1601;&#1585;&#1602;&#1575;&#1611; &#1567;!<br />
&#1571;&#1604;&#1605; &#1610;&#1606;&#1607;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602; .. &#1608;&#1571;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602; .<br />
&#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1604;&#1610;&#1587; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1589;&#1608;&#1601;&#1610; .. &#1608;&#1606;&#1581;&#1606; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1571;&#1606; &#1606;&#1576;&#1610;&#1593; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608;&#1571;&#1607;&#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1580;&#1575;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ √Â· «·–ﬂ—</div><div class="date">27-05-07, 01:41 PM</div></div><div class="posttext">Ì« Œ«œ„ √Â· «·–ﬂ—  √œ» ›Ì «·ﬂ·«„ ... Ê« ﬁ «··Â «·–Ì ≈·ÌÂ ” ı—Ã⁄ .<br />
<br />
ÊÂ· ﬂ«‰ «·≈”·«„ ›Ì “„‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê√’Õ«»Â ... „ ‘—–„ „ ›—ﬁ« ø!<br />
√·„ Ì‰Â‰« «··Â ⁄‰ «· ›—ﬁ .. Ê√‰   —Ìœ √‰  Õ«›Ÿ ⁄·Ï Â–« «· ›—ﬁ .<br />
À„ ≈‰ «·”·›Ì ·Ì” »Õ«Ã… ··’Ê›Ì .. Ê‰Õ‰ ⁄·Ï «” ⁄œ«œ √‰ ‰»Ì⁄ «· ’Ê› Ê√Â·Â »«·„Ã«‰ .<br />
<br />
«··Â «·„” ⁄«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">28-05-07, 02:41 PM</div></div><div class="posttext">√„« «·« ›«ﬁ Ê«· ⁄«Ê‰ ›≈‰Â Ì ⁄–—  „«„« „⁄ ”Ê¡ Ÿ‰ ﬂ· „‰« »«·¬Œ— ° ”Ê«¡ ﬂ«‰ Â–« «·Ÿ‰ «·”Ì¡ »«·ÿ—› «·¬Œ— »Õﬁ ÊÌﬂÊ‰ Ÿ‰« ›Ì „Ê÷⁄Â ° √Ê »»«ÿ· Ê√ﬂ«–Ì» Ê«› —«¡«  .<br />
<br />
Ê·–·ﬂ ﬂÌ› Ì„ﬂ‰ √‰  Õ”‰ «·Ÿ‰ »„‰ ‰ﬁÿ… „‰ »Õ— ﬂ·«„Â„ : &quot; √‰ «··Â ﬁœ Êﬁ⁄ ‘Ìﬂ« ⁄·Ï »Ì«÷ ··√Ê·Ì«¡ ·Ì ’—›Ê« »«·ﬂÊ‰ ø!<br />
<br />
<br />
Ê√„« ¬Œ— ﬂ·«„ﬂ ›≈‰ﬂ ﬁœ ‰ﬁ÷ Â »√Ê·Â ° ›Ì « Â«„ﬂ ·€Ì—ﬂ »«· ﬂ›Ì— «·√⁄„Ï Ê‰ÕÊ –·ﬂ .<br />
<br />
<br />
Ê√Ÿ‰ﬂ –ﬂ—  √ﬂÀ— „‰ „—… ﬂ·„… «·„‰œ”Ì‰ ›Ì «· ’Ê› ›·Ì ﬂ  »Ì‰ ·‰« :<br />
‰„«–Ã „‰ Âƒ·«¡ «·„‰œ”Ì‰ ø Ê„‰  ﬁ’œ »Â„ ø<br />
 Ê –ﬂ— ·‰« «·‘Œ’Ì«  «· Ì  ⁄ ﬁœ »√‰Â«  „À· «· ’Ê› «·’ÕÌÕ ›Ì ÊÃÂ… ‰Ÿ—ﬂ «·–Ì‰ Ìı—Ã⁄ ≈·ÌÂ„ ›Ì Â–« «·»«» ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ √Â· «·–ﬂ—</div><div class="date">30-05-07, 04:02 PM</div></div><div class="posttext">&#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1601;&#1573;&#1606;&#1607; &#1610;&#1578;&#1593;&#1584;&#1585; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1593; &#1587;&#1608;&#1569; &#1592;&#1606; &#1603;&#1604; &#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1570;&#1582;&#1585; &#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1592;&#1606; &#1575;&#1604;&#1587;&#1610;&#1569; &#1576;&#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1570;&#1582;&#1585; &#1576;&#1581;&#1602; &#1608;&#1610;&#1603;&#1608;&#1606; &#1592;&#1606;&#1575;&#1611; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1607; &#1548; &#1571;&#1608; &#1576;&#1576;&#1575;&#1591;&#1604; &#1608;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; .<br />
 <br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1605;&#1606; &#1606;&#1602;&#1591;&#1577; &#1605;&#1606; &#1576;&#1581;&#1585; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; : &quot; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1608;&#1602;&#1593; &#1588;&#1610;&#1603;&#1575;&#1611; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1590; &#1604;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1604;&#1610;&#1578;&#1589;&#1585;&#1601;&#1608;&#1575; &#1576;&#1575;&#1604;&#1603;&#1608;&#1606; &#1567;!<br />
 <br />
 <br />
&#1608;&#1571;&#1605;&#1575; &#1570;&#1582;&#1585; &#1603;&#1604;&#1575;&#1605;&#1603; &#1601;&#1573;&#1606;&#1603; &#1602;&#1583; &#1606;&#1602;&#1590;&#1578;&#1607; &#1576;&#1571;&#1608;&#1604;&#1607; &#1548; &#1601;&#1610; &#1575;&#1578;&#1607;&#1575;&#1605;&#1603; &#1604;&#1594;&#1610;&#1585;&#1603; &#1576;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; .<br />
 <br />
 <br />
&#1608;&#1571;&#1592;&#1606;&#1603; &#1584;&#1603;&#1585;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1587;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1601;&#1604;&#1610;&#1578;&#1603; &#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; :<br />
&#1606;&#1605;&#1575;&#1584;&#1580; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1583;&#1587;&#1610;&#1606; &#1567; &#1608;&#1605;&#1606; &#1578;&#1602;&#1589;&#1583; &#1576;&#1607;&#1605; &#1567;<br />
&#1608;&#1578;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1601;&#1610; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1567;<br />
 <br />
............&#1604;&#1575;&#1578;&#1593;&#1604;&#1610;&#1602;..........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">31-05-07, 05:29 PM</div></div><div class="posttext">»«·‰”»… ··ﬂ·„ Ì‰ »«··Ê‰ «·√Õ„— Ê Õ Â„« Œÿ √ﬁÊ· :<br />
<br />
«·–Ì ﬁ«· ≈‰ «··Â Êﬁ⁄ ··√Ê·Ì«¡ ‘Ìﬂ« ⁄·Ï »Ì«÷ ÂÊ «·Ã›—Ì ° ÊÂ–« „”Ã· »’Ê Â ÊÂ–Â ÂÌ ⁄»«— Â »⁄Ì‰Â« .<br />
›«—Ã⁄ ≈·Ï √‘—ÿ Â √Ê «ﬂ » »√‰ﬂ „« ”„⁄  –·ﬂ Ê·« ⁄—›  ° Õ Ï ‰”„⁄ﬂ Ê‰⁄—›ﬂ .<br />
<br />
Ê”»Õ«‰ «··Â ! √‰« ·„ √⁄·ﬁ ⁄·Ï Â–Â «·ﬂ·„… Ê·„ √’›Â« »ﬂ›— Ê·« €Ì—Â °.<br />
Ê”»Õ«‰ «··Â ! Â· „‰ „Ã—œ ⁄—÷Â« ›Â„  „‰Â –·ﬂ ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰“› «·—Ì«÷</div><div class="date">04-06-07, 01:01 AM</div></div><div class="posttext">Ê≈‰«  ·„‰ Ÿ—Ê‰.........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">04-06-07, 02:01 AM</div></div><div class="posttext">............&#1604;&#1575;&#1578;&#1593;&#1604;&#1610;&#1602;..........<br />
 <br />
<br />
&#1608;&#1605;&#1575;&#1584;&#1575; &#1593;&#1587;&#1575;&#1603; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1593;&#1606; ###### &#1575;&#1604;&#1580;&#1601;&#1585;&#1610; &#1567;&#1567;!.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·’⁄ÌœÌ</div><div class="date">18-06-07, 07:10 PM</div></div><div class="posttext">Õ„œ« ··Â Ê’·«… Ê”·«„« ⁄·Ï —”Ê·Â „Õ„œ Ê¬·Â Ê’Õ»Â √Ã„⁄Ì‰ Ê «»⁄ÌÂ„ ≈·Ï ÌÊ„ «·œÌ‰ »≈Õ”«‰ Ê ”·Ì„ <br />
Ê»⁄œ <br />
›⁄·„ «··Â √‰Ì „‰ „Õ»Ï ⁄·„«¡ «·”·› √Â· «·ÕœÌÀ Ê«·√À—  Ê√‰Ì √Œ–  ⁄‰Â„ ° Ê»œ√  »Â–Â «·ﬂ·„«  ≈À»« « √‰Ì „‰ ≈ŒÊ«‰ﬂ„ Êœ›⁄« ·Ÿ‰ Ì√ Ì „‰ ‘Ìÿ«‰ —ÃÌ„ ≈·Ï ›ﬂ— √Œ ÂÊ Õ»Ì» ›Ì «··Â Ê≈‰ ·„ √ﬂ‰ √⁄—›Â<br />
Ê«·¬‰ √œŒ· ›Ì «·Âœ› „‰ —œÏ „»«‘—…<br />
ÊÂÊ √‰Ì ÊÃœ  ⁄·Ï »⁄÷ „Ê«ﬁ⁄ «·√‘«⁄—… Ê«·„« —ÌœÌ…  ÕœÌ« Ê Ã—ÌÕ« ··‘ÌŒ «·œ„‘ﬁÌ… - Õ›ŸÂ «··Â Ê—⁄«Â ° ÊÃ⁄·Â €’… ›Ì Õ·Êﬁ «·’Ê›Ì… Ê«·‘Ì⁄… Ê⁄„Ê„ √Â· «·»œ⁄ - Ê¬·„‰Ì „« ÊÃœ  ÊŒ‘Ì  √‰ Ì ÊÂ„ „‰ Ìﬁ—√ √‰ «·‘ÌŒ ÷⁄Ì› «·ÕÃ… √Ê ⁄ÌÌ «··”«‰ Êﬁ«Â «··Â –·ﬂ <br />
Ê√Õ»»  √‰ ÌÊ’·Â« ≈·ÌÂ „‰ Ì” ÿÌ⁄ „ﬂ«·„ Â √Ê «·Ê’Ê· ≈·ÌÂ <br />
Ê‰’Â« ﬂ„« Ì·Ì <br />
<br />
<br />
<br />
œ⁄Ê… ·„‰«Ÿ—… «·„œ⁄Ê ⁄»œ «·—Õ„‰ œ„‘ﬁÌ… Ê›÷Õ Â—Ê»Â Ê Â—»Â <br />
 <br />
Ì»œÊ «‰  ÕœÌ «·œ„‘ﬁÌ… ··„‰«Ÿ—… ›Ì «·„«‰Ì« ﬁœ «›ﬁœÂ «⁄’«»Â Ê«ŸÂ— ⁄Ã“Â ÊÃ»‰Â. ›Â« ÂÊ «·ÌÊ„ ÌﬁÊ· ·‰« « ’·Ê« » ·›“ÌÊ‰ «·„” ﬁ·… ··ÿ·» „‰ ’«Õ» «· ·›“ÌÊ‰ «‰ ÌÕ÷¯— ·„‰«Ÿ—… »Ì‰‰« - «Ì ‰Õ‰ Ã„⁄Ì… «·„‘«—Ì⁄ «·ŒÌ—Ì… «·«”·«„Ì… - Ê»Ì‰Â ⁄·Ï «· ·›“ÌÊ‰° ÊÂ–Â ·Ì”  «·« „Õ«Ê·… »«∆”… · »—Ì— Â—Ê» «·œ„‘ﬁÌ… „‰ «·„‰«Ÿ—…. Â–« «· ÕœÌ ·„‰«Ÿ—… «·œ„‘ﬁÌ… ›Ì «·„«‰Ì« ﬁ«∆„ Ê«·œ„‘ﬁÌ… Ì Â—» ﬂÌ ·« Ì›÷Õ.  ⁄«· Ì« œ„‘ﬁÌ… · ›÷Õ Ê«‰ ﬂ‰  „’„„« ⁄·Ï «ﬁÕ«„ «·„” ﬁ·… ›« ’· «‰  »Â„ Êﬁ· ·Â„ «‰ Ì‰ﬁ·Ê« «·„‰«Ÿ—… »Ì‰‰« Ê»Ì‰ﬂ ›Ì «·„«‰Ì« „»«‘—… .<br />
<br />
·„  ﬂ›ﬂ Ì« ⁄»œ «·—Õ„‰ œ„‘ﬁÌ… ›÷ÌÕ ﬂ ›Ì √” —«·Ì« ›Ì «·„‰«Ÿ—… „⁄ «·‘ÌŒ ”·Ì„ ⁄·Ê«‰ø «·¬‰ ‰Õ‰ Ã„⁄Ì… «·„‘«—Ì⁄ «·ŒÌ—Ì… «·≈”·«„Ì… ‰œ⁄Êﬂ ··„‰«Ÿ—… «·⁄·‰Ì… ›Ì √·„«‰Ì«°  ⁄«· · ı›÷Õ ﬂ„« ›ı÷Õ  ›Ì √” —«·Ì«  <br />
<br />
<br />
«‰ ÂÏ »‰’Â <br />
<br />
Ê≈·Ìﬂ„ «·—«»ÿ «·–Ì ﬂ »  ⁄·ÌÂ Â–« «·„ﬁ«·<br />
http://www.ahlus.sunna.info/<br />
<br />
Ê√⁄ –— ·≈œ«—… «·„Êﬁ⁄ ≈‰ ﬂ«‰  ·«  ”„Õ »‰‘— —Ê«»ÿ ·„Ê«ﬁ⁄ √Œ—Ï<br />
Ê·Â„ «·Õﬁ „√ÃÊ—Ì‰ „⁄ «⁄ –«—Ï „—… √Œ—Ï ›Ì Õ–› «·—«»ÿ √Ê ›⁄· „« Ì—Ê‰Â „‰ ŒÌ—<br />
Ê⁄–—« ·ﬂ· √Œ ÷«ÌﬁÂ Â–« «· »ÃÕ ⁄·Ï ⁄«·„ „‰ ⁄·„«∆‰« ‰Õ”»Â ﬂ–·ﬂ <br />
Ê¬Œ— œ⁄Ê«‰« √‰ «·Õ„œ ··Â —» «·⁄«·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">19-06-07, 12:37 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &quot; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583;&#1610; &quot;<br />
<br />
&#1605;&#1606;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">[„Õ» «·”‰…]</div><div class="date">19-06-07, 01:24 AM</div></div><div class="posttext">&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1582;&#1610;&#1585;&#1575;&#1611; &#1608;&#1580;&#1593;&#1604;&#1607; &#1588;&#1608;&#1603;&#1577; &#1601;&#1610; &#1581;&#1604;&#1608;&#1602; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1577; ...<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‹‹ﬁ‹‹‹—Ì‹‹‹⁄‹‹‹‹Ì</div><div class="date">30-06-07, 05:33 PM</div></div><div class="posttext">ÌŒ«›Ê‰ √‰ Ì›÷ÕÂ„ «·‘ÌŒ œ„‘ﬁÌ… Õ›ŸÂ «··Â ° ›ÌÂ—»Ê‰ .<br />
<br />
»«—ﬂ «··Â ›Ï ⁄„—ﬂ √ŒÏ «·ﬂ—Ì„ √»Ê ⁄À„«‰ Ê ›Ï ⁄„— «·‘ÌŒ œ„‘ﬁÌ… .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>