<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —œ« ⁄·Ï Œÿ«» ≈”„«⁄Ì·Ì… ‰Ã—«‰ ·Œ«œ„ «·Õ—„Ì‰ »‘√‰ »Ì«‰ ﬂ»«— «·⁄·„«¡ ⁄‰ «·œÊ·… «·⁄»ÌœÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —œ« ⁄·Ï Œÿ«» ≈”„«⁄Ì·Ì… ‰Ã—«‰ ·Œ«œ„ «·Õ—„Ì‰ »‘√‰ »Ì«‰ ﬂ»«— «·⁄·„«¡ ⁄‰ «·œÊ·… «·⁄»ÌœÌ… «·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…" />
	
	<title> —œ« ⁄·Ï Œÿ«» ≈”„«⁄Ì·Ì… ‰Ã—«‰ ·Œ«œ„ «·Õ—„Ì‰ »‘√‰ »Ì«‰ ﬂ»«— «·⁄·„«¡ ⁄‰ «·œÊ·… «·⁄»ÌœÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…</a> &gt;  —œ« ⁄·Ï Œÿ«» ≈”„«⁄Ì·Ì… ‰Ã—«‰ ·Œ«œ„ «·Õ—„Ì‰ »‘√‰ »Ì«‰ ﬂ»«— «·⁄·„«¡ ⁄‰ «·œÊ·… «·⁄»ÌœÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63634.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63634">—œ« ⁄·Ï Œÿ«» ≈”„«⁄Ì·Ì… ‰Ã—«‰ ·Œ«œ„ «·Õ—„Ì‰ »‘√‰ »Ì«‰ ﬂ»«— «·⁄·„«¡ ⁄‰ «·œÊ·… «·⁄»ÌœÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’ﬁ— «·ÕÊ«—</div><div class="date">06-05-07, 10:11 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1576;&#1607; &#1606;&#1587;&#1578;&#1593;&#1610;&#1606;<br />
<br />
&#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1581;&#1602; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1581;&#1602;&#1607; &#1601;&#1604;&#1575; &#1594;&#1585;&#1575;&#1576;&#1577; &#1608;&#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; &#1608;&#1604;&#1603;&#1606; &#1571;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1571;&#1606;&#1575;&#1587; &#1588;&#1585;&#1575;&#1584;&#1605; &#1608;&#1605;&#1585;&#1578;&#1586;&#1602;&#1607; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606;&#1607;&#1605; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1604;&#1607;&#1605; &#1601;&#1607;&#1584;&#1607; &#1605;&#1589;&#1610;&#1576;&#1577; !!!!!!!<br />
<br />
&#1605;&#1606; &#1581;&#1602; &#1571;&#1576;&#1606;&#1575;&#1569; &#1608;&#1571;&#1607;&#1575;&#1604;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606; &#1571;&#1606; &#1610;&#1593;&#1576;&#1585;&#1608;&#1575; &#1593;&#1606; &#1571;&#1606;&#1607;&#1605; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1605;&#1606; &#1581;&#1602;&#1607;&#1605; &#1571;&#1606; &#1610;&#1587;&#1604;&#1576;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1610;&#1602;&#1604;&#1576;&#1608;&#1575; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; <br />
<br />
&#1601;&#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1603;&#1604;&#1605;&#1608;&#1575; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1604;&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606; &#1593;&#1606; &#1571;&#1606; &#1571;&#1607;&#1575;&#1604;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 700 &#1571;&#1604;&#1601; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1610;&#1582;&#1575;&#1591;&#1576;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1571;&#1606; &#1604;&#1583;&#1610;&#1607; &#1605;&#1603;&#1575;&#1578;&#1576; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1606; &#1610;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1604;&#1610;&#1601;&#1589;&#1604;&#1608;&#1607; &#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1611; &#1579;&#1605; &#1610;&#1582;&#1578;&#1589;&#1585;&#1608;&#1575; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1601;&#1610; &#1587;&#1591;&#1585; &#1571;&#1608; &#1587;&#1591;&#1585;&#1610;&#1606; &#1608;&#1610;&#1587;&#1605;&#1609; ( &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1586; ) &#1608;&#1610;&#1576;&#1583;&#1608;&#1606; &#1605;&#1585;&#1574;&#1610;&#1575;&#1578;&#1607;&#1605; &#1581;&#1610;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; <br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;((((((( &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1602;&#1583;&#1585;&#1578; &#1571;&#1607;&#1575;&#1604;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1576;&#1605;&#1575; &#1610;&#1602;&#1575;&#1585;&#1576; &#1605;&#1606; &#1606;&#1589;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607;&#1605; &#1571;&#1602;&#1604; &#1605;&#1606; &#1606;&#1589;&#1601; &#1575;&#1604;&#1593;&#1583;&#1583; &#1571;&#1602;&#1604; &#1605;&#1606; 350 &#1571;&#1604;&#1601; ))))) &#1601;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1607;&#1575;&#1604;&#1610; &#1581;&#1610;&#1606;&#1574;&#1584; !!!! &#1571;&#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1593;&#1604;&#1609; &#1607;&#1585;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1571;&#1605; &#1610;&#1587;&#1578;&#1594;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1578;&#1608;&#1602;&#1610;&#1578; &#1582;&#1575;&#1591;&#1574; &#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1581;&#1583;&#1579;///////<br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1585;&#1601; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1608;&#1603;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; ( &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1602;&#1584;&#1575;&#1601;&#1610; ) &#1608;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;&#1610;&#1610;&#1606; &#1578;&#1593;&#1578;&#1576;&#1585; &#1578;&#1571;&#1610;&#1610;&#1583;&#1575;&#1611; &#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1602;&#1584;&#1575;&#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1581;&#1575;&#1608;&#1604; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1610;&#1587;&#1593;&#1609; &#1604;&#1604;&#1586;&#1580; &#1576;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1585; &#1608;&#1582;&#1583;&#1610;&#1593;&#1577; &#1608;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1604;&#1606; &#1610;&#1580;&#1583;&#1610; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1610;&#1581;&#1592;&#1609; &#1576;&#1605;&#1603;&#1575;&#1606;&#1577; &#1603;&#1576;&#1610;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1608;&#1603;&#1584;&#1575; &#1604;&#1571;&#1606;&#1606;&#1575; &#1606;&#1593;&#1585;&#1601; &#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1575; &#1610;&#1581;&#1576;&#1584; &#1575;&#1604;&#1578;&#1588;&#1585;&#1584;&#1605; &#1608;&#1575;&#1604;&#1573;&#1606;&#1594;&#1604;&#1575;&#1602; &#1608;&#1593;&#1583;&#1605; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1583; &#1608;&#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609; &#1604;&#1575; &#1610;&#1572;&#1610;&#1583; &#1575;&#1604;&#1578;&#1581;&#1587;&#1587; &#1605;&#1606; &#1603;&#1604; &#1571;&#1605;&#1585; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1606; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1576;&#1585;&#1605;&#1578;&#1607;&#1575; &#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1573;&#1604;&#1575; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1583;&#1580;&#1604; &#1575;&#1604;&#1602;&#1584;&#1575;&#1601;&#1610; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1571;&#1593;&#1604;&#1606; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; ( &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1607;&#1606;&#1575;&#1603; &#1606;&#1602;&#1583; &#1581;&#1575;&#1583; &#1604;&#1604;&#1593;&#1576;&#1610;&#1583;&#1610;&#1610;&#1606; &#1608;&#1571;&#1587;&#1604;&#1608;&#1576;&#1607;&#1605; ) &#1601;&#1605;&#1575;&#1584;&#1575; &#1606;&#1601;&#1593;&#1604; &#1581;&#1610;&#1606;&#1607;&#1575; 000<br />
<br />
<br />
&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1610;&#1606; &#1604;&#1604;&#1593;&#1576;&#1610;&#1583;&#1610;&#1610;&#1606; &#1608;&#1576;&#1585;&#1607;&#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1605;&#1606;&#1584; &#1608;&#1602;&#1578; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1593;&#1604;&#1606; &#1571;&#1606; &#1605;&#1588;&#1603;&#1604;&#1577; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1604;&#1575;&#1572;&#1607;&#1605; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1576;&#1602;&#1610;&#1578; &#1606;&#1580;&#1585;&#1575;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1581;&#1587;&#1576;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1584;&#1575; &#1608;&#1604;&#1603;&#1606; ((( &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;)))) &#1587;&#1610;&#1593;&#1578;&#1576;&#1585; &#1576;&#1593;&#1590; &#1602;&#1604;&#1610;&#1604;&#1608; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1608;&#1606; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1575; &#1610;&#1605;&#1606;&#1593; &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1581;&#1578;&#1609; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1602;&#1576;&#1604; &#1571;&#1604;&#1601; &#1587;&#1606;&#1577; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1585;&#1580; &#1604;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( &#1591;&#1610;&#1606;&#1578;&#1607;&#1605; &#1608;&#1581;&#1583;&#1577; ) &#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; ( &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; ) &#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1610;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1571;&#1606; &#1610;&#1585;&#1587;&#1605;&#1608;&#1607;&#1575; &#1571;&#1608; &#1610;&#1587;&#1610;&#1585;&#1608;&#1607;&#1575; &#1604;&#1571;&#1606; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1571;&#1608; &#1605;&#1606; &#1576;&#1580;&#1608;&#1575;&#1585;&#1607; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578; &#1604;&#1604;&#1582;&#1591;&#1575;&#1576; &#1604;&#1610;&#1587;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1571;&#1608; &#1575;&#1587;&#1578;&#1601;&#1586;&#1575;&#1586;&#1575;&#1611; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583; &#1576;&#1604; &#1607;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1605;&#1606; &#1610;&#1580;&#1610;&#1583; &#1601;&#1607;&#1605; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1608;&#1605;&#1605;&#1606; &#1578;&#1589;&#1583;&#1585; &#1608;&#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1575;&#1583; &#1576;&#1607;&#1575; &#1608;&#1605;&#1606;&#1607;&#1575; 000<br />
<br />
&#1576;&#1573;&#1582;&#1578;&#1589;&#1575;&#1585; / &#1604;&#1587;&#1578; &#1590;&#1583; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1591;&#1575;&#1604;&#1576; &#1601;&#1610;&#1607; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; &#1593;&#1604;&#1609; &#1571;&#1610; &#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1604;&#1571;&#1606;&#1606;&#1575; &#1576;&#1607;&#1584;&#1575; &#1585;&#1576;&#1605;&#1575; &#1581;&#1602;&#1602;&#1606;&#1575; &#1604;&#1604;&#1602;&#1584;&#1575;&#1601;&#1610; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; 000(((&#1605;&#1602;&#1575;&#1604; &#1571;&#1593;&#1580;&#1576;&#1606;&#1610; &#1601;&#1606;&#1602;&#1604;&#1578;&#1607; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1585;&#1583; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1578;&#1571;&#1606;&#1610;&#1577; &#1608;&#1583;&#1602;&#1610;&#1602;&#1577; )))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ— «·ÕÊ«—</div><div class="date">06-05-07, 10:18 PM</div></div><div class="posttext">&#1605;&#1606; &#1604;&#1605; &#1610;&#1602;&#1585;&#1571; &#1606;&#1589; &#1582;&#1591;&#1575;&#1576;&#1607;&#1605; &#1604;&#1604;&#1605;&#1604;&#1603; &#1601;&#1604;&#1610;&#1578;&#1601;&#1590;&#1604; &#1576;&#1593;&#1583; &#1573;&#1584;&#1606; &#1571;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; :<br />
http://www.d-sunnah.net/forum/showthread.php?t=63303</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">07-05-07, 12:11 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1589;&#1602;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;<br />
<br />
&#1608;&#1607;&#1583;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1608;&#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;<br />
<br />
&#1601;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1606; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1602;&#1578;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>