<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‰„«œÃ „‰ «·«—Â«» «·—«›÷Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‰„«œÃ „‰ «·«—Â«» «·—«›÷Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‰„«œÃ „‰ «·«—Â«» «·—«›÷Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‰„«œÃ „‰ «·«—Â«» «·—«›÷Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63739.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63739">‰„«œÃ „‰ «·«—Â«» «·—«›÷Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">snek</div><div class="date">09-05-07, 11:06 PM</div></div><div class="posttext">&#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1606;&#1578;&#1606; &#1610;&#1581;&#1604;&#1601; &#1610;&#1607;&#1583;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1593;&#1578;&#1583;&#1578; &#1593;&#1604;&#1609; &#1588;&#1610;&#1593;&#1610; &#1575;&#1581;&#1587;&#1575;&#1574;&#1610; &#1608;&#1610;&#1607;&#1583;&#1583; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1609; &#1581;&#1605;&#1575;&#1605; &#1583;&#1605; :<br />
<br />
&#1605;&#1604;&#1601; &#1589;&#1608;&#1578;&#1610; :<br />
<br />
http://www.zshare.net/download/rafdi-yuhdd-ram.html<br />
<br />
&#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1605;&#1580;&#1578;&#1576;&#1609; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &quot;&#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1608;&#1583; &#1580;&#1604;&#1575;&#1576;&#1577; &#1575;&#1604;&#1575;&#1582;&#1605;&#1575;&#1587; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577;&quot; &#1610;&#1583;&#1593;&#1608; &#1604;&#1602;&#1578;&#1604; &#1603;&#1604; &#1587;&#1606;&#1610; <br />
<br />
 &#1601;&#1610;&#1583;&#1610;&#1608; :<br />
<br />
http://www.zshare.net/video/2da07e324d-wmv.html<br />
<br />
&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606; &#1604;&#1607; &#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1576;&#1573;&#1587;&#1605; :&#1601;&#1590;&#1610;&#1581;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;&quot; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; .<br />
<br />
&#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1610;&#1581;&#1575;&#1590;&#1585; &#1593;&#1604;&#1609; &#1602;&#1591;&#1610;&#1593; &#1605;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1585;&#1608;&#1602; &#1608;&#1575;&#1606; &#1587;&#1575;&#1585;&#1602;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1609; &#1576;&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1581;&#1585;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; !<br />
&#1608;&#1610;&#1590;&#1610;&#1601; &#1575;&#1606; &#1575;&#1604;&#1581;&#1580;&#1577; &#1587;&#1610;&#1587;&#1578;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1575;&#1602; <br />
<br />
 &#1601;&#1610;&#1583;&#1610;&#1608; :<br />
<br />
http://www.zshare.net/download/183-rm-au9.html<br />
<br />
<br />
&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1604; &#1578;&#1608;&#1603; &#1610;&#1601;&#1585;&#1581; &#1576;&#1605;&#1584;&#1576;&#1581;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1594;&#1586;&#1577; &#1608;&#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1587;&#1581;&#1602;&#1607;&#1605; &#1608;&#1610;&#1589;&#1601; &#1605;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1580;&#1579;&#1579; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1575;&#1592;&#1585; &#1605;&#1601;&#1585;&#1581;&#1577; &#1608;&#1610;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1602;&#1583;&#1585; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1605;&#1588;&#1575;&#1607;&#1583;&#1578;&#1607;&#1575; &#1608;&#1610;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1610;&#1588;&#1575;&#1607;&#1583; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; :<br />
<br />
&#1605;&#1604;&#1601; &#1589;&#1608;&#1578;&#1610; :<br />
<br />
http://www.zshare.net/download/hp8n45gf-rm.html<br />
<br />
&#1608;&#1575;&#1582;&#1610;&#1585;&#1575; &#1605;&#1604;&#1601; &#1589;&#1608;&#1578;&#1610; &#1605;&#1585;&#1574;&#1610; &#1575;&#1610;&#1590;&#1575; &#1604;&#1571;&#1581;&#1583; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1607;&#1608; &#1610;&#1578;&#1607;&#1580;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1610;&#1578;&#1607;&#1605;&#1607; &#1576;&#1571;&#1606;&#1607; &#1587;&#1576;&#1576; &#1605;&#1589;&#1575;&#1574;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1578;&#1576;&#1593;&#1575;&#1578; &#1603;&#1604; &#1576;&#1604;&#1575;&#1569; &#1581;&#1583;&#1579; &#1576;&#1593;&#1583;&#1607; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1608;&#1589;&#1616; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; , &#1608;&#1575;&#1590;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1585;&#1594;&#1605; &#1575;&#1606;&#1607; &#1582;&#1575;&#1585;&#1580; &#1593;&#1606; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1605;&#1583;&#1609; &#1605;&#1575; &#1608;&#1589;&#1604; &#1575;&#1604;&#1610;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1601;&#1580;&#1608;&#1585; &#1601;&#1581;&#1578;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1587;&#1604;&#1605; &#1605;&#1606;&#1607;&#1605; <br />
<br />
&#1605;&#1604;&#1601; &#1589;&#1608;&#1578;&#1610; &#1605;&#1585;&#1574;&#1610; :<br />
<br />
http://www.zshare.net/download/ieaa-canoaa-ecaoane-rm.html<br />
&#1605;&#1606;&#1602;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">09-05-07, 11:11 PM</div></div><div class="posttext">„‘ﬂÊ— «ŒÌ Ê»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>