<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ ‰ÂÃ «·»·«€… ⁄·Ì —÷Ì «··Â ⁄‰Â Ì„œÕ «·Œ·›«¡ «·À·«À… —÷Ì «··Â ⁄‰Â„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ ‰ÂÃ «·»·«€… ⁄·Ì —÷Ì «··Â ⁄‰Â Ì„œÕ «·Œ·›«¡ «·À·«À… —÷Ì «··Â ⁄‰Â„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ ‰ÂÃ «·»·«€… ⁄·Ì —÷Ì «··Â ⁄‰Â Ì„œÕ «·Œ·›«¡ «·À·«À… —÷Ì «··Â ⁄‰Â„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ ‰ÂÃ «·»·«€… ⁄·Ì —÷Ì «··Â ⁄‰Â Ì„œÕ «·Œ·›«¡ «·À·«À… —÷Ì «··Â ⁄‰Â„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63248.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63248">„‰ ‰ÂÃ «·»·«€… ⁄·Ì —÷Ì «··Â ⁄‰Â Ì„œÕ «·Œ·›«¡ «·À·«À… —÷Ì «··Â ⁄‰Â„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê «ﬂ—„ «·Ã“«∆—Ì</div><div class="date">25-04-07, 08:23 PM</div></div><div class="posttext">&#1605;&#1575;&#1580;&#1575;&#1569; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;  <br />
<br />
  &#1585;&#1608;&#1609; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1593;&#1606; &#1593;&#1604;&#1610;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  (&#1604;&#1604;&#1607; &#1576;&#1604;&#1575;&#1569; &#1601;&#1600;&#1604;&#1575;&#1606;  &#1604;&#1602;&#1600;&#1583; &#1602;&#1600;&#1608;&#1605; &#1575;&#1604;&#1571;&#1608;&#1583;   &#1548; &#1608;&#1583;&#1575;&#1608;&#1609; &#1575;&#1604;&#1593;&#1605;&#1583;   &#1548; &#1608;&#1571;&#1602;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1582;&#1604;&#1601; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1548; &#1608;&#1584;&#1607;&#1576; &#1606;&#1602;&#1610; &#1575;&#1604;&#1579;&#1608;&#1576; &#1548; &#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1593;&#1610;&#1576; &#1548; &#1571;&#1589;&#1575;&#1576; &#1582;&#1610;&#1585;&#1607;&#1575; &#1608;&#1575;&#1578;&#1602;&#1609; &#1588;&#1585;&#1607;&#1575; &#1548; &#1571;&#1583;&#1609; &#1604;&#1604;&#1607; &#1591;&#1575;&#1593;&#1577; &#1608;&#1575;&#1578;&#1602;&#1575;&#1607; &#1576;&#1581;&#1602;&#1607; &#1548; &#1585;&#1581;&#1604; &#1608;&#1578;&#1585;&#1603;&#1607;&#1605; &#1601;&#1610; &#1591;&#1585;&#1602; &#1605;&#1578;&#1588;&#1593;&#1576;&#1577; &#1604;&#1575; &#1610;&#1607;&#1578;&#1583;&#1610; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1590;&#1575;&#1604; &#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1610;&#1602;&#1606; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610; )[&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1589;430 &#1588;&#1585;&#1581; &#1605;&#1581;&#1605;&#1583;&#1593;&#1576;&#1583;&#1607; ] .<br />
 &#1608;&#1602;&#1583; &#1581;&#1584;&#1601; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1606;&#1607;&#1580; &#1581;&#1601;&#1592;&#1575; &#1604;&#1605;&#1584;&#1607;&#1576;&#1607; &#1604;&#1601;&#1592; (&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1571;&#1608; &#1593;&#1605;&#1585; ) &#1608;&#1571;&#1579;&#1576;&#1578; &#1576;&#1583;&#1604;&#1607; (&#1601;&#1604;&#1575;&#1606; ) &#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1576;&#1607;&#1575;&#1605; &#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1588;&#1585;&#1575;&#1581; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1607;&#1608; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1593;&#1605;&#1585; &#1548; &#1608;&#1585;&#1580;&#1581; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1592;&#1607;&#1585; &#1548; &#1601;&#1602;&#1583; &#1608;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1576;&#1571;&#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1578;&#1576;&#1607;&#1575; &#1601;&#1606;&#1575;&#1607;&#1610;&#1603; &#1576;&#1607; &#1608;&#1606;&#1575;&#1607;&#1610;&#1603; &#1576;&#1607;&#1575; &#1548; &#1608;&#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1571;&#1580;&#1575;&#1576;&#1608; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1581; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1575;&#1587;&#1578;&#1580;&#1604;&#1575;&#1576; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1571;&#1588;&#1583; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583; &#1608;&#1604;&#1575;&#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1589;&#1601; &#1571;&#1606; &#1601;&#1610;&#1607; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576; &#1604;&#1594;&#1585;&#1590; &#1583;&#1606;&#1610;&#1608;&#1610; &#1605;&#1592;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1548; &#1576;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1571;&#1587; &#1605;&#1606;&#1607; &#1581;&#1575;&#1589;&#1604;&#1575; &#1602;&#1575;&#1591;&#1593;&#1575; &#1548; &#1608;&#1601;&#1610;&#1607; &#1578;&#1590;&#1610;&#1610;&#1593; &#1594;&#1585;&#1590; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1585;&#1577; &#1548; &#1601;&#1581;&#1575;&#1588;&#1575; &#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1606; &#1610;&#1605;&#1583;&#1581;  &#1605;&#1579;&#1604;&#1607;&#1605;&#1575;&#1548; &#1604;&#1608; &#1603;&#1575;&#1606;&#1575; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1548; &#1608;&#1571;&#1610;&#1590;&#1575; &#1571;&#1610;&#1577; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1604;&#1580;&#1571;&#1607; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1575;&#1578; &#1567; &#1608;&#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1581; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1578;&#1590;&#1604;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1578;&#1585;&#1608;&#1610;&#1580; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; - &#1581;&#1587;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; - &#1576;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1548; &#1601;&#1575;&#1606;&#1592;&#1585; &#1608;&#1571;&#1606;&#1589;&#1601; .<br />
 <br />
    &#1608;&#1602;&#1583; &#1575;&#1581;&#1578;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585;&#1610;&#1577; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1548; &#1604;&#1571;&#1606;&#1607; &#1601;&#1610; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1580; &#1593;&#1606;&#1583;&#1607;&#1605; &#1602;&#1591;&#1593;&#1610; &#1575;&#1604;&#1579;&#1576;&#1608;&#1578; &#1548; &#1608;&#1589;&#1608;&#1585; &#1588;&#1610;&#1582;&#1607;&#1605; &#1605;&#1610;&#1579;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610;  &#1584;&#1604;&#1603; &#1576;&#1602;&#1608;&#1604;&#1607; : (&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1602;&#1583; &#1571;&#1608;&#1585;&#1583;&#1608;&#1575; &#1607;&#1606;&#1575; &#1587;&#1572;&#1575;&#1604;&#1575; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; : &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1605;&#1575;&#1583;&#1581; &#1573;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; . &#1601;&#1610; &#1581;&#1602; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; &#1578;&#1606;&#1575;&#1601;&#1610; &#1605;&#1575; &#1571;&#1580;&#1605;&#1593;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1578;&#1582;&#1591;&#1574;&#1578;&#1607;&#1605;&#1575; &#1608;&#1571;&#1582;&#1584;&#1607;&#1605;&#1575; &#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1548; &#1601;&#1573;&#1605;&#1575; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1548; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1580;&#1605;&#1575;&#1593;&#1606;&#1575; &#1582;&#1591;&#1571; ) . &#1579;&#1605; &#1581;&#1605;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607; &#1573;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1581; - &#1605;&#1606; &#1571;&#1580;&#1604; ( &#1575;&#1587;&#1578;&#1589;&#1604;&#1575;&#1581; &#1605;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1589;&#1581;&#1577; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; . &#1608;&#1575;&#1587;&#1578;&#1580;&#1604;&#1575;&#1576; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; )  . &#1571;&#1609; : &#1573;&#1606; &#1593;&#1604;&#1610;&#1575;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  - &#1601;&#1610; &#1586;&#1593;&#1605;&#1607;&#1605; - &#1571;&#1592;&#1607;&#1585; &#1604;&#1607;&#1605; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1610;&#1576;&#1591;&#1606; ! &#1608;&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1602;&#1608;&#1604; &#1593;&#1604;&#1610;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1607;&#1608; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1589;&#1583;&#1602; &#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1582;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1605;&#1577; &#1604;&#1575;&#1574;&#1605; .<br />
 <br />
<br />
                             &#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  <br />
<br />
1 - &#1608;&#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1580; &#1571;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606;&#1583; &#1575;&#1606;&#1591;&#1604;&#1575;&#1602;&#1607; &#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1575;&#1585;&#1587; &#1608;&#1602;&#1583; &#1580;&#1605;&#1593;&#1608;&#1575; &#1604;&#1604;&#1602;&#1578;&#1575;&#1604; &#1548; &#1571;&#1580;&#1575;&#1576;&#1607; : ( &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1605; &#1610;&#1603;&#1606; &#1606;&#1589;&#1585;&#1607; &#1608;&#1604;&#1575; &#1582;&#1584;&#1604;&#1575;&#1606;&#1607; &#1576;&#1603;&#1579;&#1585;&#1577; &#1608;&#1604;&#1575; &#1602;&#1604;&#1577; &#1548; &#1608;&#1607;&#1608; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1571;&#1592;&#1607;&#1585;&#1607; &#1548; &#1608;&#1580;&#1606;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1583;&#1607; &#1608;&#1571;&#1605;&#1583;&#1607; &#1548; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1605;&#1575;&#1576;&#1604;&#1594; &#1608;&#1591;&#1604;&#1593; &#1581;&#1610;&#1579;&#1605;&#1575; &#1591;&#1604;&#1593; &#1548; &#1608;&#1606;&#1581;&#1606; &#1593;&#1604;&#1609; &#1605;&#1608;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1593;&#1586; &#1575;&#1587;&#1605;&#1607; { &#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; } &#1608;&#1578;&#1604;&#1609; &#1575;&#1604;&#1570;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606;&#1580;&#1586; &#1608;&#1593;&#1583;&#1607; &#1608;&#1606;&#1575;&#1589;&#1585; &#1580;&#1606;&#1583;&#1607; &#1548; &#1608;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1586; &#1601;&#1573;&#1606; &#1575;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1578;&#1601;&#1585;&#1602; &#1575;&#1604;&#1582;&#1585;&#1586; &#1548; &#1608;&#1585;&#1576; &#1605;&#1578;&#1601;&#1585;&#1602; &#1604;&#1605; &#1610;&#1580;&#1578;&#1605;&#1593; &#1548; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1601;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1586;&#1610;&#1586;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593; &#1548; &#1601;&#1603;&#1606; &#1602;&#1591;&#1576;&#1575;&#1611; &#1548; &#1608;&#1575;&#1587;&#1578;&#1583;&#1585; &#1575;&#1604;&#1585;&#1581;&#1609; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1571;&#1589;&#1604;&#1607;&#1605; &#1583;&#1608;&#1606;&#1603; &#1606;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1548; &#1601;&#1573;&#1606;&#1603; &#1573;&#1606; &#1588;&#1582;&#1589;&#1578; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1606;&#1602;&#1590;&#1578; &#1593;&#1604;&#1610;&#1603; &#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601;&#1607;&#1575; &#1608;&#1571;&#1602;&#1591;&#1575;&#1585;&#1607;&#1575; &#1548; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1605;&#1575; &#1578;&#1583;&#1593; &#1608;&#1585;&#1575;&#1569;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1585;&#1575;&#1578; &#1571;&#1607;&#1605; &#1573;&#1604;&#1610;&#1603; &#1605;&#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603; . &#1573;&#1606; &#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605; &#1573;&#1606; &#1610;&#1606;&#1592;&#1585;&#1608;&#1575; &#1573;&#1604;&#1610;&#1603; &#1594;&#1583;&#1575;&#1611; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; : &#1607;&#1584;&#1575; &#1571;&#1589;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1573;&#1584;&#1575; &#1602;&#1591;&#1593;&#1578;&#1605;&#1608;&#1607; &#1575;&#1587;&#1578;&#1585;&#1581;&#1578;&#1605; &#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1571;&#1588;&#1583; &#1604;&#1603;&#1614;&#1604;&#1614;&#1576;&#1616;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1608;&#1591;&#1605;&#1593;&#1607;&#1605; &#1601;&#1610;&#1603; . &#1601;&#1571;&#1605;&#1575; &#1605;&#1575;&#1584;&#1603;&#1585;&#1578; &#1605;&#1606; &#1605;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1608;&#1605; &#1573;&#1604;&#1609; &#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1607;&#1608; &#1571;&#1603;&#1585;&#1607; &#1604;&#1605;&#1587;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606;&#1603; &#1548; &#1608;&#1607;&#1608; &#1571;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1575; &#1610;&#1603;&#1585;&#1607; . &#1608;&#1571;&#1605;&#1575; &#1605;&#1575;&#1584;&#1603;&#1585;&#1578; &#1605;&#1606; &#1593;&#1583;&#1583;&#1607;&#1605; &#1601;&#1573;&#1606;&#1575; &#1604;&#1605; &#1606;&#1603;&#1606; &#1606;&#1602;&#1575;&#1578;&#1604; &#1601;&#1610;&#1605;&#1575; &#1605;&#1590;&#1609; &#1576;&#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1606;&#1575; &#1606;&#1602;&#1575;&#1578;&#1604; &#1576;&#1575;&#1604;&#1606;&#1589;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1608;&#1606;&#1577; )[&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1589;257 &#1548; 258 &#1588;&#1585;&#1581; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1607; / &#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; &#1608;&#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; / &#1576;&#1610;&#1585;&#1608;&#1578; . ]. &#1575;&#1606;&#1578;&#1607;&#1609; &#1576;&#1604;&#1601;&#1592;&#1607; .<br />
<br />
 &#1601;&#1578;&#1583;&#1576;&#1585; &#1605;&#1606;&#1589;&#1601;&#1575;&#1611; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1576; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1605;&#1606; &#1593;&#1604;&#1610;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1601;&#1571;&#1610;&#1606; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1605;&#1605;&#1606; &#1610;&#1603;&#1601;&#1585; &#1593;&#1605;&#1585;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1608;&#1610;&#1587;&#1576;&#1607; .<br />
 <br />
2 - &#1608;&#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1580; &#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1573;&#1604;&#1609; &#1594;&#1586;&#1608;&#1577; &#1575;&#1604;&#1585;&#1608;&#1605; &#1548; &#1602;&#1575;&#1604; : ( &#1608;&#1602;&#1583; &#1578;&#1608;&#1603;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1573;&#1593;&#1586;&#1575;&#1586; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1548; &#1608;&#1587;&#1578;&#1585; &#1575;&#1604;&#1593;&#1608;&#1585;&#1577; &#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1589;&#1585;&#1607;&#1605; &#1608;&#1607;&#1605; &#1602;&#1604;&#1610;&#1604; &#1604;&#1575; &#1610;&#1606;&#1578;&#1589;&#1585;&#1608;&#1606; &#1548; &#1608;&#1605;&#1606;&#1593;&#1607;&#1605; &#1608;&#1607;&#1605; &#1602;&#1604;&#1610;&#1604; &#1604;&#1575; &#1610;&#1605;&#1578;&#1606;&#1593;&#1608;&#1606; &#1548; &#1581;&#1610; &#1604;&#1575; &#1610;&#1605;&#1608;&#1578; &#1548; &#1573;&#1606;&#1603; &#1605;&#1578;&#1609; &#1578;&#1587;&#1585; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1608; &#1576;&#1606;&#1601;&#1587;&#1603; &#1548; &#1601;&#1578;&#1604;&#1602;&#1607;&#1605; &#1601;&#1578;&#1606;&#1603;&#1576; &#1548; &#1604;&#1575;&#1578;&#1603;&#1606; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1575;&#1606;&#1601;&#1577; &#1583;&#1608;&#1606;  &#1571;&#1602;&#1589;&#1609; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1548; &#1604;&#1610;&#1587; &#1576;&#1593;&#1583;&#1603; &#1605;&#1585;&#1580;&#1593; &#1610;&#1585;&#1580;&#1593;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; . &#1601;&#1575;&#1576;&#1593;&#1579; &#1573;&#1604;&#1610;&#1607;&#1605; &#1585;&#1580;&#1604;&#1575;&#1611; &#1605;&#1580;&#1585;&#1576;&#1575;&#1611; &#1548; &#1608;&#1575;&#1581;&#1601;&#1586; &#1605;&#1593;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1608;&#1573;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1548; &#1601;&#1573;&#1606; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1584;&#1575;&#1603; &#1605;&#1575; &#1578;&#1581;&#1576; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1548; &#1603;&#1606;&#1578; &#1585;&#1583;&#1618;&#1569;&#1575;&#1611; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1605;&#1579;&#1575;&#1576;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; )[- &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1589;246&#1548;247. &#1588;&#1585;&#1581; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1607; ].<br />
 <br />
 &#1578;&#1571;&#1605;&#1604; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1605;&#1606;&#1589;&#1601; &#1602;&#1608;&#1604;&#1607; &#1603;&#1606;&#1578; &#1585;&#1583;&#1569;&#1575; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1605;&#1579;&#1575;&#1576;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1604;&#1608;&#1603;&#1575;&#1606; &#1593;&#1605;&#1585;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1603;&#1575;&#1601;&#1585;&#1575;&#1611; &#1605;&#1585;&#1578;&#1583;&#1575;&#1611; &#1604;&#1605; &#1610;&#1602;&#1604; &#1593;&#1604;&#1610; &#1585;&#1583;&#1569;&#1575; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1605;&#1579;&#1575;&#1576;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1607;&#1604; &#1593;&#1604;&#1610;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1603;&#1604;&#1575;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1571;&#1605; &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1605;&#1610;&#1578; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569;&#1567;&#1567;&#1567;!! .<br />
 <br />
<br />
  &#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
 &#1580;&#1575;&#1569; &#1601;&#1610; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1600;&#1604;&#1575;&#1594;&#1577; &#1593;&#1604;&#1609; &#1604;&#1587;&#1600;&#1575;&#1606; &#1593;&#1604;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1579;&#1600;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;  ( &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1567; &#1605;&#1575; &#1571;&#1593;&#1585;&#1601; &#1588;&#1610;&#1574;&#1575; &#1578;&#1580;&#1607;&#1604;&#1607; &#1548; &#1608;&#1604;&#1575; &#1571;&#1583;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1607; &#1548; &#1573;&#1606;&#1603; &#1604;&#1578;&#1593;&#1604;&#1605; &#1605;&#1575; &#1606;&#1593;&#1604;&#1605; &#1605;&#1575; &#1587;&#1576;&#1602;&#1606;&#1575;&#1603; &#1573;&#1604;&#1609; &#1588;&#1610;&#1574; &#1601;&#1606;&#1582;&#1576;&#1585;&#1603; &#1593;&#1606;&#1607; &#1608;&#1604;&#1575; &#1582;&#1604;&#1608;&#1606;&#1575; &#1576;&#1588;&#1610;&#1569; &#1601;&#1606;&#1576;&#1604;&#1594;&#1603;&#1607; &#1548; &#1608;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1603;&#1605;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1608;&#1587;&#1605;&#1593;&#1578; &#1603;&#1605;&#1575; &#1587;&#1605;&#1593;&#1606;&#1575; &#1608;&#1589;&#1581;&#1576;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1603;&#1605;&#1575; &#1589;&#1581;&#1576;&#1606;&#1575; &#1608;&#1605;&#1575; &#1575;&#1576;&#1606; &#1602;&#1581;&#1575;&#1601;&#1577; &#1608;&#1604;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1571;&#1608;&#1604;&#1609; &#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606;&#1603; &#1608;&#1571;&#1606;&#1578; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1588;&#1610;&#1580;&#1577; &#1585;&#1581;&#1605; &#1605;&#1606;&#1607;&#1605;&#1575; &#1608;&#1602;&#1583; &#1606;&#1604;&#1578; &#1605;&#1606; &#1589;&#1607;&#1585;&#1607; &#1605;&#1575;&#1604;&#1605; &#1610;&#1606;&#1575;&#1604;&#1575; )[&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1589; 291 &#1588;&#1585;&#1581; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1607;].<br />
 <br />
   &#1601;&#1575;&#1606;&#1592;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1581; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; : ( &#1608;&#1605;&#1575; &#1575;&#1576;&#1606; &#1602;&#1581;&#1575;&#1601;&#1577; &#1608;&#1604;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1548; &#1576;&#1571;&#1608;&#1604;&#1609; &#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606;&#1603; ) &#1601;&#1607;&#1584;&#1607; &#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1604;&#1610; &#1576;&#1571;&#1606; &#1571;&#1576;&#1575;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;&#1603;&#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1593;&#1605;&#1604;&#1575; &#1576;&#1607; &#1608;&#1604;&#1610;&#1587;&#1575; &#1576;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1602; &#1571;&#1607;&#1604; &#1548; &#1601;&#1571;&#1610;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1587;&#1576; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606;  &#1581;&#1576; &#1593;&#1604;&#1610; &#1567; &#1608;&#1607;&#1604; &#1575;&#1578;&#1576;&#1593;&#1608;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1605; &#1582;&#1575;&#1604;&#1601;&#1608;&#1607; &#1567;! .<br />
 <br />
 &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593; &#1575;&#1604;&#1607;&#1583;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «ﬂ—„ «·Ã“«∆—Ì</div><div class="date">27-04-07, 06:19 PM</div></div><div class="posttext">«‰« ›Ì «‰ Ÿ«— «·—œÊœ „‰ «·—Ê«›÷ Ê «÷«›«  „‰ «ŒÊ«‰Ì «”Êœ «·”‰….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«œ„</div><div class="date">27-04-07, 11:38 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·⁄“Ì“ <br />
<br />
·Ì Â„ Ì› ÕÊ‰ Â–Â «·⁄ﬁÊ· «·„€·ﬁÂ Ê·ﬂ‰ ·« ›«∆œÂ ›·« ⁄ﬁ· ·—«›÷Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «ﬂ—„ «·Ã“«∆—Ì</div><div class="date">28-04-07, 05:09 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1602;&#1575;&#1583;&#1605; &#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1588;&#1585;&#1581; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1604;&#1604;&#1581;&#1602;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">saleh6004</div><div class="date">28-04-07, 05:20 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ <br />
<br />
√Ì‰ «·—œ Ì« „‰ ›—ﬁ »Ì‰ «·’Õ«»… Ê«·ﬁ—«»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»ˆ‘—Ì</div><div class="date">20-09-10, 11:36 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ê‰‰ Ÿ—</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>