<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б«д г«Ѕ бг–е» «б Ќ—нЁ я«б«д г«Ѕ бѕнд «б ЋбнЋ / ѕг‘ён…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б«д г«Ѕ бг–е» «б Ќ—нЁ я«б«д г«Ѕ бѕнд «б ЋбнЋ / ѕг‘ён… гд ѕм гё«б«  «б‘нќ Џ»ѕ«б—Ќгд ѕг‘ён…" />
	
	<title> «б«д г«Ѕ бг–е» «б Ќ—нЁ я«б«д г«Ѕ бѕнд «б ЋбнЋ / ѕг‘ён… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«бгд ѕн«  «бќ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">гд ѕм гё«б«  «б‘нќ Џ»ѕ«б—Ќгд ѕг‘ён…</a> &gt;  «б«д г«Ѕ бг–е» «б Ќ—нЁ я«б«д г«Ѕ бѕнд «б ЋбнЋ / ѕг‘ён…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63381.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63381">«б«д г«Ѕ бг–е» «б Ќ—нЁ я«б«д г«Ѕ бѕнд «б ЋбнЋ / ѕг‘ён…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ѕг‘ён…</div><div class="date">29-04-07, 02:55 PM</div></div><div class="posttext">&#1604;&#1575; &#1601;&#1585;&#1602; &#1593;&#1606;&#1583;&#1610; &#1576;&#1610;&#1606; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1575;&#1604;&#1579;&#1575;&#1604;&#1608;&#1579; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585;.<br />
&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1581;&#1585;&#1601; &#1601;&#1607;&#1608; &#1603;&#1575;&#1601;&#1585;.<br />
&#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1575;&#1604;&#1579;&#1575;&#1604;&#1608;&#1579; &#1601;&#1607;&#1608; &#1603;&#1575;&#1601;&#1585;.<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1606;&#1601;&#1593; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1605;&#1581;&#1576;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1605;&#1606; &#1575;&#1606;&#1578;&#1605;&#1609; &#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601;.<br />
&#1603;&#1605;&#1575; &#1604;&#1575; &#1578;&#1606;&#1601;&#1593; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1604;&#1605;&#1606; &#1580;&#1593;&#1604;&#1607; &#1580;&#1586;&#1569;&#1575; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1571;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1576;&#1603;&#1601;&#1585; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1605;&#1606; &#1586;&#1593;&#1605; &#1578;&#1608;&#1575;&#1578;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606;&#1607;&#1605; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;.<br />
&#1608;&#1607;&#1605; &#1587;&#1608;&#1601; &#1610;&#1576;&#1585;&#1571;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1605;&#1606; &#1603;&#1604; &#1605;&#1606; &#1575;&#1606;&#1578;&#1605;&#1609; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1576;&#1593;&#1583;&#1605;&#1575; &#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548;.<br />
<br />
&#1608;&#1604;&#1575; &#1606;&#1586;&#1575;&#1604; &#1606;&#1585;&#1609; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1578;&#1581;&#1585;&#1580;&#1608;&#1606; &#1608;&#1610;&#1578;&#1607;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1587;&#1572;&#1575;&#1604;&#1607;&#1605; &#1593;&#1606; &#1581;&#1603;&#1605; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;. &#1608;&#1610;&#1605;&#1578;&#1606;&#1593;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585;. &#1608;&#1610;&#1589;&#1601;&#1608;&#1606; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606;&#1607; &#1605;&#1580;&#1578;&#1607;&#1583;. <br />
&#1606;&#1593;&#1605; &#1607;&#1608; &#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1602;&#1585;&#1610;&#1606;&#1607; &#1601;&#1610; &#1573;&#1590;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585;.<br />
&#1608;&#1607;&#1605; &#1605;&#1580;&#1578;&#1607;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1593;&#1585;&#1590;&#1607;.<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1571;&#1607;&#1610;&#1576; &#1576;&#1603;&#1604; &#1588;&#1610;&#1593;&#1610; &#1610;&#1602;&#1585;&#1571; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1610;&#1578;&#1585;&#1603; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1586;&#1610;&#1606; &#1576;&#1605;&#1581;&#1576;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;.<br />
&#1608;&#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1593;&#1583;&#1575;&#1608;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1604;&#1602;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1610;&#1607; &#1603;&#1593;&#1583;&#1575;&#1608;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1604;&#1604;&#1602;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1579;&#1575;&#1604;&#1608;&#1579; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1610;&#1607;.<br />
<br />
&#1601;&#1573;&#1606; &#1570;&#1610;&#1577; (&#1573;&#1606;&#1575; &#1606;&#1581;&#1606; &#1606;&#1586;&#1604;&#1606;&#1575; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1573;&#1606;&#1575; &#1604;&#1607; &#1604;&#1581;&#1575;&#1601;&#1592;&#1608;&#1606;) &#1578;&#1581;&#1608;&#1604; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605;.<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1570;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1581;&#1608;&#1604; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1603;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;. &#1608;&#1570;&#1610;&#1577; &#1571;&#1605;&#1608;&#1605;&#1577; &#1571;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;. &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1588;&#1585;&#1603; &#1583;&#1593;&#1575;&#1569; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607;:<br />
<br />
(&#1601;&#1614;&#1575;&#1593;&#1618;&#1576;&#1615;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1605;&#1615;&#1582;&#1618;&#1604;&#1616;&#1589;&#1611;&#1575; &#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1614;) [&#1575;&#1604;&#1586;&#1605;&#1585; 3].<br />
(&#1601;&#1614;&#1575;&#1583;&#1618;&#1593;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1605;&#1615;&#1582;&#1618;&#1604;&#1616;&#1589;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;)&#1614; [&#1594;&#1575;&#1601;&#1585;14].<br />
(&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1617;&#1615; &#1604;&#1575; &#1573;&#1616;&#1604;&#1614;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575; &#1607;&#1615;&#1608;&#1614; &#1601;&#1614;&#1575;&#1583;&#1618;&#1593;&#1615;&#1608;&#1607;&#1615; &#1605;&#1615;&#1582;&#1618;&#1604;&#1616;&#1589;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;) [&#1594;&#1575;&#1601;&#1585;65].<br />
(&#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1585;&#1614;&#1603;&#1616;&#1576;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1601;&#1615;&#1604;&#1618;&#1603;&#1616; &#1583;&#1614;&#1593;&#1614;&#1608;&#1615;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1605;&#1615;&#1582;&#1618;&#1604;&#1616;&#1589;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1614; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1606;&#1614;&#1580;&#1617;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1576;&#1614;&#1585;&#1617;&#1616; &#1573;&#1616;&#1584;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1610;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614;) [&#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;65].<br />
<br />
(&#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1590;&#1614;&#1604;&#1617;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1605;&#1614;&#1606; &#1604;&#1575; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1580;&#1616;&#1610;&#1576;&#1615; &#1604;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1605;&#1616; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606; &#1583;&#1615;&#1593;&#1614;&#1575;&#1574;&#1616;&#1607;&#1616;&#1605;&#1618; &#1594;&#1614;&#1575;&#1601;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614;) [&#1575;&#1604;&#1571;&#1581;&#1602;&#1575;&#1601;5].<br />
(&#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1583;&#1593;&#1608;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1576;&#1575;&#1583; &#1571;&#1605;&#1579;&#1575;&#1604;&#1603;&#1605;) [&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;194].</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">29-04-07, 02:58 PM</div></div><div class="posttext">&#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1608;&#1580;&#1586;&#1575;&#1603; &#1603;&#1604; &#1582;&#1610;&#1585; <br />
&#1608;&#1580;&#1593;&#1604;&#1603; &#1584;&#1582;&#1585;&#1575;&#1611; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;(&#1570;&#1605;&#1610;&#1606; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">29-04-07, 03:00 PM</div></div><div class="posttext">ббе ѕ—я н« ‘нќд« «бЌ»н»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">29-04-07, 03:10 PM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1580;&#1605;&#1610;&#1604; &#1604;&#1608; &#1608;&#1580;&#1583; &#1593;&#1602;&#1608;&#1604; &#1578;&#1593;&#1610; &#1608;&#1578;&#1601;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">29-04-07, 03:43 PM</div></div><div class="posttext">( ... ≈д ЌѕнЋ  Ќ—нЁ «бё—¬д ЌѕнЋ ќ—«Ё… жќн«б ° б« нёжб »е ≈б« гд ÷ЏЁ Џёбе √ж гд бг н √гб Ён √Ў—«Ёе Ќё «б √гб ° √ж гд √бћ√е ≈бне Ќ» «бёжб »е ° ж«бЌ» нЏгн жн’г . ж√г« «бЏёб «бгд’Ё «бг ѕ»— Ёб« н‘я Ён »Ўб«де жќ—«Ё е ) . √»ж «бё«”г «бќж∆н —Ќге «ббе<br />
<br />
( ≈Џ ё«ѕд« √д «бё—¬д «б–н √д“бе «ббе Џбм д»не гЌгѕ ’бм «ббе Џбне ж¬бе еж г« »нд «бѕЁ нд ° жеж г« Ён √нѕн «бд«” бн” »√яЋ— гд –бя ° жг»бџ ”ж—е Џдѕ «бд«” г«∆… ж√—»Џ Џ‘—… ”ж—… ° жЏдѕд« √д «б÷Ќм ж√бг д‘—Ќ ”ж—… ж«Ќѕ… ° жб≈нб«Ё ж√бг  — янЁ ”ж—… ж«Ќѕ… ( нЏдн Ён «б’б«… ) жгд д”» ≈бнд« √д« дёжб √яЋ— гд –бя Ёеж я«–»).<br />
<br />
<br />
«б‘нќ «б’ѕжё —Ќге «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб» «б√”№№№ѕ</div><div class="date">29-04-07, 03:46 PM</div></div><div class="posttext">»№№«—я «ббе Ён№№я ‘н№ќд№№« √»№ж Џ»н№№ѕ… ждЁ№№№Џ «бб№е »№№я ..<br />
<br />
гд нхя№–ш» «ббе жнё№жб ≈д «бё—¬д гЌ№№—шЁ .. Ё №№—м «б—«Ё÷№… нб г”№№№жд бе «б√Џ№–«— жнЌ№«жб№№жд ћ«е№ѕнд ≈нћ№«ѕ бе гќ№№—ћ ..<br />
<br />
жбя№№д гд н№№—ѕ ё№жб √∆г №е№№г √ж н№—ѕ гд№е№г ќ»№№— √ж —ж«н№№… Ёед№№« б« н №№ж—Џ№№№жд Џд  яЁн№№—е ..!!<br />
<br />
<br />
жб« Ќжб жб« ё№ж… ≈б« «»«бб№е ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">29-04-07, 04:19 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575; &#1571;&#1576;&#1575; &#1593;&#1576;&#1610;&#1583;&#1577; &#1608; &#1606;&#1601;&#1593;&#1606;&#1575; &#1576;&#1593;&#1604;&#1605;&#1603; ...<br />
<br />
( ... &#1573;&#1606; &#1581;&#1583;&#1610;&#1579; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1581;&#1583;&#1610;&#1579; &#1582;&#1585;&#1575;&#1601;&#1577; &#1608;&#1582;&#1610;&#1575;&#1604; &#1548; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1576;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; &#1590;&#1593;&#1601; &#1593;&#1602;&#1604;&#1607; &#1571;&#1608; &#1605;&#1606; &#1604;&#1605; &#1610;&#1578;&#1571;&#1605;&#1604; &#1601;&#1610; &#1571;&#1591;&#1585;&#1575;&#1601;&#1607; &#1581;&#1602; &#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1548; &#1571;&#1608; &#1605;&#1606; &#1571;&#1604;&#1580;&#1571;&#1607; &#1573;&#1604;&#1610;&#1607; &#1581;&#1576; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1607; &#1548; &#1608;&#1575;&#1604;&#1581;&#1576; &#1610;&#1593;&#1605;&#1610; &#1608;&#1610;&#1589;&#1605; . &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1605;&#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1578;&#1583;&#1576;&#1585; &#1601;&#1604;&#1575; &#1610;&#1588;&#1603; &#1601;&#1610; &#1576;&#1591;&#1604;&#1575;&#1606;&#1607; &#1608;&#1582;&#1585;&#1575;&#1601;&#1578;&#1607; ) . &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
( &#1573;&#1593;&#1578;&#1602;&#1575;&#1583;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1607;&#1608; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1601;&#1578;&#1610;&#1606; &#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1610;&#1587; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1548; &#1608;&#1605;&#1576;&#1604;&#1594; &#1587;&#1608;&#1585;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577; &#1587;&#1608;&#1585;&#1577; &#1548; &#1608;&#1593;&#1606;&#1583;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1590;&#1581;&#1609; &#1608;&#1571;&#1604;&#1605; &#1606;&#1588;&#1585;&#1581; &#1587;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1548; &#1608;&#1604;&#1573;&#1610;&#1604;&#1575;&#1601; &#1608;&#1571;&#1604;&#1605; &#1578;&#1585; &#1603;&#1610;&#1601; &#1587;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; ( &#1610;&#1593;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; ) &#1608;&#1605;&#1606; &#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1603;&#1575;&#1584;&#1576;).<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1593;&#1577; &#1601;&#1610; &#1588;&#1585;&#1581; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;:<br />
<br />
<br />
&#1576;&#1604; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604; &#1573;&#1604;&#1610;&#1606;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1571;&#1606;&#1617; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1606;&#1586;&#1604; &#1576;&#1607; &#1580;&#1576;&#1585;&#1574;&#1610;&#1604; &#1602;&#1583; &#1581;&#1585;&#1617;&#1601; &#1608; &#1576;&#1583;&#1617;&#1604; &#1608; &#1586;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607; &#1608; &#1606;&#1602;&#1589; &#1593;&#1606;&#1607; &#1548; &#1575;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; .<br />
&#1601;&#1575;&#1604;&#1584;&#1610; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1610;&#1617;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1581;&#1603;&#1609; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1610;&#1583; &#1575;&#1604;&#1580;&#1586;&#1575;&#1610;&#1585;&#1610; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606;&#1576;&#1593; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1607;&#1608; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1608; &#1575;&#1604;&#1586;&#1617;&#1610;&#1575;&#1583;&#1577; &#1608; &#1575;&#1604;&#1606;&#1617;&#1602;&#1589;&#1575;&#1606; .<br />
&#1608; &#1573;&#1604;&#1610;&#1607; &#1584;&#1607;&#1576; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1602;&#1605;&#1610;&#1617; &#1548; &#1608; &#1578;&#1604;&#1605;&#1610;&#1584;&#1607; &#1605;&#1581;&#1605;&#1617;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1548; &#1608; &#1575;&#1604;&#1588;&#1617;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1548; &#1608; &#1575;&#1604;&#1605;&#1581;&#1583;&#1617;&#1579; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1602;&#1583;&#1617;&#1587; &#1575;&#1604;&#1604;&#1617;&#1607; &#1585;&#1608;&#1581;&#1607;&#1605; .<br />
&#1608; &#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1593;&#1604;&#1609; &#1605;&#1575; &#1581;&#1603;&#1610; &#1593;&#1606;&#1607; &#1548; &#1608; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1601;&#1610; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;&#1607; &#1548; &#1608; &#1575;&#1604;&#1588;&#1617;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1578;&#1617;&#1576;&#1610;&#1575;&#1606; &#1608; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605;&#1607; &#1548; &#1608; &#1593;&#1586;&#1609; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1576;&#1604; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1617;&#1583;&#1608;&#1602; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1575;&#1580;&#1605;&#1575;&#1593; &#1593;&#1604;&#1610;&#1607; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;&#1607; : &#1573;&#1606;&#1617; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1606;&#1575; &#1571;&#1606;&#1617; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1617;&#1607; &#1605;&#1581;&#1605;&#1617;&#1583; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1607;&#1608; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1617;&#1601;&#1578;&#1610;&#1606; &#1548; &#1608; &#1607;&#1608; &#1605;&#1575; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587; &#1604;&#1610;&#1587; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604; &#1608; &#1605;&#1606; &#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1606;&#1575; &#1575;&#1606;&#1617;&#1575; &#1606;&#1602;&#1608;&#1604; : &#1573;&#1606;&#1617;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1603;&#1575;&#1584;&#1576; &#1575;&#1606;&#1578;&#1607;&#1609; .<br />
<br />
&#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1608; &#1575;&#1604;&#1602;&#1605;&#1610; &#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1608; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; ....<br />
<br />
&#1605;&#1606; &#1571;&#1585;&#1576;&#1575;&#1576; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1608;&#1575;&#1590;&#1593;&#1610;&#1607; ....<br />
<br />
&#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; .... &#1601;&#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">29-04-07, 04:51 PM</div></div><div class="posttext">( ... ≈д ЌѕнЋ  Ќ—нЁ «бё—¬д ЌѕнЋ ќ—«Ё… жќн«б ° б« нёжб »е ≈б« гд ÷ЏЁ Џёбе √ж гд бг н √гб Ён √Ў—«Ёе Ќё «б √гб ° √ж гд √бћ√е ≈бне Ќ» «бёжб »е ° ж«бЌ» нЏгн жн’г . ж√г« «бЏёб «бгд’Ё «бг ѕ»— Ёб« н‘я Ён »Ўб«де жќ—«Ё е ) . √»ж «бё«”г «бќж∆н —Ќге «ббе<br />
<br />
( ≈Џ ё«ѕд« √д «бё—¬д «б–н √д“бе «ббе Џбм д»не гЌгѕ ’бм «ббе Џбне ж¬бе еж г« »нд «бѕЁ нд ° жеж г« Ён √нѕн «бд«” бн” »√яЋ— гд –бя ° жг»бџ ”ж—е Џдѕ «бд«” г«∆… ж√—»Џ Џ‘—… ”ж—… ° жЏдѕд« √д «б÷Ќм ж√бг д‘—Ќ ”ж—… ж«Ќѕ… ° жб≈нб«Ё ж√бг  — янЁ ”ж—… ж«Ќѕ… ( нЏдн Ён «б’б«… ) жгд д”» ≈бнд« √д« дёжб √яЋ— гд –бя Ёеж я«–»).<br />
<br />
<br />
«б‘нќ «б’ѕжё —Ќге «ббе<br />
<br />
г”янд н« —«Ё÷н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">29-04-07, 04:56 PM</div></div><div class="posttext">√дше б« »ѕш √д нЏбг √дш «бё—¬д «б–н д“б »е «б—шжЌ «б√гнд Џбм ”ншѕ «бг—”бнд ’бж«  «ббше Џбне ж ¬бе √ћгЏнд еб еж г« »нд «бѕшЁ нд ж г« ж’б ≈бнд« ж  д«жб е √нѕнд« √г б« <br />
<br />
»б «бж«’б ≈бнд« »Џ÷ «бё—¬д ж √дш «бё—¬д «б√’нб «б–н д“б »е ћ»—∆нб <br />
<br />
[ 198 ]<br />
<br />
ёѕ Ќ—шЁ ж »ѕшб ж “нѕ Џбне ж дё’ Џде ° «ќ бЁ Ёне «б√’Ќ«» . <br />
<br />
Ё«б–н –е» ≈бне √яЋ— «б√ќ»«—ншнд Џбм г« Ќям Џдег «б”шнѕ «бћ“«н—н Ён —”«б… гд»Џ «бЌн«… ж я «» «б√дж«— еж жёжЏ «б Ќ—нЁ ж «б“шн«ѕ… ж «бдшё’«д . <br />
<br />
ж ≈бне –е» Џбнш »д ≈»—«енг «бёгнш ° ж  бгн–е гЌгшѕ »д нЏёж» «бябндн ° ж «б‘шнќ √Ќгѕ »д √»н Ў«б» «бЎ»—”н ° ж «бгЌѕшЋ «бЏб«г… «бгћб”н ёѕш” «ббше —жЌег . <br />
<br />
ж –е» «бг— ÷м Џбм г« Ќян Џде ° ж «б’ѕжё Ён «Џ ё«ѕ« е ° ж «б‘шнќ Ён «б ш»н«д ж «бЎ»—”н Ён гћгЏ «б»н«д ≈бм Џѕге ° ж Џ“м –бя ≈бм ћгеж— «бгћ еѕнд »б «бў«е— гд «б’шѕжё ён«г «б«ћг«Џ Џбне ЌнЋ ё«б Ён «Џ ё«ѕ« е : ≈дш «Џ ё«ѕд« √дш «бё—¬д «б–н √д“б «ббше Џбм д»нше гЌгшѕ ’бшм «ббше Џбне ж ¬бе еж г« »нд «бѕшЁ нд ° ж еж г« Ён √нѕн «бдш«” бн” »√яЋ— гд –бя ≈бм √д ё«б ж гд д”» ≈бнд« «дш« дёжб : ≈дше √яЋ— гд –бя Ёеж я«–» «д ем . <br />
<br />
ж гЋбе «б‘шнќ ° ЌнЋ «ѕшЏм ён«ге Џбм Џѕг «б“шн«ѕ… ° ё«б Ён гЌян яб«ге : <br />
<br />
ж √гш« «бяб«г Ён “н«ѕ е ж дё’«де Ёггш« б« нбнё »е ° б√дш «б“шн«ѕ… Ёне гћгЏ Џбм »Ўб«де ° ж √гш« «бдшё’«д где Ё«бў«е— √н÷« гд г–е» «бг”бгнд ќб«Ёе ° ж еж «б√бнё »«б’шЌнЌ гд г–е»д« ° ж еж «б–н д’—е «бг— ÷м ( —е ) ° ж еж «бў«е— гд «б—шж«н«  ° <br />
<br />
џн— √дше —жн  —ж«н«  яЋн—… гд ће… «бќ«’ш… ж «бЏ«гш… »дё’«д яЋн— гд ¬м «бё—¬д Ў—нёе« «б¬Ќ«ѕ б«  жћ» Џбг« ° Ё«б√жбм «б«Џ—«÷ ж  —я «б ‘«џб »е« ° б√дше« нгяд  √жнбе« «д ем . <br />
<br />
ж гЋбе «бЎ»—”н Ён гћгЏ «б»н«д ЌнЋ ё«б : Ё√гш« «б“шн«ѕ… Ёне ЁгћгЏ Џбм »Ўб«де ж √гш« «бдшё’«д Ёне Ёёѕ —жм ћг«Џ… гд √’Ќ«»д« ж ћг«Џ… гд Ќ‘жнш… «бЏ«г… ° √дш Ён «бё—¬д  џнн—« ж дё’«д« ° ж «б’шЌнЌ гд г–е» √’Ќ«»д« ќб«Ёе . <br />
<br />
ё«б : ж еж «б–н д’—е «бг— ÷м ж «” жЁм «бяб«г Ёне џ«н… «б«” нЁ«Ѕ Ён ћж«» «бг”«∆б «бЎ—«»б”нш«  ° ж –я— Ён гж«÷Џ √дш «бЏбг »’Ќш… дёб «бё—¬д я«бЏбг »«б»бѕ«д ж «бЌж«ѕЋ «бя»«— ж «бжё«нЏ «бЏў«г ж «бя » «бг‘еж—… ж √‘Џ«— «бЏ—» <br />
<br />
[ 199 ]<br />
<br />
«бг”Ўж—… ° Ё«дш «бЏд«н… «‘ ѕ  ж «бѕшж«Џн  жЁш—  Џбм дёбе ж Ќ—«” е ° ж »бџ  ≈бм Ќѕш бг  »бџе Ёнг« –я—д«е б√дш «бё—¬д гЏћ“… «бдш»ж… ж г√ќ– «бЏбжг «б‘ш—Џн… ° <br />
<br />
ж «б√Ќя«г «бѕшнднш… ° ж Џбг«Ѕ «бг”бгнд ёѕ »бџж« Ён ЌЁўе ж Ќг«н е «бџ«н… ° Ќ шм Џ—шЁж« ябш ‘нюЅ «ќ бЁж« Ёне гд ≈Џ—«»е ж ё—«∆… Ќ—жЁе ж ¬н« е ° ЁянЁ нћж“ √д няжд гџнш—« √ж гдёж’« гЏ «бЏд«н… «б’«ѕё… ж «б÷ш»Ў «б‘шѕнѕ . <br />
<br />
ж ё«б 1 √н÷« ёѕш” ”—ше : ж ≈дш «бЏбг » Ё’нб «бё—¬д ж √»Џ«÷е Ён ’Ќш… дёбе я«бЏбг »ћгб е ж ћ—м –бя гћ—м г« Џбг ÷—ж—… гд «бя » «бг’дшЁ… ° яя «» ”н»жне ж «бг“дм Ё«д √еб «бЏд«н… »е–« «б‘ш«д нЏбгжд гд  Ё’нбег« г« нЏбгжде гд ћгб ег« Ќ шм бж √дш гѕќб« √ѕќб Ён я «» ”н»жне »«»« Ён «бдшЌж бн” гд «бя «» бЏ—Ё ж гнш“ ж Џбг √дше гбЌё ° ж бн” гд √’б «бя «» ° ж я–бя «бёжб Ён я «» «бг“дм ° ж гЏбжг √дш «бЏд«н… »дёб «бё—¬д ж ÷»Ўе √÷»Ў гд «бЏд«н… »÷»Ў я «» ”н»жне ж ѕж«жнд «б‘шЏ—«Ѕ . <br />
<br />
Ћг ё«б «бЎ»—”нш : ж –я— √м «бг— ÷м √дш гд ќ«бЁ Ён –бя гд «б«г«гнш… ж «бЌ‘жнш… б« нЏ ѕш »ќб«Ёег ° Ё«дш «бќб«Ё Ён –бя г÷«Ё ≈бм ёжг гд √’Ќ«» «бЌѕнЋ дёбж« √ќ»«—« ÷ЏнЁ… ўдж« ’Ќ е« б« н—ћЏ »гЋбе« Џд «бгЏбжг «бгёЎжЏ Џбм ’Ќ е «д ем г« –я—е Ён гћгЏ «б»н«д . <br />
<br />
ж е–е «бЏ»«—«  где ж ггшд ”»ё –я—е яг«  —м гЎ»ё… Ён ’Ќш… дёб г« »нд «бѕшЁ нд ж Џѕг жёжЏ  џн— Ёне »жће гд «бжћже ° ж ≈дшг« «ќ бЁ  Ён ѕЏжм «б«ћг«Џ . <br />
<br />
Ё«бў«е— гд «б’шѕжё яг« Џ—Ё  ён«ге Џбм Џѕг «б џн— »жће ° ЌнЋ д”» –бя ≈бм «Џ ё«ѕ «б«г«гнш… . <br />
<br />
ж Џ»«—… «б‘шнќ ж «бЎ»—”н Ќ”»г« Ќянд«е« ’—нЌ… Ён ён«ге Џбм Џѕг «б“шн«ѕ… ж  »Џег« Џбм –бя гд г √ќ—н «бг √ќш—нд «б”ншѕ «бгЌёё «бя«ўгн Ён ‘—Ќ «бж«Ён… <br />
<br />
----------- <br />
( 1 ) «бў«е— «д яб«ге е–« «‘«—… «бм дЁм «б“н«ѕ… Ём «бё—¬д яг« «д г« –я—е ё»б –бя «‘«—… «бм дЁм гЎбё «б џнн— ° где <br />
<br />
[ 200 ]<br />
<br />
ЌнЋ ° ё«б : « шЁё «бябш б«  г«дЏ »ндег Џбм Џѕг «б“шн«ѕ… ° ж дЎё  »е «б√ќ»«— ° <br />
<br />
ж «бг— ÷м —÷н «ббше Џде ж ≈д бг нѕшЏ «б«ћг«Џ Џбне ≈б«ш √дше ( —е ) Ќ”»г« Џ—Ё  √‘ѕ дян—« гдег бѕЏж«е «бЏбг «б÷ш—ж—нш »е . <br />
<br />
≈–« Џ—Ё  –бя Ё√ёжб : «бгќ «— Џдѕн еж жёжЏ «бдшё’«д Ёне ѕжд «б“шн«ѕ… ° ж б« »√” »–я— √ѕбш… «бЎ—Ёнд ж г« нгяд «б«” ѕб«б »е Џдег Ќ шм н ш÷Ќ «бЌёш гд «б»нд ° <br />
<br />
ж бдёѕшг √ѕб… «бдш«Ёнд бяжд ёжбег гЎ«»ё« бб√’б ° Ћгш д »Џе« »√ѕб… «бгЋ» нд Ёдёжб : <br />
<br />
<br />
«Ќ ћ «бдш«Ёжд «бё«∆бжд »«бЏѕг »жћже <br />
<br />
»Џ÷е« ѕ«бш Џбм Џѕг «б џнн— гЎбё« ж »Џ÷е« гќ ’ »дЁм «б“шн«ѕ… . <br />
<br />
<br />
«б«жб «б«ћг«Џ <br />
<br />
«бг” Ё«ѕ гд яб«г «б’шѕжё «б”ш«»ё ж «бгдёжб Ён яб«г «б‘нќ ж «бЎ»—”н ’—нЌ« Ќ”»г«  ёѕг . <br />
<br />
ж Ёне »Џѕ «бџ÷ш Џд Ќћшн… «б«ћг«Џ «бгдёжб Ён дЁ”е √дш Ќћнш е ≈дшг« еж гд ће… «Ё«ѕ е «бўдш ж еж б« ня«Ёƒ «бёЎЏ «бЌ«’б гд «б√ќ»«— «бг ж« —… «бгЁнѕ… ббдён’… Ќ”»г«  Џ—Ёе« ≈д‘«Ѕ «ббше ° дЏг еж Ќћш… Џбм гѕшЏн «б“шн«ѕ… ° б√дш «бўдш «бЌ«’б гд √ѕб е« б« нё«жг «бўдш «бЌ«’б где . <br />
<br />
«бЋ«дм г« ўе— гд яб«г «бг— ÷м гд  жЁш— «бѕшж«Џн ж «‘ ѕ«ѕ «бЏд«н«  Џбм ЌЁўе ж ÷»Ўе ° <br />
<br />
бяжде гЏћ“… «бдш»ж… ж г√ќ– «бЏбжг «б‘ш—Џнш… ж гѕ—я «б√Ќя«г «бѕшндн… . <br />
<br />
<br />
гд е–« «б”н«ё дёб «бя« » «б”«»ё ћгбе  жгд √—«ѕ «б≈” “«ѕ…<br />
е–« еж «б—«»Ў ббя «» «бг–яж—<br />
<br />
ж≈–« я«д Џбг«Ѕ «б‘нЏ… «бгЏ«’—нд ж√џб» «бг«÷нд нёжбжд »Џѕг «б Ќ—нЁ<br />
Ёбг«–« «б≈’—«— Џбм √д «б‘нЏ… нёжбжд »«б Ќ—нЁ ж≈–« я«д »Џ÷« гд «бЏбг«Ѕ «бг«÷нд нёжбжд –бя<br />
Ё√яЋ— «б‘нЏ… «бнжг н »Џжд «бЏбг«Ѕ «б–нд нёжбжд »Џѕг «б Ќ—нЁ<br />
<br />
http://www.imamalinet.net/per/nahj-al/tafs/khotab/men/kh0001.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">29-04-07, 04:59 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; <br />
<br />
&#1575;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603; &#1602;&#1575;&#1604;&#1608; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1578;&#1602;&#1610;&#1577; &#1608;&#1604;&#1587;&#1583; &#1576;&#1575;&#1576; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1604;&#1575; &#1594;&#1610;&#1585; <br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">29-04-07, 05:11 PM</div></div><div class="posttext">&#1575;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603; &#1602;&#1575;&#1604;&#1608; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1578;&#1602;&#1610;&#1577; &#1608;&#1604;&#1587;&#1583; &#1576;&#1575;&#1576; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1604;&#1575; &#1594;&#1610;&#1585; <br />
<br />
<br />
&#1605;&#1587;&#1603;&#1610;&#1606; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610;<br />
<br />
&#1581;&#1602;&#1610;&#1602;&#1577; &#1588;&#1610;&#1574; &#1605;&#1576;&#1603;&#1610; &#1605;&#1590;&#1581;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">29-04-07, 08:19 PM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1578;&#1576;&#1603;&#1610; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603; &#1608;&#1578;&#1594;&#1606;&#1610; &#1610;&#1575; &#1604;&#1610;&#1604; &#1605;&#1591;&#1608;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1603; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«”нЁ</div><div class="date">29-04-07, 08:30 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1579;&#1608;&#1575;&#1603; <br />
&#1610;&#1575;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1581;&#1602; &#1604;&#1603;&#1605; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; &#1575;&#1604;&#1578;&#1610; &#1575;&#1607;&#1604;&#1603;&#1578;&#1608;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
&#1606;&#1593;&#1605; &#1588;&#1610;&#1569;  &#1605;&#1576;&#1603;&#1610; &#1605;&#1590;&#1581;&#1603; &#1605;&#1576;&#1603;&#1610; &#1571;&#1606; &#1578;&#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1575;&#1604;&#1581;&#1602; &#1601;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606; &#1593;&#1606;&#1607; &#1605;&#1603;&#1575;&#1576;&#1585;&#1607; <br />
&#1608;&#1605;&#1590;&#1581;&#1603; &#1608;&#1580;&#1608;&#1583; &#1593;&#1602;&#1608;&#1604; &#1601;&#1610; &#1606;&#1602;&#1610;&#1593; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1576;&#1585;&#1590;&#1609; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; <br />
&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”ѕ «бнгд</div><div class="date">29-04-07, 08:30 PM</div></div><div class="posttext">Ќёнё… ‘н∆ г»ян г÷Ќя<br />
<br />
<br />
«ќ»—ж« «дЁ”яг е–« «бяб«г н«Џ»ѕ… «бё»ж—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">29-04-07, 10:35 PM</div></div><div class="posttext">ћ“«я «ббе ќн—  ‘нќд« «бЁ«÷б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">30-04-07, 12:06 AM</div></div><div class="posttext">&#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1602;&#1576;&#1604; &#1575;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; &#1608;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1576;&#1602;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1581;&#1578;&#1609; &#1604;&#1575;&#1610;&#1603;&#1608;&#1606; &#1593;&#1606;&#1583; <br />
<br />
&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1602;&#1585;&#1575;&#1606;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">30-04-07, 10:48 AM</div></div><div class="posttext">===================<br />
√ёжб:<br />
===================<br />
<br />
«бЌгѕ ббе ж«б’б«… ж«б”б«г Џбм —”жб «ббе жЏбм ¬бе ( ’Ќ»е ж « »«Џе √ћгЏнд )<br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е <br />
<br />
<br />
<br />
<br />
( ... ≈д ЌѕнЋ  Ќ—нЁ «бё—¬д ЌѕнЋ ќ—«Ё… жќн«б ° <br />
<br />
б« нёжб »е ≈б« гд ÷ЏЁ Џёбе √ж гд бг н √гб Ён √Ў—«Ёе Ќё «б √гб °<br />
<br />
 √ж гд √бћ√е ≈бне Ќ» «бёжб »е ° ж«бЌ» нЏгн жн’г .<br />
<br />
 ж√г« «бЏёб «бгд’Ё «бг ѕ»— Ёб« н‘я Ён »Ўб«де жќ—«Ё е ) . √»ж «бё«”г «бќж∆н —Ќге «ббе<br />
<br />
<br />
( ≈Џ ё«ѕд« √д «бё—¬д «б–н √д“бе «ббе Џбм д»не гЌгѕ ’бм «ббе Џбне ж¬бе еж г« »нд «бѕЁ нд ° жеж г« Ён √нѕн «бд«” бн” »√яЋ— гд –бя ° жг»бџ ”ж—е Џдѕ «бд«” г«∆… ж√—»Џ Џ‘—… ”ж—… ° жЏдѕд« √д «б÷Ќм ж√бг д‘—Ќ ”ж—… ж«Ќѕ… ° жб≈нб«Ё ж√бг  — янЁ ”ж—… ж«Ќѕ… ( нЏдн Ён «б’б«… ) жгд д”» ≈бнд« √д« дёжб √яЋ— гд –бя Ёеж я«–»).<br />
<br />
<br />
«б‘нќ «б’ѕжё —Ќге «ббе<br />
<br />
<br />
√жб« // ћ“«я «ббе ќн—« н« ‘нќд« «бЌ»н» &quot; «бѕг‘ён… &quot;<br />
<br />
Ћ«дн« // н« ’ѕнён «бў«е— √дя бг  Ёег гж÷жЏ «б‘нќ !!њњ<br />
<br />
Ёеж н ”«∆б<br />
<br />
бг«–« б« нжћѕ  яЁн— бгд нЏ ёѕ »√д «бё—¬д гЌ—Ё !!њњ<br />
<br />
<br />
Ёбя √д  ё—√ яб«г «бќж∆н «б–н ≈” ‘еѕ  »е<br />
<br />
Ёеб  ћѕ »√де Ќяг Џбм «б–н нЏ ёѕ »«б Ќ—нЁ «бяЁ— √г ............<br />
<br />
<br />
<br />
Ёбг √ћѕ √н« гд «бЎж«∆Ё  ѕ«ЁЏ Џд «б–нд нЏ ёѕжд »«б Ќ—нЁ ≈б« «б≈г«гн… «б≈Ћдм Џ‘—н… !!њњњ<br />
<br />
ж бя √д  ё—√ гж«÷нЏ «б≈г«гн… «б н  Ў«б» √еб «б”д… »«бѕбнб Џбм «б яЁн— !!њњ<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ—Џ «б”д…</div><div class="date">30-04-07, 11:40 AM</div></div><div class="posttext">«ббе нћ“«я ќн— Ќ»н»д« «бѕг‘ёне.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё”ж—…</div><div class="date">30-04-07, 01:03 PM</div></div><div class="posttext">»«—я «ббе Ёня «ќн «бя—нг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕг‘ён…</div><div class="date">30-04-07, 07:15 PM</div></div><div class="posttext">≈бм Ќ÷—… «б—«Ё÷н (г—нѕ) жЁёе «ббе ббеѕм.<br />
<br />
 Ќн… Ўн»… ж»Џѕ:<br />
<br />
бёѕ «ЎбЏ  Џбм  Џбнёяг жЁне г”√б «д:<br />
<br />
дёб г Џд «бќж∆н √д «бёжб » Ќ—нЁ «бё—¬д ЌѕнЋ ќ—«Ё….<br />
г«–«  ё’ѕ »«бќ—«Ё…њ еб еж џн— ’ЌнЌњ<br />
<br />
ждёб г Џд «б’ѕжё √де ё«б жгд ё«б Џбнд« џн— –бя Ёеж я«–».<br />
еб Ќё« гд д”» ≈бняг «бёжб »«б Ќ—нЁ еж я«–»њ<br />
√г √д «б’ѕжё »е–« «бёжб ’«— я–ж»« ≈– «бд«ёб Џдяг ’ѕжё Ёнг« дёбњ<br />
<br />
”ƒ«б«д √—ћж гдя «бћж«» Џбнег«.<br />
ж”жЁ дЏбё Џбм ≈ћ«» я ≈д ‘«Ѕ «ббе<br />
ж√‘я—я ж√ гдм бя «б жЁнё ббеѕм.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mureeed</div><div class="date">30-04-07, 07:31 PM</div></div><div class="posttext">жег ”жЁ н»—√жд ≈бм «ббе нжг «бён«г… гд яб гд «д гм ≈бм е–« «бг–е» »Џѕг« Џбг √де н ÷гд «Џ ё«ѕ  Ќ—нЁ «бё—¬д°.<br />
<br />
б–бя √ен» »яб ‘нЏн нё—√ е–е «б—”«б… √д н —я г–е» «б Ќ—нЁ «б–нд н“нд »гЌ»… √еб «б»н .<br />
<br />
<br />
√д  ѕЏж  гд ќб«б гж÷жЏя «б‘нЏ… «бќ—жћ гд г–е»ег ж–бя б≈д <br />
г–е»ег г–е»  Ќ—нЁ<br />
ж√д« √ н  бя »√ёж«б бг—«ћЏ ‘нЏн…  ёжб »Џѕг «б Ќ—нЁ<br />
б–« ѕЏж я ббќ—жћ гд «бг–е» бжће «б Ќ—нЁ »«Ўб…<br />
<br />
гЏ «гдн« н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">30-04-07, 08:48 PM</div></div><div class="posttext">&#1610;&#1575; &#1605;&#1585;&#1575;&#1583; &#1575;&#1593;&#1584;&#1585;&#1606;&#1610; <br />
<br />
&#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1585;&#1601; &#1593;&#1606;&#1583;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1584;&#1575;&#1604;&#1603; &#1578;&#1602;&#1610;&#1577; &#1601;&#1602;&#1591; <br />
<br />
&#1608;&#1593;&#1604;&#1605;&#1575;&#1574;&#1603; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1584;&#1575;&#1604;&#1603; &#1575;&#1578;&#1585;&#1610;&#1583;&#1606;&#1610; &#1575;&#1606; &#1575;&#1606;&#1602;&#1604; &#1604;&#1603; &#1602;&#1608;&#1604;&#1607;&#1605; &#1604;&#1578;&#1587;&#1603;&#1578;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>