<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „Ì‰ Ì⁄—› ·Ì Ê‘ ‰ÂÃ Â–« «·‘ÌŒ ...!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „Ì‰ Ì⁄—› ·Ì Ê‘ ‰ÂÃ Â–« «·‘ÌŒ ...!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „Ì‰ Ì⁄—› ·Ì Ê‘ ‰ÂÃ Â–« «·‘ÌŒ ...!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „Ì‰ Ì⁄—› ·Ì Ê‘ ‰ÂÃ Â–« «·‘ÌŒ ...!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63575.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63575">„Ì‰ Ì⁄—› ·Ì Ê‘ ‰ÂÃ Â–« «·‘ÌŒ ...!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">05-05-07, 06:00 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ <br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
«ŒÊ«‰Ì «··Ì Ì⁄—› «·‘ÌŒ «Õ„œ «·ﬂ»Ì”Ì «··Ì Ìÿ·⁄ ⁄·Ï œ»Ì Ê‘ ‰ÂÃÂ <br />
<br />
Ê«··Ì ÌÃÌ» «·ﬂ·„… Ê«ŒÊ« Â« ›Ì «·ﬁ—¡«‰ —«»ÿ ··ﬂ·„… Ê«ŒÊ« Â« ›Ì «·ﬁ—¡«‰ (http://islamiyyat.com/kalema.htm)<br />
<br />
<br />
Ê‘ÂÊ «·‰ÂÃ «··Ì ÂÊ ⁄·ÌÂ ·«‰Ì «⁄ ﬁœ «‰Â ”‰Ì Ê·ﬂ‰ ﬂÀÌ— ›Ì ﬂ·«„Â »«·»—‰«„Ã ÌﬁÊ· «·ÊÂ«»Ì… ...«·ÊÂ«»Ì… Ê«·‘Ì⁄… <br />
<br />
Õ Ï «‰Ì «” €—»  „‰Â Â–« «·‘Ì Ê’—«Õ… „« «Œ›Ìﬂ„ „‰ ÌÊ„ ”„⁄ Ê« Ì„Ì“ »–Ì «·ÿ—Ìﬁ… ·ﬁÌ  ⁄·ÌÂ ÊÃœ »ﬁ·»Ì Ê„«⁄œ  «Õ» «”„⁄·Â “Ì «Ê· <br />
<br />
›«··Ì Ì⁄—› Ì«·Ì  ÌﬁÊ·‰« <br />
<br />
Ê›„«‰ «·ﬂ—Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">05-05-07, 06:25 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;(  &#1608;&#1614;&#1605;&#1614;&#1575; &#1606;&#1614;&#1602;&#1614;&#1605;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1616;&#1610;&#1583;(8)&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1604;&#1614;&#1607;&#1615; &#1605;&#1615;&#1604;&#1618;&#1603;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1612;(9) } )  &#1575;&#1604;&#1576;&#1585;&#1608;&#1580;<br />
<br />
<br />
&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;  &#1604;&#1610;&#1587;&#1578; &#1588;&#1578;&#1605; &#1576;&#1604; &#1607;&#1610; &#1605;&#1588;&#1578;&#1602;&#1577; &#1605;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; <br />
<br />
 &#1608; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1575;&#1607;&#1610; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1605; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
<br />
&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;  &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1575; &#1608;&#1607;&#1575;&#1576;&#1610;&#1577; <br />
<br />
http://www.wahabih.com/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">05-05-07, 06:33 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1593;&#1575;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1582;&#1610; &#1575;&#1606;&#1607;&#1575; &#1605;&#1588;&#1578;&#1602;&#1577; &#1605;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1604;&#1603;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1583;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1584;&#1575; &#1587;&#1606;&#1610; &#1605;&#1593;&#1602;&#1608;&#1604;&#1577; &#1605;&#1608; &#1593;&#1575;&#1585;&#1601; &#1608;&#1588; &#1605;&#1593;&#1606;&#1575;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1603;&#1610;&#1601; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1606;&#1606;&#1575; &#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1607;&#1605; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;  &#1605;&#1575; &#1610;&#1583;&#1585;&#1610; &#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1603;&#1575;&#1606; &#1604;&#1607; &#1575;&#1604;&#1601;&#1590;&#1604; &#1601;&#1610; &#1583;&#1581;&#1590; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1586;&#1585;&#1593; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1591;&#1610;&#1576; &#1610;&#1602;&#1608;&#1604; &#1587;&#1606;&#1610; &#1608;&#1576;&#1587; &#1605;&#1606; &#1594;&#1610;&#1585; &#1608;&#1607;&#1575;&#1576;&#1610;<br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1610; &#1605;&#1587;&#1578;&#1594;&#1585;&#1576;&#1578;&#1604;&#1607; &#1603;&#1604;&#1575;&#1605; &#1586;&#1610; &#1603;&#1584;&#1575; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1608; &#1603;&#1575;&#1606; &#1587;&#1606;&#1610; &#1575;&#1604;&#1575; &#1575;&#1606; &#1603;&#1575;&#1606; &#1610;&#1606;&#1578;&#1607;&#1580; &#1606;&#1607;&#1580; &#1579;&#1575;&#1606;&#1610; &#1575;&#1606;&#1575; &#1605;&#1583;&#1585;&#1610; &#1593;&#1588;&#1575;&#1606; &#1603;&#1584;&#1575; &#1575;&#1606;&#1575; &#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„— «·”‰Ì</div><div class="date">05-05-07, 06:49 PM</div></div><div class="posttext">Â–« ··√”› ’Ê›Ï Ì„Ì· «·Ï «·⁄·„«‰ÌÂ ÊÌﬂ›Ï √‰ ’œ«„ Õ”Ì‰ ÿ·» „‰Â √‰ Ì⁄ÿÌÂ —√ÌÂ ›Ï ﬂÌ›Ì…  ÿ»Ìﬁ «·‘—Ì⁄Â «·√”·«„ÌÂ ›ﬁ«· ·Â ·„ ÌÕ‰ «·Êﬁ  »⁄œ »· ﬂ«‰ Õ·Ìﬁ« Ê„œŒ‰« «·Ï Êﬁ  ﬁ—Ì» À„ √⁄›Ï ·ÕÌ Â Ê√„« «· œŒÌ‰ ›·« √⁄·„ Â·  —ﬂÂ √„ ·«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—«»ÿ „‰ ‘„«· «›—ÌﬁÌ«</div><div class="date">05-05-07, 07:44 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ <br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
«ŒÊ«‰Ì «··Ì Ì⁄—› «·‘ÌŒ «Õ„œ «·ﬂ»Ì”Ì «··Ì Ìÿ·⁄ ⁄·Ï œ»Ì Ê‘ ‰ÂÃÂ <br />
<br />
Ê«··Ì ÌÃÌ» «·ﬂ·„… Ê«ŒÊ« Â« ›Ì «·ﬁ—¡«‰ —«»ÿ ··ﬂ·„… Ê«ŒÊ« Â« ›Ì «·ﬁ—¡«‰ (http://islamiyyat.com/kalema.htm)<br />
<br />
<br />
Ê‘ÂÊ «·‰ÂÃ «··Ì ÂÊ ⁄·ÌÂ ·«‰Ì «⁄ ﬁœ «‰Â ”‰Ì Ê·ﬂ‰ ﬂÀÌ— ›Ì ﬂ·«„Â »«·»—‰«„Ã ÌﬁÊ· «·ÊÂ«»Ì… ...«·ÊÂ«»Ì… Ê«·‘Ì⁄… <br />
<br />
Õ Ï «‰Ì «” €—»  „‰Â Â–« «·‘Ì Ê’—«Õ… „« «Œ›Ìﬂ„ „‰ ÌÊ„ ”„⁄ Ê« Ì„Ì“ »–Ì «·ÿ—Ìﬁ… ·ﬁÌ  ⁄·ÌÂ ÊÃœ »ﬁ·»Ì Ê„«⁄œ  «Õ» «”„⁄·Â “Ì «Ê· <br />
<br />
›«··Ì Ì⁄—› Ì«·Ì  ÌﬁÊ·‰« <br />
<br />
Ê›„«‰ «·ﬂ—Ì„<br />
<br />
<br />
√ﬂÌœ ÂÊ ”‰Ì Ê «‰”«‰ –ﬂÌ Ãœ«...<br />
<br />
»⁄œ Õ—» «·⁄—«ﬁ ›Ì ⁄Âœ ’œ«„ ”«›— «·Ï «·⁄—«ﬁ Ê Œÿ» ›Ì «·‰«” ›Ì „”Ãœ √»Ì Õ‰Ì›…<br />
<br />
Ê Œ—Ã «·‰«” ›Ì  Ÿ«Â—… ÷Œ„… Ìÿ«·»Ê‰ »Œ—ÊÃ «·«Õ ·«·...À„ »⁄œ –·ﬂ —Ã⁄ «·Ï «·«„«—«  ÕÌÀ<br />
<br />
ÌﬁÌ„...<br />
<br />
«·„Â„ ÿ—Ìﬁ Â ›Ì «·ÕœÌÀ Ã–«»Â Ê ÂÊ „Õ»Ê» ›Ì «·«„«—«  Ê «·⁄—«ﬁ Ê Œ«—ÃÂ„«<br />
<br />
Ê ·Â „⁄«—’Ê‰ √Ì÷« ·√‰Â Ì ÿ—ﬁ «·Ï „Ê«÷Ì⁄ ”Ì«”Ì…...<br />
<br />
»«·‰”»… ·„Êﬁ›Â „‰ „Ê÷Ê⁄ «·”‰… Ê «·‘Ì⁄… ›ÂÊ Ìÿ«·» »«·ÊÕœ… ﬂ„Ê«ÿ‰ ⁄—«ﬁÌ<br />
<br />
·–·ﬂ Ì Õ«‘Ì «·ÕœÌÀ ⁄‰ «·«„Ê— «·⁄ﬁœÌ… «· Ì  Œ’ «·‘Ì⁄…...Ê «··Â √⁄·„<br />
<br />
«·„Â„ ›Ì —√ÌÌ  —ﬂ «·ŒÊ÷ ›Ì ‘Œ’Â √›÷·...Ê «··Â √⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">05-05-07, 07:47 PM</div></div><div class="posttext">√ﬂÌœ ÂÊ ”‰Ì Ê «‰”«‰ –ﬂÌ Ãœ«...<br />
<br />
»⁄œ Õ—» «·⁄—«ﬁ ›Ì ⁄Âœ ’œ«„ ”«›— «·Ï «·⁄—«ﬁ Ê Œÿ» ›Ì «·‰«” ›Ì „”Ãœ √»Ì Õ‰Ì›…<br />
<br />
Ê Œ—Ã «·‰«” ›Ì  Ÿ«Â—… ÷Œ„… Ìÿ«·»Ê‰ »Œ—ÊÃ «·«Õ ·«·...À„ »⁄œ –·ﬂ —Ã⁄ «·Ï «·«„«—«  ÕÌÀ<br />
<br />
ÌﬁÌ„...<br />
<br />
«·„Â„ ÿ—Ìﬁ Â ›Ì «·ÕœÌÀ Ã–«»Â Ê ÂÊ „Õ»Ê» ›Ì «·«„«—«  Ê «·⁄—«ﬁ Ê Œ«—ÃÂ„«<br />
<br />
Ê ·Â „⁄«—’Ê‰ √Ì÷« ·√‰Â Ì ÿ—ﬁ «·Ï „Ê«÷Ì⁄ ”Ì«”Ì…...<br />
<br />
»«·‰”»… ·„Êﬁ›Â „‰ „Ê÷Ê⁄ «·”‰… Ê «·‘Ì⁄… ›ÂÊ Ìÿ«·» »«·ÊÕœ… ﬂ„Ê«ÿ‰ ⁄—«ﬁÌ<br />
<br />
·–·ﬂ Ì Õ«‘Ì «·ÕœÌÀ ⁄‰ «·«„Ê— «·⁄ﬁœÌ… «· Ì  Œ’ «·‘Ì⁄…...Ê «··Â √⁄·„<br />
<br />
«·„Â„ ›Ì —√ÌÌ  —ﬂ «·ŒÊ÷ ›Ì ‘Œ’Â √›÷·...Ê «··Â √⁄·„<br />
<br />
<br />
«‰« „⁄ —«Ì «·«Œ «·ﬂ—Ì„  „—«»ÿ „‰ ‘„«· «›—ÌﬁÌ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">05-05-07, 07:48 PM</div></div><div class="posttext">&#1571;&#1603;&#1610;&#1583; &#1607;&#1608; &#1587;&#1606;&#1610; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1584;&#1603;&#1610; &#1580;&#1583;&#1575;...<br />
<br />
...&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;<br />
<br />
<br />
&#1575;&#1606;&#1575; &#1605;&#1593; &#1585;&#1575;&#1610; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1605;&#1585;&#1575;&#1576;&#1591; &#1605;&#1606; &#1588;&#1605;&#1575;&#1604; &#1575;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;  &#1575;&#1606;&#1575; &#1575;&#1588;&#1575;&#1607;&#1583; &#1610;&#1593;&#1590; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1608;&#1575;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">05-05-07, 08:18 PM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1606;&#1575; &#1604;&#1605; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1604;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1609; &#1588;&#1582;&#1589;&#1607; &#1575;&#1608; &#1575;&#1601;&#1603;&#1575;&#1585;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1605;&#1575; &#1607;&#1606;&#1575;&#1604;&#1603; <br />
 <br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1605;&#1575; &#1578;&#1604;&#1602;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607; &#1587;&#1606;&#1610; &#1608;&#1576;&#1593;&#1583;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608; &#1608; &#1608; &#1608;<br />
 <br />
&#1605;&#1575; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1602;&#1604;&#1576;&#1603; &#1586;&#1610; &#1605;&#1575; &#1588;&#1603;&#1610;&#1578; &#1575;&#1606;&#1575; <br />
 <br />
&#1593;&#1588;&#1575;&#1606; &#1603;&#1584;&#1575; &#1591;&#1585;&#1581;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1604;&#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1601;&#1602;&#1591; &#1593;&#1606; &#1606;&#1607;&#1580;&#1607; &#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1576;&#1608; &#1593;&#1605;&#1585; &#1575;&#1606;&#1607; &#1589;&#1608;&#1601;&#1610; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; <br />
 <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1589;&#1583; <br />
 <br />
&#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1604;&#1603;&#1605; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">05-05-07, 08:23 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1581;&#1585;&#1589;&#1603; &#1606;&#1583;&#1593;&#1608; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603; &#1576;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">05-05-07, 09:05 PM</div></div><div class="posttext">&#1571;&#1584;&#1603;&#1585; &#1602;&#1576;&#1604; &#1581;&#1608;&#1575;&#1604;&#1610; 7 &#1587;&#1606;&#1608;&#1575;&#1578; &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1582;&#1590;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1593;&#1579; &#1593;&#1576;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606;<br />
<br />
&#1608;&#1575;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1576;&#1587;&#1605;&#1593; &#1575;&#1584;&#1606;&#1610;<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1572;&#1605;&#1606; &#1576;&#1578;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">05-05-07, 09:59 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
 <br />
&#1610;&#1593;&#1591;&#1610;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1608;&#1579;&#1576;&#1578;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1588;&#1608;&#1576;&#1607; &#1588;&#1575;&#1574;&#1576;&#1577; <br />
 <br />
&#1608;&#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
 <br />
&#1601;&#1605;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>