<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √»ÕÀ ⁄‰ ‰’ „Â„ ·⁄»«” «·ﬁ„Ì ›Ì «· Õ—Ì› Ì« √ŒÌ «·”⁄œÌ Ê«·√ŒÊ… Ã„Ì⁄« √—ÃÊ «·—œ «·”—Ì⁄, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √»ÕÀ ⁄‰ ‰’ „Â„ ·⁄»«” «·ﬁ„Ì ›Ì «· Õ—Ì› Ì« √ŒÌ «·”⁄œÌ Ê«·√ŒÊ… Ã„Ì⁄« √—ÃÊ «·—œ «·”—Ì⁄ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √»ÕÀ ⁄‰ ‰’ „Â„ ·⁄»«” «·ﬁ„Ì ›Ì «· Õ—Ì› Ì« √ŒÌ «·”⁄œÌ Ê«·√ŒÊ… Ã„Ì⁄« √—ÃÊ «·—œ «·”—Ì⁄ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √»ÕÀ ⁄‰ ‰’ „Â„ ·⁄»«” «·ﬁ„Ì ›Ì «· Õ—Ì› Ì« √ŒÌ «·”⁄œÌ Ê«·√ŒÊ… Ã„Ì⁄« √—ÃÊ «·—œ «·”—Ì⁄</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63111.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63111">√»ÕÀ ⁄‰ ‰’ „Â„ ·⁄»«” «·ﬁ„Ì ›Ì «· Õ—Ì› Ì« √ŒÌ «·”⁄œÌ Ê«·√ŒÊ… Ã„Ì⁄« √—ÃÊ «·—œ «·”—Ì⁄</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·“ÂÌ—Ì</div><div class="date">21-04-07, 09:24 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â,,,, „⁄ﬂ„ ≈»‰ ⁄—«ﬁ ÌÕÌÌﬂ„ „‰ €—›… √‰’«— √Â· «·»Ì  ›Ì «·»«· Êﬂ <br />
<br />
√ŒÊ«‰Ì ›Ì «··Â ›Ì ÌÊ„ „« ﬁ—√  ›Ì ÊÀÌﬁ… „’Ê—… ·’›Õ… „‰ ﬂ «» ·⁄«·„ ‘Ì⁄Ì Ì”„Ï ⁄»«” «·ﬁ„Ì ’—Õ ›ÌÂ« »√‰ ⁄·„«¡ «·‘Ì⁄… „Ã„⁄Ì‰ ⁄·Ï «·ﬁÊ· » Õ—Ì› «·ﬁ—¬‰ ≈·« √‰Â ›’· ›Ì Œ·«›Â„ ›Ì  ›”Ì— «· Õ—Ì› «·–Ì Êﬁ⁄ ›Ì «·ﬁ—¬‰ ›ﬁ«· √‰ ⁄·„«¡ «·‘Ì⁄… √Ã„⁄Ê« ⁄·Ï ÊﬁÊ⁄ «·‰ﬁ’«‰ ›Ì «·ﬁ—¬‰ Ê√Œ ·›Ê« ›Ì «·“Ì«œ… ⁄·Ï „« ›Ì «·ﬁ—¬‰  ... <br />
<br />
›Â· „‰ „‘„— Ì√ Ì »Â–Â «·ÊÀﬁÌ… Œ«’… √‰Ì ﬁ—√ Â« Â‰« ›Ì „‰ œ«ﬂ„ «·—«∆⁄ ›Ì« ·Ì  √·√Œ «·”⁄œÌ Ì—œ √Ê «Ì „‰ ·œÌÂ ≈ÿ·«⁄ ⁄·Ï Â–Â «·ÊÀÌﬁ… ·⁄»«” «·ﬁ„Ì ›≈‰ «·ﬂ·«„ «·–Ì ›ÌÂ« „‰  ›’Ì· ›Ì ›Ì «·Œ·«› «·–Ì Êﬁ⁄ ›Ì „⁄‰Ï «· Õ—Ì› „‰ ÕÌÀ «·“Ì«œ… «Ê «·‰ﬁ’«‰ ·„ «ÕœÂ ›Ì ﬂ «» «·‘Ì⁄… «·≈À‰Ì ⁄‘—Ì… Ê Õ—Ì› «·ﬁ—¬‰ ·⁄»œ «·—Õ„‰ «·”Ì› «·„ÊÃÊœ ›Ì «·„Ê«ﬁ⁄ «·”‰Ì… «· Ì  —œ ⁄·Ï «·—«›÷…</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">21-04-07, 09:40 AM</div></div><div class="posttext">&#1591;&#1575;&#1604;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1585;&#1576;&#1605;&#1575; &#1578;&#1580;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55276&amp;highlight=&#37;C7%E1%CA%CD%D1%ED%DD</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·“ÂÌ—Ì</div><div class="date">21-04-07, 09:53 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1606; &#1585;&#1575;&#1580;&#1593;&#1578; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1608;&#1585;&#1583;&#1608;&#1583;&#1607;&#1575; &#1608;&#1604;&#1605; &#1575;&#1580;&#1583; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1608; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1584;&#1610; &#1575;&#1585;&#1610;&#1583;<br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1575;&#1584;&#1603;&#1585;&#1607; &#1575;&#1606;&#1610; &#1602;&#1585;&#1571;&#1578;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1601;&#1610; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1584;&#1603;&#1585; &#1575;&#1606;&#1607; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1576;&#1593;&#1577; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589; &#1610;&#1575; &#1588;&#1576;&#1575;&#1576; &#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1575; &#1604;&#1606;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607; &#1578;&#1585;&#1607; &#1605;&#1607;&#1605; &#1580;&#1583;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·„”ﬂÌ‰</div><div class="date">21-04-07, 10:40 AM</div></div><div class="posttext">«·«Œ «·ﬂ—Ì„<br />
⁄‰œÌ ‰’ ‰ﬁ·Â ’«Õ»  ›”Ì— «·’«›Ì ⁄‰ ⁄»«” «·ﬁ„Ì Ì›Ìœ „« ÿ·» Â «‰ <br />
Â· «’Ê—Â ·ﬂø</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">21-04-07, 11:25 AM</div></div><div class="posttext">.&#1603;&#1578;&#1575;&#1576; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610; / &#1575;&#1575;&#1604;&#1601;&#1610;&#1590; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610;/ &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1606;&#1576;&#1584; &#1605;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1593; &#1605;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1575;&#1604;&#1587;&#1585; &#1601;&#1610;&#1607; <br />
<br />
&#1571;&#1602;&#1608;&#1604; : &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1606; &#1571;&#1592;&#1607;&#1585;&#1606;&#1575; &#1604;&#1610;&#1587; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607; &#1603;&#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1604; &#1605;&#1606;&#1607; &#1605;&#1575; &#1607;&#1608; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1571;&#1606;&#1586; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606;&#1607; &#1605;&#1575; &#1607;&#1608; &#1605;&#1594;&#1610;&#1585; &#1608;&#1605;&#1581;&#1585;&#1601; &#1608;&#1573;&#1606;&#1607; &#1602;&#1583; &#1581;&#1584;&#1601; &#1593;&#1606;&#1607; &#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1587;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1608;&#1605;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1608;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1590;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; . <br />
 &#1608;&#1576;&#1607; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1602;&#1575;&#1604; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; : &#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
____________<br />
 (1) &#1602;&#1608;&#1604;&#1607; : &#1605;&#1607;&#1591;&#1593;&#1610;&#1606; : &#1571;&#1610; &#1605;&#1587;&#1585;&#1593;&#1610;&#1606; &#1593;&#1586;&#1610;&#1606; : &#1571;&#1610; &#1601;&#1585;&#1602; &#1588;&#1578;&#1609; . &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1610;&#1581;&#1604;&#1602;&#1608;&#1606; &#1581;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1604;&#1602;&#1575; &#1581;&#1604;&#1602;&#1575; &#171; &#1605;&#1606;&#1607; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607; &#187; .<br />
<br />
<br />
( 50 )<br />
<br />
&#1601;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : &#1603;&#1606;&#1578;&#1605; &#1582;&#1610;&#1585; &#1575;&#1605;&#1577; &#1571;&#1582;&#1585;&#1580;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587; &#1578;&#1571;&#1605;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1578;&#1606;&#1607;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1578;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; . &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1602;&#1575;&#1585;&#1574; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; : &#1582;&#1610;&#1585; &#1575;&#1605;&#1577; &#1578;&#1602;&#1578;&#1604;&#1608;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1610;&#1604; &#1604;&#1607; &#1603;&#1610;&#1601; &#1606;&#1586;&#1604;&#1578; &#1610;&#1575;&#1576;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578; &#1582;&#1610;&#1585; &#1571;&#1574;&#1605;&#1577; &#1571;&#1582;&#1585;&#1580;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1575; &#1578;&#1585;&#1609; &#1605;&#1583;&#1581; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1571;&#1605;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1578;&#1606;&#1607;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1578;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1605;&#1579;&#1604;&#1607; &#1573;&#1606;&#1607; &#1602;&#1585;&#1571; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; ( &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1576;&#1606;&#1575; &#1607;&#1576; &#1604;&#1606;&#1575; &#1605;&#1606; &#1571;&#1586;&#1608;&#1575;&#1580;&#1606;&#1575; &#1608;&#1584;&#1585;&#1610;&#1575;&#1578;&#1606;&#1575; &#1602;&#1585;&#1577; &#1571;&#1593;&#1610;&#1606; &#1608;&#1575;&#1580;&#1593;&#1604;&#1606;&#1575; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1573;&#1605;&#1575;&#1605;&#1575; ) &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1602;&#1583; &#1587;&#1571;&#1604;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1592;&#1610;&#1605;&#1575; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1573;&#1605;&#1575;&#1605;&#1575; &#1601;&#1602;&#1610;&#1604; &#1604;&#1607; &#1610;&#1575; &#1576;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1610;&#1601; &#1606;&#1586;&#1604;&#1578; &#1601;&#1602;&#1575;&#1604; : &#1567; &#1573;&#1606;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578; : &#1608;&#1575;&#1580;&#1593;&#1604; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1573;&#1605;&#1575;&#1605;&#1575; . &#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1604;&#1607; &#1605;&#1593;&#1602;&#1576;&#1575;&#1578; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1610;&#1581;&#1601;&#1592;&#1608;&#1606;&#1607; &#1605;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; ) . &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1610;&#1601; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1588;&#1610;&#1569; &#1605;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1576; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1601;&#1602;&#1610;&#1604; &#1604;&#1607; &#1608;&#1603;&#1610;&#1601; &#1584;&#1604;&#1603; &#1610;&#1575; &#1576;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606;&#1605;&#1575; &#1571;&#1615;&#1606;&#1586;&#1604;&#1578; &#1604;&#1607; &#1605;&#1593;&#1602;&#1576;&#1575;&#1578; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1608;&#1585;&#1602;&#1610;&#1576; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1610;&#1581;&#1601;&#1592;&#1608;&#1606;&#1607; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1605;&#1579;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585; &#1602;&#1575;&#1604; : &#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1607;&#1608; &#1605;&#1581;&#1584;&#1608;&#1601; &#1593;&#1606;&#1607; &#1601;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607; &#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1588;&#1607;&#1583; &#1576;&#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1573;&#1604;&#1610;&#1603; &#1601;&#1610; &#1593;&#1604;&#1610; &#1603;&#1584;&#1575; &#1571;&#1606;&#1586;&#1604;&#1578; &#1571;&#1606;&#1586;&#1604;&#1607; &#1576;&#1593;&#1604;&#1605;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1610;&#1588;&#1607;&#1583;&#1608;&#1606; &#1548; &#1608;&#1602;&#1608;&#1604;&#1607; : &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1604;&#1594; &#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1573;&#1604;&#1610;&#1603; &#1605;&#1606; &#1585;&#1576;&#1603; &#1601;&#1610; &#1593;&#1604;&#1610; &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604; &#1601;&#1605;&#1575; &#1576;&#1604;&#1594;&#1578; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1548; &#1608;&#1602;&#1608;&#1604;&#1607; : &#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1608;&#1592;&#1604;&#1605;&#1608;&#1575; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1602;&#1607;&#1605; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605; . &#1608;&#1602;&#1608;&#1604;&#1607; : &#1608;&#1587;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1575; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1602;&#1607;&#1605; &#1571;&#1610; &#1605;&#1606;&#1602;&#1604;&#1576; &#1610;&#1606;&#1602;&#1604;&#1576;&#1608;&#1606; &#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1575; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1602;&#1607;&#1605; &#1601;&#1610; &#1594;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1578; &#1548; &#1608;&#1605;&#1579;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585; &#1606;&#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">21-04-07, 11:25 AM</div></div><div class="posttext">&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=24499</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">21-04-07, 11:44 AM</div></div><div class="posttext">&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1609; - &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1575;&#1608;&#1604; &#1604;&#1575;&#1576;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1602;&#1605;&#1609; <br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1605;&#1575; &#1607;&#1608; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607; &quot; &#1603;&#1606;&#1578;&#1605; &#1582;&#1610;&#1585; &#1575;&#1605;&#1577; &#1575;&#1582;&#1585;&#1580;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587; &#1578;&#1571;&#1605;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1578;&#1606;&#1607;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1578;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;(2) &quot; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1602;&#1575;&#1585;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &quot; &#1582;&#1610;&#1585; &#1575;&#1605;&#1577; &quot; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1567; &#1601;&#1602;&#1610;&#1604; &#1604;&#1607; &#1608;&#1603;&#1610;&#1601; &#1606;&#1586;&#1604;&#1578; &#1610;&#1575;&#1576;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1567; &#1601;&#1602;&#1575;&#1604; &#1575;&#1606;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578; &quot; &#1603;&#1606;&#1578;&#1605; &#1582;&#1610;&#1585; &#1575;&#1574;&#1605;&#1577; &#1575;&#1582;&#1585;&#1580;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587; &quot; &#1575;&#1604;&#1575; &#1578;&#1585;&#1609; &#1605;&#1583;&#1581; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; &quot; &#1578;&#1571;&#1605;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1578;&#1606;&#1607;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1578;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &quot; &#1608;&#1605;&#1579;&#1604;&#1607; &#1570;&#1610;&#1577; &#1602;&#1585;&#1574;&#1578; &#1593;&#1604;&#1609; &#1575;&#1576;&#1609; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &quot; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1576;&#1606;&#1575; &#1607;&#1576; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1586;&#1608;&#1575;&#1580;&#1606;&#1575; &#1608;&#1584;&#1585;&#1610;&#1575;&#1578;&#1606;&#1575; &#1602;&#1585;&#1577; &#1575;&#1593;&#1610;&#1606; &#1608;&#1575;&#1580;&#1593;&#1604;&#1606;&#1575; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1575;&#1605;&#1575;&#1605;&#1575;(3) &quot; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1602;&#1583; &#1587;&#1571;&#1604;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1592;&#1610;&#1605;&#1575; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1575;&#1605;&#1575;&#1605;&#1575; &#1601;&#1602;&#1610;&#1604; &#1604;&#1607; &#1610;&#1575;&#1576;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1610;&#1601; &#1606;&#1586;&#1604;&#1578;&#1567; &#1601;&#1602;&#1575;&#1604; &#1575;&#1606;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578; &quot; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1576;&#1606;&#1575; &#1607;&#1576; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1586;&#1608;&#1575;&#1580;&#1606;&#1575; &#1608;&#1584;&#1585;&#1610;&#1575;&#1578;&#1606;&#1575; &#1602;&#1585;&#1577; &#1575;&#1593;&#1610;&#1606; &#1608;&#1575;&#1580;&#1593;&#1604; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1575;&#1605;&#1575;&#1605;&#1575; &quot; &#1608;&#1602;&#1608;&#1604;&#1607; &quot; &#1604;&#1607; &#1605;&#1593;&#1602;&#1576;&#1575;&#1578; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1610;&#1581;&#1601;&#1592;&#1608;&#1606;&#1607; &#1605;&#1606; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607;(4) &quot; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1603;&#1610;&#1601; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1588;&#1574; &#1605;&#1606; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1576; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1601;&#1602;&#1610;&#1604; &#1604;&#1607; &#1608;&#1603;&#1610;&#1601; &#1584;&#1604;&#1603; &#1610;&#1575;&#1576;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1567; &#1601;&#1602;&#1575;&#1604; &#1575;&#1606;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578; &quot; &#1604;&#1607; &#1605;&#1593;&#1602;&#1576;&#1575;&#1578; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1608;&#1585;&#1602;&#1610;&#1576; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1610;&#1581;&#1601;&#1592;&#1608;&#1606;&#1607; &#1576;&#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1579;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;.<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1605;&#1575; &#1607;&#1608; &#1605;&#1581;&#1585;&#1601; &#1605;&#1606;&#1607; &#1601;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607; &quot; &#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1588;&#1607;&#1583; &#1576;&#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1610;&#1603; &#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1606;&#1586;&#1604;&#1607; &#1576;&#1593;&#1604;&#1605;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1610;&#1588;&#1607;&#1583;&#1608;&#1606;(5) &quot; &#1608;&#1602;&#1608;&#1604;&#1607; &quot; &#1610;&#1575; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1604;&#1594; &#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1610;&#1603; &#1605;&#1606; &#1585;&#1576;&#1603; &#1601;&#1610; &#1593;&#1604;&#1609; &#1601;&#1575;&#1606; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604; &#1601;&#1605;&#1575; &#1576;&#1604;&#1594;&#1578; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;(6) &quot; &#1608;&#1602;&#1608;&#1604;&#1607; &quot; &#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575;<br />
<br />
___________________________________<br />
(1) &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; 111.<br />
(2) &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; 110.<br />
(3) &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606; 74.<br />
(4) &#1575;&#1604;&#1585;&#1593;&#1583; 10.<br />
(5) &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; 166.<br />
(6) &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; 70.<br />
<br />
[11]<br />
<br />
&#1608;&#1592;&#1604;&#1605;&#1608;&#1575; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1602;&#1607;&#1605; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605;(1) &quot; &#1608;&#1602;&#1608;&#1604;&#1607; &quot; &#1608;&#1587;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1575; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1602;&#1607;&#1605; &#1575;&#1610; &#1605;&#1606;&#1602;&#1604;&#1576; &#1610;&#1606;&#1602;&#1604;&#1576;&#1608;&#1606;(2) &quot; &#1608;&#1602;&#1608;&#1604;&#1607; &quot; &#1608;&#1604;&#1608; &#1578;&#1585;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1575; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1602;&#1607;&#1605; &#1601;&#1610; &#1594;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1578;(3) &quot; &#1608;&#1605;&#1579;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585; &#1606;&#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593;&#1607;.<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1605;&#1575; &#1604;&#1601;&#1592;&#1607; &#1580;&#1605;&#1593; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1608; &#1580;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1602;&#1608;&#1604;&#1607; &quot; &#1610;&#1575; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1575; &#1578;&#1582;&#1608;&#1606;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1578;&#1582;&#1608;&#1606;&#1608;&#1575; &#1575;&#1605;&#1575;&#1606;&#1575;&#1578;&#1603;&#1605;(4) &quot; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1575;&#1576;&#1610; &#1604;&#1576;&#1575;&#1576;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585; &#1582;&#1575;&#1589;&#1577; &#1608;&#1602;&#1608;&#1604;&#1607; &quot; &#1610;&#1575; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1575; &#1578;&#1578;&#1582;&#1584;&#1608;&#1575; &#1593;&#1583;&#1608;&#1610; &#1608;&#1593;&#1583;&#1608;&#1603;&#1605; &#1575;&#1608;&#1604;&#1610;&#1575;&#1569;(5) &quot; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1581;&#1575;&#1591;&#1576; &#1576;&#1606; &#1575;&#1576;&#1610; &#1576;&#1604;&#1578;&#1593;&#1607; &#1608;&#1602;&#1608;&#1604;&#1607; &quot; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583; &#1580;&#1605;&#1593;&#1608;&#1575; &#1604;&#1610;&#1603;&#1605;(6) &quot; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1606;&#1593;&#1610;&#1605; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1575;&#1588;&#1580;&#1593;&#1610; &#1608;&#1602;&#1608;&#1604;&#1607; &quot; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1572;&#1584;&#1608;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1607;&#1608; &#1575;&#1584;&#1606;(7) &quot; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1606;&#1601;&#1610;&#1604; &#1582;&#1575;&#1589;&#1577; &#1608;&#1605;&#1579;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585; &#1606;&#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·“ÂÌ—Ì</div><div class="date">21-04-07, 12:31 PM</div></div><div class="posttext">&#1604;&#1575;&#1604;&#1575; &#1604;&#1610;&#1587; &#1603;&#1604; &#1605;&#1575; &#1602;&#1604;&#1578;&#1605; &#1576;&#1604; &#1608;&#1580;&#1583;&#1578;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;  &#1608;&#1604;&#1603;&#1606; &#1603;&#1606;&#1578; &#1602;&#1583; &#1606;&#1587;&#1610;&#1578; &#1601;&#1602;&#1604;&#1578; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610; &#1608;&#1607;&#1608; &#1604;&#1610;&#1587; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610; &#1576;&#1604; &#1607;&#1608; &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1605;&#1610; &#1608;&#1587;&#1608;&#1601; &#1575;&#1590;&#1593; &#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&#1591;&#1608;&#1604;&#1607; &#1608;&#1571;&#1590;&#1593; &#1605;&#1606; &#1571;&#1579;&#1576;&#1578; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1571;&#1579;&#1576;&#1578; &#1575;&#1606;&#1607; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607; &#1608;&#1571;&#1590;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1605;&#1610; &#1607;&#1584;&#1575; &#1608;&#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;:<br />
<br />
&#1602;&#1575;&#1604; &#1605;&#1610;&#1585;&#1586;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1605;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 1231 &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; 403 &#8211; 406<br />
&#1575;&#1604;&#1591;&#1576;&#1593;&#1577;: &#1581;&#1580;&#1585;&#1610;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; <br />
<br />
- &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;- &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1602;&#1605;&#1610;  &#1589; 403 : <br />
&#1571;&#1602;&#1608;&#1604; &#1571;&#1605;&#1575; &#1578;&#1608;&#1575;&#1578;&#1585; &#1575;&#1604;&#1602;&#1585;&#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1608;&#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1605;&#1575; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1605;&#1605;&#1575; &#1604;&#1575; &#1588;&#1603; &#1601;&#1610;&#1607; &#1608;&#1604;&#1575; &#1588;&#1576;&#1607;&#1577; &#1578;&#1593;&#1578;&#1585;&#1610;&#1607; &#1604;&#1603;&#1606; &#1578;&#1608;&#1575;&#1578;&#1585; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1594;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605; &#1608;&#1603;&#1584;&#1575; &#1608;&#1580;&#1608;&#1576; &#1578;&#1608;&#1575;&#1578;&#1585;&#1607; &#1571;&#1605;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1604;&#1575;&#1606;&#1607; &#1573;&#1605;&#1575; &#1610;&#1578;&#1605; &#1604;&#1608; &#1573;&#1606;&#1581;&#1589;&#1585; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1577; &#1608;&#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1604;&#1605;&#1606; &#1587;&#1604;&#1601; &#1608;&#1594;&#1576;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1575; &#1578;&#1585;&#1609; &#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1605;&#1605;&#1575; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1578;&#1608;&#1575;&#1578;&#1585;&#1607; &#1608;&#1575;&#1610;&#1590;&#1575; &#1610;&#1578;&#1605; &#1604;&#1608; &#1604;&#1605; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1604;&#1604;&#1591;&#1601; &#1603;&#1605;&#1575; &#1605;&#1606;&#1593;&#1608;&#1607; &#1601;&#1610; &#1588;&#1607;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1608;&#1604; &#1571;&#1593;&#1606;&#1610; &#1578;&#1608;&#1575;&#1578;&#1585; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1606;&#1586;&#1604; &#1601;&#1610;&#1592;&#1607;&#1585; &#1578;&#1608;&#1590;&#1610;&#1581;&#1607; &#1576;&#1585;&#1587;&#1605; &#1605;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1606;&#1607;&#1605; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1593;&#1583;&#1605;&#1607; &#1601;&#1593;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585;&#1610;&#1610;&#1606; &#1571;&#1606;&#1607; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589;&#1575;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1588;&#1610;&#1582;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1602;&#1605;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1608;&#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1608;&#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1608;&#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1593;&#1583;&#1605;&#1607; &#1608;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1573;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;&#1607; &#1610;&#1593;&#1585;&#1576; &#1593;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1580;&#1605;&#1593;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1586;&#1610;&#1575;&#1583;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1575; &#1575;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1602;&#1583;&#1587;&#1610;&#1577; &#1604;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1607;&#1608; &#1576;&#1593;&#1610;&#1583; &#1608;&#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1605;&#1606;&#1576;&#1593; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1580;&#1608;&#1607; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1576;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1605;&#1579;&#1604; &#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605;&#1575; &#1587;&#1574;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1576;&#1610;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1573;&#1606; &#1582;&#1601;&#1578;&#1605; &#1571;&#1604;&#1575; &#1578;&#1602;&#1587;&#1591;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1610;&#1578;&#1575;&#1605;&#1609; &#1601;&#1575;&#1606;&#1603;&#1581;&#1608;&#1575; &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1602;&#1583; &#1587;&#1602;&#1591; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1604;&#1579; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1606;&#1578;&#1605; &#1582;&#1610;&#1585; &#1571;&#1605;&#1577; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1577; &#1582;&#1610;&#1585; &#1571;&#1605;&#1577; &#1608;&#1602;&#1583; &#1602;&#1578;&#1604;&#1608;&#1575; &#1573;&#1576;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1604;&#1610;&#1587; &#1607;&#1603;&#1584;&#1575; &#1606;&#1586;&#1604;&#1578; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1586;&#1604;&#1607;&#1575; &#1603;&#1606;&#1578;&#1605; &#1582;&#1610;&#1585; &#1571;&#1574;&#1605;&#1577; &#1571;&#1610; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1601;&#1610; &#1571;&#1606; &#1570;&#1610;&#1577; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585; &#1607;&#1603;&#1584;&#1575; &#1606;&#1586;&#1604;&#1578; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1604;&#1594; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1573;&#1604;&#1610;&#1603; &#1601;&#1610; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604; &#1601;&#1605;&#1575; &#1576;&#1604;&#1594;&#1578; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1604;&#1608; &#1580;&#1605;&#1593; &#1604;&#1603;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1581;&#1580;&#1605; &#1608;&#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1575;&#1606; &#1610;&#1606;&#1586;&#1604; &#1605;&#1606;&#1580;&#1605;&#1575; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1608;&#1602;&#1575;&#1574;&#1593; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; <br />
/ &#1589;&#1601;&#1581;&#1577; 404 /<br />
 &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1603;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587;&#1607;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1594;&#1604;&#1576; &#1605;&#1575; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1573;&#1604;&#1575; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1608;&#1573;&#1604;&#1575; &#1605;&#1575; &#1610;&#1608;&#1581;&#1609; &#1573;&#1604;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1604; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1605;&#1575; &#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1606;&#1575;&#1586;&#1604;&#1607; &#1608;&#1582;&#1604;&#1608;&#1575;&#1578;&#1607; &#1601;&#1604;&#1610;&#1587; &#1607;&#1608; &#1573;&#1604;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1583;&#1608;&#1585; &#1605;&#1593;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1603;&#1610;&#1601;&#1605;&#1575; &#1583;&#1575;&#1585; &#1601;&#1603;&#1575;&#1606; &#1605;&#1589;&#1581;&#1601;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1580;&#1605;&#1593; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1601;&#1604;&#1605;&#1575; &#1605;&#1590;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1573;&#1604;&#1609; &#1604;&#1602;&#1575;&#1569; &#1581;&#1576;&#1610;&#1576;&#1607; &#1608;&#1578;&#1601;&#1585;&#1602;&#1578; &#1575;&#1604;&#1575;&#1607;&#1608;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607; &#1580;&#1605;&#1593; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1608;&#1588;&#1583;&#1607; &#1576;&#1585;&#1583;&#1575;&#1574;&#1607; &#1571;&#1578;&#1609; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1585;&#1576;&#1603;&#1605; &#1603;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1604;&#1610;&#1587; &#1604;&#1606;&#1575; &#1601;&#1610;&#1607; &#1581;&#1575;&#1580;&#1577; &#1607;&#1584;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1589;&#1581;&#1601; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1606; &#1578;&#1585;&#1608;&#1607; &#1608;&#1604;&#1606; &#1610;&#1585;&#1575;&#1607; &#1571;&#1581;&#1583; &#1581;&#1578;&#1609; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1578;&#1604;&#1608;&#1606;&#1607; &#1601;&#1610; &#1582;&#1604;&#1608;&#1575;&#1578;&#1607;&#1605; &#1608;&#1585;&#1576;&#1605;&#1575; &#1573;&#1591;&#1604;&#1593;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1604;&#1576;&#1593;&#1590; &#1582;&#1608;&#1575;&#1589;&#1607;&#1605; &#1603;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1579;&#1602;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1593;&#1591;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1602;&#1583;&#1607; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1573;&#1604;&#1609; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1602;&#1575;&#1604; &#1602;&#1585;&#1569; &#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1606;&#1575; &#1571;&#1587;&#1578;&#1605;&#1593; &#1581;&#1585;&#1608;&#1601;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1602;&#1585;&#1574;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1607; &#1603;&#1601; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1577; &#1608;&#1575;&#1602;&#1585;&#1569; &#1603;&#1605;&#1575; &#1610;&#1602;&#1585;&#1574;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1602;&#1585;&#1569; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1581;&#1583;&#1607; &#1608;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1607; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1602;&#1583; &#1610;&#1608;&#1580;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1579;&#1576;&#1608;&#1578; &#1588;&#1574; &#1570;&#1582;&#1585; &#1606;&#1602;&#1589; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1573;&#1605;&#1575; &#1606;&#1602;&#1589; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585;&#1607; &#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1585;&#1575;&#1583;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1608; &#1606;&#1602;&#1589; &#1605;&#1575; &#1601;&#1587;&#1585;&#1608;&#1607; &#1576;&#1607; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1578;&#1576;&#1608;&#1575; &#1601;&#1610; &#1605;&#1589;&#1575;&#1581;&#1601;&#1607;&#1605; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1604;&#1601;&#1592;&#1608;&#1606; &#1576;&#1607;&#1575; &#1601;&#1605;&#1606;&#1593;&#1608;&#1607;&#1605; &#1593;&#1606; &#1584;&#1604;&#1603; &#1608;&#1573;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1601;&#1587;&#1585;&#1608;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1576;&#1588;&#1574; &#1604;&#1605; &#1610;&#1603;&#1606; &#1573;&#1592;&#1607;&#1575;&#1585;&#1607; &#1589;&#1604;&#1575;&#1581;&#1575; &#1604;&#1608;&#1602;&#1578;&#1607;&#1605; &#1601;&#1571;&#1605;&#1585;&#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1603;&#1601; &#1593;&#1606; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610;&#1592;&#1607;&#1585;&#1607; &#1604;&#1575; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1588;&#1574; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1583;&#1575;&#1582;&#1604;&#1575; &#1601;&#1571;&#1582;&#1585;&#1580;&#1608;&#1607; &#1608;&#1607;&#1608; &#1576;&#1593;&#1610;&#1583; &#1576;&#1604; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1580;&#1585;&#1610;&#1575;&#1606;&#1607; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1576;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1579;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1605;&#1575; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607; &#1602;&#1583; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1593;&#1584;&#1585; &#1601;&#1610; &#1578;&#1604;&#1575;&#1608;&#1578;&#1606;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1579;&#1605; &#1584;&#1603;&#1585; &#1581;&#1603;&#1575;&#1610;&#1577; &#1591;&#1576;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1575; &#1593;&#1583;&#1575; &#1605;&#1589;&#1581;&#1601;&#1607; &#1605;&#1606; &#1605;&#1589;&#1575;&#1581;&#1601; &#1603;&#1578;&#1575;&#1576; ( &#1567; &#1567; ) &#1601;&#1604;&#1608;&#1604;&#1575; &#1581;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1604;&#1605;&#1575; &#1575;&#1585;&#1578;&#1603;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1588;&#1606;&#1610;&#1593; &#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1585; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1591;&#1575;&#1593;&#1606; &#1593;&#1604;&#1610;&#1607; &#1579;&#1605; &#1606;&#1602;&#1604; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1587;&#1593;&#1583; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583; &#1604;&#1604;&#1587;&#1610;&#1583; &#1576;&#1606; &#1591;&#1575;&#1608;&#1587; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607; &#1606;&#1602;&#1604; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1581;&#1585; &#1575;&#1604;&#1585;&#1607;&#1606;&#1610; &#1605;&#1606; &#1571;&#1593;&#1575;&#1592;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1575;&#1604;&#1578;&#1610; &#1576;&#1593;&#1579; &#1576;&#1607;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1575;&#1605;&#1589;&#1575;&#1585; &#1602;&#1575;&#1604; &#1573;&#1578;&#1582;&#1584; &#1593;&#1579;&#1605;&#1575;&#1606; &#1587;&#1576;&#1593; &#1605;&#1589;&#1575;&#1581;&#1601; &#1606;&#1587;&#1582; &#1601;&#1581;&#1576;&#1587; &#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1589;&#1581;&#1601;&#1575; &#1608;&#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577; &#1605;&#1589;&#1581;&#1601;&#1575; &#1608;&#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; &#1605;&#1589;&#1581;&#1601;&#1575; &#1608;&#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1605;&#1589;&#1581;&#1601;&#1575; &#1608;&#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1589;&#1581;&#1601;&#1575; &#1608;&#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1610;&#1605;&#1606; &#1605;&#1589;&#1581;&#1601;&#1575; &#1608;&#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1589;&#1581;&#1601;&#1575; &#1579;&#1605; &#1593;&#1583;&#1583; &#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1605;&#1593; &#1571;&#1606;&#1607;&#1575; &#1603;&#1604;&#1607;&#1575; &#1576;&#1582;&#1591; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1603;&#1610;&#1601; &#1581;&#1575;&#1604; &#1605;&#1575; &#1604;&#1610;&#1587; &#1576;&#1582;&#1591;&#1607; &#1579;&#1605; &#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1571;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1575;&#1604;&#1584;&#1610; &#1583;&#1601;&#1593; &#1573;&#1604;&#1610;&#1607;&#1605; &#1582;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1606;&#1602;&#1591; <br />
/ &#1589;&#1601;&#1581;&#1577; 405 /<br />
 &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1570;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1576;&#1582;&#1591; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1602;&#1583; &#1588;&#1575;&#1607;&#1583;&#1606;&#1575; &#1593;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1585;&#1590;&#1575; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1606;&#1593;&#1605; &#1584;&#1603;&#1585; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1593; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583;&#1577; &#1571;&#1606; &#1571;&#1576;&#1575; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1583;&#1574;&#1604;&#1610; &#1571;&#1593;&#1585;&#1576; &#1605;&#1589;&#1581;&#1601;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1604;&#1605;&#1575; &#1583;&#1601;&#1593;&#1578; &#1573;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1578;&#1589;&#1585;&#1601;&#1608;&#1575; &#1601;&#1610; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607;&#1575; &#1608; &#1606;&#1602;&#1591;&#1607;&#1575; &#1608;&#1573;&#1583;&#1594;&#1575;&#1605;&#1607;&#1575; &#1608;&#1573;&#1605;&#1575;&#1604;&#1578;&#1607;&#1575; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602; &#1605;&#1584;&#1575;&#1607;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1605;&#1575; &#1578;&#1589;&#1585;&#1601;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1589;&#1575;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575; &#1583;&#1608;&#1606;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1581;&#1585; &#1575;&#1604;&#1585;&#1607;&#1606;&#1610; &#1575;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1580;&#1583;&#1583; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1583;&#1607; &#1603;&#1575;&#1606;&#1608;&#1575; &#1604;&#1575; &#1610;&#1580;&#1610;&#1586;&#1608;&#1606; &#1573;&#1604;&#1575; &#1602;&#1585;&#1575;&#1574;&#1578;&#1607; &#1579;&#1605; &#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1585;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1573;&#1606;&#1578;&#1602;&#1604;&#1608;&#1575; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1593; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586; &#1602;&#1585;&#1575;&#1574;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1601;&#1575;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1573;&#1606;&#1603;&#1575;&#1585; &#1602;&#1585;&#1575;&#1574;&#1578;&#1607; &#1579;&#1605; &#1593;&#1575;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1571;&#1606;&#1603;&#1585;&#1608;&#1607; &#1579;&#1605; &#1575;&#1602;&#1578;&#1589;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1605;&#1593; &#1571;&#1606;&#1607; &#1602;&#1583; &#1581;&#1589;&#1604; &#1601;&#1610; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1585;&#1580;&#1581; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1606; &#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1608;&#1604;&#1575; &#1593;&#1583;&#1583;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1604;&#1604;&#1606;&#1575;&#1587; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1593;&#1606;&#1607;&#1605; &#1579;&#1605; &#1584;&#1603;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1604;&#1606;&#1576;&#1610;&#1607;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1608;&#1590; &#1573;&#1584;&#1575; &#1587;&#1574;&#1604;&#1607;&#1605; &#1603;&#1610;&#1601; &#1582;&#1604;&#1601;&#1578;&#1605;&#1608;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1601;&#1581;&#1585;&#1601;&#1606;&#1575;&#1607; &#1608;&#1576;&#1583;&#1604;&#1606;&#1575;&#1607; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1589;&#1594;&#1585; &#1601;&#1602;&#1578;&#1604;&#1606;&#1575;&#1607; &#1579;&#1605; &#1610;&#1584;&#1575;&#1583;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1608;&#1590; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1608;&#1604;&#1575; &#1583;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610;&#1607; &#1571;&#1589;&#1604;&#1575; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1606;&#1575; &#1606;&#1581;&#1606; &#1606;&#1586;&#1604;&#1606;&#1575; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1573;&#1606;&#1575; &#1604;&#1607; &#1604;&#1581;&#1575;&#1601;&#1592;&#1608;&#1606; &#1608;&#1601;&#1610;&#1607; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1576;&#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1601;&#1610;&#1603;&#1601;&#1610; &#1603;&#1608;&#1606;&#1607; &#1605;&#1581;&#1601;&#1608;&#1592;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1581;&#1601;&#1592; &#1571;&#1589;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1605;&#1589;&#1583;&#1575;&#1602; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1606; &#1605;&#1575; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575; &#1605;&#1581;&#1601;&#1608;&#1592; &#1605;&#1606; &#1571;&#1606; &#1610;&#1578;&#1591;&#1585;&#1602; &#1573;&#1604;&#1610;&#1607; &#1606;&#1602;&#1589; &#1570;&#1582;&#1585; &#1571;&#1608; &#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1593; &#1573;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1610;&#1585;&#1575;&#1583; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1581;&#1575;&#1601;&#1592;&#1608;&#1606; &#1604;&#1593;&#1575;&#1604;&#1605;&#1608;&#1606; &#1608;&#1573;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1604; &#1601;&#1578;&#1581; &#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1593;&#1604;&#1609; &#1573;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1605;&#1606;&#1607; &#1608;&#1601;&#1610;&#1607; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1576;&#1584;&#1604;&#1603; &#1593;&#1606; &#1603;&#1608;&#1606;&#1607; &#1605;&#1593;&#1580;&#1586;&#1575; &#1604;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1608;&#1576; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605;&#1575; &#1605;&#1606;&#1575;&#1591; &#1575;&#1604;&#1575;&#1593;&#1580;&#1575;&#1586; &#1576;&#1581;&#1575;&#1604;&#1607;&#1605;&#1575; &#1576;&#1604; &#1587;&#1575;&#1574;&#1585; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1575;&#1593;&#1580;&#1575;&#1586; &#1571;&#1610;&#1590;&#1575; &#1605;&#1593; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1581;&#1589;&#1608;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1583;&#1593;&#1609; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1575;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1608;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1605;&#1583;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1585;&#1575;&#1580; &#1593;&#1606; &#1581;&#1583; &#1575;&#1604;&#1575;&#1593;&#1580;&#1575;&#1586; &#1607;&#1608; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1594;&#1575;&#1604;&#1576;&#1575; &#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1601;&#1610; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1605;&#1593; &#1571;&#1606;&#1607; &#1604;&#1608; &#1608;&#1602;&#1593; &#1601;&#1604;&#1610;&#1587; &#1576;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1575; &#1608;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1575;&#1605;&#1585; &#1576;&#1573;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1593;&#1585;&#1590; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1608;&#1601;&#1610;&#1607; &#1571;&#1606; &#1605;&#1575; &#1608;&#1585;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1601;&#1573;&#1606;&#1607; &#1571;&#1605;&#1585; &#1571;&#1610;&#1590;&#1575; &#1576;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1575;&#1608;&#1589;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1571;&#1606;&#1607;&#1605; &#1589;&#1575;&#1585;&#1608;&#1575; &#1605;&#1605;&#1606;&#1608;&#1593;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1603;&#1605;&#1575; &#1607;&#1608; &#1581;&#1589;&#1577; &#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1608;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1604;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610; &#1578;&#1580;&#1608;&#1610;&#1586;&#1607;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; <br />
/ &#1589;&#1601;&#1581;&#1577; 406 /<br />
 &#1603;&#1605;&#1575; &#1587;&#1606;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1608; &#1606;&#1602;&#1608;&#1604; &#1573;&#1606;&#1575; &#1606;&#1604;&#1578;&#1586;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610;&#1605;&#1575; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1576;&#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1604; &#1607;&#1610; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1584;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1606;&#1607; &#1603;&#1584;&#1603;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608;&#1593;&#1583;&#1605; &#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1610;&#1590;&#1575; <br />
.................................................. ............................&#1578;&#1605;<br />
<br />
&#1602;&#1604;&#1578; : &#1602;&#1583; &#1608;&#1580;&#1583;&#1578; &#1571;&#1594;&#1575; &#1576;&#1586;&#1585;&#1603; &#1575;&#1604;&#1591;&#1607;&#1585;&#1575;&#1606;&#1610; &#1584;&#1603;&#1585; &#1603;&#1578;&#1575;&#1576; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1609; &#1578;&#1589;&#1575;&#1606;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1608;&#1571;&#1579;&#1576;&#1578;&#1607; &#1604;&#1605;&#1572;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1602;&#1605;&#1610; &#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605;&#1607;:<br />
<br />
-  &#1575;&#1604;&#1584;&#1585;&#1610;&#1593;&#1577; - &#1570;&#1602;&#1575; &#1576;&#1586;&#1585;&#1711; &#1575;&#1604;&#1591;&#1607;&#1585;&#1575;&#1606;&#1610; &#1580; 6   &#1589; 174 : ( &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; ) &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1605;&#1601;&#1589;&#1604;&#1577; &#1548; &#1604;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1571;&#1576;&#1609; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1601;&#1578;&#1609; &#1575;&#1604;&#1602;&#1605;&#1609; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; ( 1231 ).<br />
<br />
&#1608;&#1608;&#1580;&#1583;&#1578; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1605;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1588;&#1610;&#1582;&#1607;&#1605; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1606;&#1609; &#1608;&#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1605;&#1583;&#1581;&#1607; &#1601;&#1610;&#1607;&#1575; &#1605;&#1583;&#1582;&#1575; &#1576;&#1575;&#1607;&#1585;&#1575;!!! &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1605;&#1610; &#1607;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; !!!<br />
<br />
-  &#1575;&#1604;&#1603;&#1606;&#1609; &#1608;&#1575;&#1604;&#1575;&#1604;&#1602;&#1575;&#1576; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610; &#1580; 1   &#1589; 142 : <br />
( &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1605;&#1609; ) &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1602;&#1605;&#1610; &#1604;&#1578;&#1608;&#1591;&#1606;&#1607; &#1601;&#1610; &#1583;&#1575;&#1585;&#1575; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1602;&#1605; &#1581;&#1585;&#1605; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &quot; &#1593; &quot; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1608;&#1605;&#1608;&#1604;&#1609; &#1601;&#1590;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1604;&#1575;&#1584; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1575;&#1581;&#1583; &#1575;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1587;&#1607;&#1604; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1576;&#1610;&#1606; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1603;&#1605;&#1575; &#1607;&#1608; &#1576;&#1607; &#1581;&#1602;&#1610;&#1602; . &#1610;&#1581;&#1603;&#1609; &#1575;&#1606;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1608;&#1585;&#1593;&#1575; &#1580;&#1604;&#1610;&#1604;&#1575; &#1576;&#1575;&#1585;&#1593;&#1575; &#1606;&#1576;&#1610;&#1604;&#1575; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1582;&#1588;&#1608;&#1593; &#1594;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593; <br />
/ &#1589;&#1601;&#1581;&#1577; 143 / <br />
&#1583;&#1575;&#1574;&#1605; &#1575;&#1604;&#1575;&#1606;&#1610;&#1606; &#1576;&#1575;&#1603;&#1609; &#1575;&#1604;&#1593;&#1610;&#1606;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606; &#1605;&#1572;&#1610;&#1583;&#1575; &#1605;&#1587;&#1583;&#1583;&#1575; &#1603;&#1610;&#1587;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607; &#1601;&#1591;&#1606;&#1575; &#1601;&#1610; &#1575;&#1605;&#1608;&#1585; &#1570;&#1582;&#1585;&#1578;&#1607; &#1588;&#1583;&#1610;&#1583;&#1575; &#1601;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1605;&#1580;&#1575;&#1606;&#1576;&#1575; &#1604;&#1607;&#1608;&#1575;&#1607; &#1605;&#1593; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1608;&#1582;&#1590;&#1608;&#1593; &#1605;&#1604;&#1603; &#1593;&#1589;&#1585;&#1607; &#1608;&#1575;&#1593;&#1608;&#1575;&#1606;&#1607; &#1604;&#1607; &#1548; &#1601;&#1605;&#1575; &#1586;&#1575;&#1583;&#1607; &#1575;&#1602;&#1576;&#1575;&#1604;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1575;&#1583;&#1576;&#1575;&#1585;&#1575; &#1548; &#1608;&#1604;&#1575; &#1578;&#1608;&#1580;&#1607;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1601;&#1585;&#1575;&#1585;&#1575; &#1548; &#1604;&#1607; &#1605;&#1589;&#1606;&#1601;&#1575;&#1578; &#1588;&#1585;&#1610;&#1601;&#1577; &#1603;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1608;&#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1608;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1588;&#1578;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1576;&#1585;&#1608;&#1606; &#1593;&#1606;&#1607; &#1576;&#1603;&#1578;&#1575;&#1576; &#1587;&#1572;&#1575;&#1604; &#1608;&#1580;&#1608;&#1575;&#1576; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1606;&#1601;&#1610;&#1587; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607; &#1603;&#1604; &#1605;&#1580;&#1578;&#1607;&#1583; &#1608;&#1601;&#1602;&#1610;&#1607; &#1608;&#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1601;&#1602;&#1575;&#1607;&#1578;&#1607; &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1591;&#1604;&#1575;&#1593;&#1607; &#1608;&#1578;&#1571;&#1610;&#1610;&#1583; &#1575;&#1604;&#1575;&#1569; &#1604;&#1607; &#1601;&#1604;&#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607; &#1548; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1603;&#1575;&#1606; &#1582;&#1591;&#1607; &#1581;&#1587;&#1606;&#1575; . &#1578;&#1608;&#1604;&#1583; &#1587;&#1606;&#1577; 1151 ( &#1594;&#1606;&#1575;&#1602; ) &#1608;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 1231 ( &#1594;&#1585;&#1575;&#1604; ) &#1608;&#1602;&#1576;&#1585;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1610; &#1602;&#1605; &#1605;&#1586;&#1575;&#1585; &#1605;&#1588;&#1607;&#1608;&#1585; &#1610;&#1586;&#1608;&#1585;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1603;&#1604; &#1610;&#1608;&#1605; &#1608;&#1610;&#1606;&#1584;&#1585;&#1608;&#1606; &#1604;&#1607; &#1548; &#1608;&#1581;&#1608;&#1604;&#1607; &#1602;&#1576;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1575;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1548; &#1608;&#1602;&#1583; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1575;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1571;&#1576;&#1608; &#1580;&#1585;&#1610;&#1585; &#1548; &#1610;&#1585;&#1608;&#1610; &#1593;&#1606;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1580;&#1604; &#1575;&#1587;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1587;&#1578;&#1585;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1610;&#1587; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 1220 ( &#1594;&#1585;&#1603; ) &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1606;&#1580;&#1601; &#1593;&#1606;&#1583; &#1608;&#1575;&#1604;&#1583; &#1586;&#1608;&#1580;&#1578;&#1607; &#1603;&#1575;&#1588;&#1601; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1608;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1603;&#1585;&#1576;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1588;&#1576;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; . &#1608;&#1610;&#1585;&#1608;&#1610; &#1607;&#1608; &#1593;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1582;&#1608;&#1606;&#1587;&#1575;&#1585;&#1610; &#1575;&#1581;&#1583; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1591;&#1576;&#1575;&#1574;&#1610; &#1548; &#1579;&#1575;&#1606;&#1610;&#1607;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1576;&#1607;&#1576;&#1607;&#1575;&#1606;&#1610; &#1548; &#1579;&#1575;&#1604;&#1579;&#1607;&#1605; &#1588;&#1610;&#1582;&#1607; &#1608;&#1575;&#1587;&#1578;&#1575;&#1584;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1607;&#1586;&#1575;&#1585; &#1580;&#1585;&#1610;&#1576;&#1610; &#1575;&#1604;&#1594;&#1585;&#1608;&#1609; &#1575;&#1581;&#1583; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1591;&#1576;&#1575;&#1574;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1601;&#1610; &#1581;&#1602;&#1607; &#1578;&#1604;&#1605;&#1610;&#1584;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601; &#1608;&#1575;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1581;&#1575;&#1574;&#1586; &#1604;&#1575;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1608;&#1605;&#1602;&#1585;&#1585; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1608;&#1575;&#1604;&#1575;&#1589;&#1608;&#1604; &#1580;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1607;&#1586;&#1575;&#1585; &#1580;&#1585;&#1610;&#1576;&#1610; &#1548; &#1608;&#1585;&#1575;&#1576;&#1593;&#1607;&#1605; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610;&#1607; &#1606;&#1582;&#1576;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1608;&#1586;&#1576;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1571;&#1576;&#1608; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1607;&#1583;&#1610; &#1576;&#1606; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1578;&#1608;&#1606;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601;&#1610; &#1575;&#1581;&#1583; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1591;&#1576;&#1575;&#1574;&#1609; &#1610;&#1585;&#1608;&#1610; &#1593;&#1606; &#1588;&#1610;&#1582;&#1607; &#1575;&#1604;&#1575;&#1593;&#1592;&#1605; &#1575;&#1576;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; . <br />
.................................................. ............................&#1578;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">24-04-07, 02:13 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1601;&#1590;&#1581; &#1576;&#1606;&#1610; &#1585;&#1601;&#1590; &#1608;&#1575;&#1604;&#1578;&#1588;&#1607;&#1610;&#1585; &#1576;&#1607;&#1605; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">24-04-07, 08:01 AM</div></div><div class="posttext"> ›÷· «ŒÌ ·⁄· Â–Â  ›Ìœﬂ<br />
<br />
<br />
http://up.joreyat.org/24Apr2007/&amp;Ccedil;&amp;Ntilde;&amp;Ccedil;&amp;Aacute;_&amp;Iacute;&amp;aelig;&amp;aacute;_&amp;Ccedil;&amp;aacute;&amp;THORN;&amp;Ntilde;&amp;Acirc;&amp;auml;.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">24-04-07, 01:08 PM</div></div><div class="posttext">http://img92.imageshack.us/img92/6782/kommiut8.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">24-04-07, 01:34 PM</div></div><div class="posttext">&#1610;&#1600;&#1600;&#1575;&#1588;&#1600;&#1576;&#1600;&#1600;&#1575;&#1576; &#1610;&#1587;&#1600;&#1604;&#1600;&#1600;&#1605; &#1593;&#1604;&#1610;&#1603;&#1600;&#1600;&#1600;&#1605; &#1606;&#1593;&#1605;&#1600;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1600;&#1586;&#1575;&#1574;&#1600;&#1585;&#1610; &#1605;&#1606; &#1571;&#1603;&#1576;&#1600;&#1585; &#1593;&#1604;&#1600;&#1605;&#1600;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1600;&#1577; &#1608;&#1610;&#1602;&#1600;&#1608;&#1604;:<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1600;&#1584;&#1610;&#1606; &#1610;&#1606;&#1601;&#1600;&#1608;&#1606; &#1578;&#1581;&#1600;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1600;&#1600;&#1585;&#1570;&#1606; &#1573;&#1606;&#1605;&#1600;&#1600;&#1575; &#1606;&#1601;&#1600;&#1600;&#1608;&#1607; &#1604;&#1571;&#1580;&#1600;&#1604; &#1605;&#1589;&#1575;&#1604;&#1581; &#1603;&#1579;&#1610;&#1585;&#1577; &quot;&#1578;&#1602;&#1610;&#1600;&#1577;&quot; ..!!<br />
:<br />
<br />
:<br />
<br />
<br />
&#1588;&#1600;&#1600;&#1575;&#1607;&#1600;&#1600;&#1583; &#1575;&#1604;&#1600;&#1608;&#1579;&#1610;&#1600;&#1602;&#1600;&#1600;&#1600;&#1577;;) <br />
<br />
http://www.upload2world.com/pic6/upload2world_cb020.jpg (http://www.upload2world.com)<br />
<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">24-04-07, 02:02 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1594;&#1610;&#1579; &#1605;&#1606; &#1601;&#1610;&#1590;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=62936<br />
<br />
<br />
&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569; &#1608;&#1590;&#1593;&#1578; &#1585;&#1608;&#1575;&#1576;&#1591; &#1580;&#1605;&#1610;&#1593; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1606;&#1584; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585; &#1608;&#1606;&#1587;&#1610;&#1578; &#1575;&#1610;&#1606;&#1567; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1604;&#1605; &#1578;&#1580;&#1583; &#1605;&#1593;&#1610; &quot; &#1591;&#1576;&#1593;&#1575; &#1576;&#1575;&#1587;&#1605; &#1589;&#1607;&#1610;&#1576;1</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">24-04-07, 11:35 PM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1583;&#1604;&#1607; &#1601;&#1610; &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  &#1601;&#1604;&#1610;&#1590;&#1593;&#1607;&#1575; &#1601;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577;  &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1602;&#1585;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;  &#1603;&#1610;&#1601; &#1604;&#1575;  &#1608;&#1607;&#1608; &#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1581;&#1578;&#1587;&#1576;&#1608; &#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1590;&#1583; &#1607;&#1572;&#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; <br />
&#1605;&#1606; &#1575;&#1604;&#1575;&#1607;&#1583;&#1575;&#1601; &#1607;&#1608; &#1578;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1604;&#1607;&#1584; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1578;&#1579;&#1602;&#1610;&#1601;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585; &#1604;&#1603;&#1610; &#1610;&#1578;&#1587;&#1604;&#1581;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1587;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1606;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1580;&#1575;&#1579;&#1605; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1610;&#1604; &#1605;&#1606;&#1607; &#1608;&#1604;&#1603;&#1610; &#1610;&#1606;&#1588;&#1585;&#1608;&#1575; &#1607;&#1584; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1587;&#1607;&#1605; &#1608;&#1610;&#1589;&#1576;&#1581; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1585;&#1575;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1607; &#1608;&#1605;&#1575;&#1602;&#1593; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1585;&#1608;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">24-04-07, 11:39 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1602;&#1604;&#1576; &#1575;&#1604;&#1575;&#1587;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602; &#1601;&#1610; &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1580;&#1575;&#1577; &#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
&#1607;&#1603;&#1584;&#1575;  &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1575; &#1601;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">02-05-07, 12:11 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">06-05-07, 02:46 PM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">06-05-07, 05:58 PM</div></div><div class="posttext">&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569; &#1578;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1608;&#1607;&#1608; &#1605;&#1579;&#1576;&#1578; &#1601;&#1610; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;<br />
http://www.d-sunnah.net/forum/showthread.php?t=62936<br />
<br />
&#1601;&#1605;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1608;&#1579;&#1610;&#1602;&#1577; &#1601;&#1604;&#1610;&#1606;&#1592;&#1585; &#1590;&#1575;&#1604;&#1578;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">06-05-07, 06:46 PM</div></div><div class="posttext">&#1580;&#1600;&#1600;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1600;&#1607; &#1582;&#1610;&#1600;&#1585; &#1575;&#1604;&#1580;&#1600;&#1600;&#1600;&#1586;&#1575;&#1569; &#1575;&#1582;&#1610;&#1606;&#1600;&#1600;&#1600;&#1575; &#1589;&#1607;&#1610;&#1576; ..<br />
<br />
<br />
,,</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>