<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘«⁄— ·Ì»Ì Ì’› ⁄·„«¡ «·”⁄ÊœÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘«⁄— ·Ì»Ì Ì’› ⁄·„«¡ «·”⁄ÊœÌ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ‘«⁄— ·Ì»Ì Ì’› ⁄·„«¡ «·”⁄ÊœÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ‘«⁄— ·Ì»Ì Ì’› ⁄·„«¡ «·”⁄ÊœÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63522.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63522">‘«⁄— ·Ì»Ì Ì’› ⁄·„«¡ «·”⁄ÊœÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·‹‹“Ê«ÊÌ</div><div class="date">04-05-07, 07:29 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;     &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1583;&#1610;&#1606;&#1610;&#1606; &#1601;&#1610; &#1604;&#1610;&#1576;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1601;&#1610; &#1573;&#1586;&#1583;&#1610;&#1575;&#1583; &#1605;&#1587;&#1578;&#1605;&#1585; &#1608;&#1608;&#1593;&#1610;&#1607;&#1605; &#1573;&#1604;&#1609; &#1573;&#1606;&#1601;&#1578;&#1575;&#1581; &#1605;&#1587;&#1578;&#1605;&#1585; &#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;  &#1608;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;   &#1608;&#1582;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1607;&#1608; &#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;  &#1601;&#1610; &#1604;&#1610;&#1576;&#1610;&#1575; &#1603;&#1604; &#1605;&#1606; &#1580;&#1575;&#1607;&#1585; &#1576;&#1573;&#1578;&#1576;&#1575;&#1593;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1608;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1578;&#1606;&#1603;&#1610;&#1604;  &#1608;&#1573;&#1587;&#1578;&#1580;&#1608;&#1575;&#1576; &#1608;&#1587;&#1580;&#1606; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1604;&#1575; &#1578;&#1606;&#1578;&#1607;&#1610; &#1608;&#1604;&#1603;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1584;&#1575;&#1601;&#1610; &#1581;&#1575;&#1604;&#1610;&#1575; &#1610;&#1605;&#1585; &#1576;&#1571;&#1586;&#1605;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1601;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;  &#1575;&#1604;&#1605;&#1604;&#1578;&#1586;&#1605;&#1610;&#1606; &#1581;&#1575;&#1604;&#1610;&#1575;  &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1571;&#1606;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610;&#1607;&#1605; &#1571;&#1606;&#1592;&#1605;&#1578;&#1607; &#1575;&#1604;&#1575;&#1605;&#1606;&#1610;&#1577; &#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1606; &#1578;&#1585;&#1575;&#1602;&#1576;&#1607;&#1605; &#1571;&#1593;&#1610;&#1606; &#1586;&#1576;&#1575;&#1610;&#1606;&#1578;&#1607;   &#1608;&#1571;&#1593;&#1602;&#1604; &#1605;&#1606; &#1571;&#1606; &#1578;&#1601;&#1578;&#1606;&#1607;&#1605; &#1607;&#1585;&#1591;&#1602;&#1575;&#1578;&#1607;  &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1571;&#1585;&#1594;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575;  &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577;  &#1608;&#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575;  &#1586;&#1606;&#1583;&#1602;&#1577;  &#1608;&#1592;&#1604;&#1575;&#1604; &#1608;&#1603;&#1601;&#1585; &#1589;&#1585;&#1610;&#1581;   &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;  ... &#1608;&#1571;&#1606; &#1610;&#1607;&#1583;&#1610; &#1608;&#1604;&#1575;&#1577; &#1575;&#1605;&#1585;&#1606;&#1575;  &#1608;&#1571;&#1608; &#1610;&#1576;&#1583;&#1604;&#1606;&#1575; &#1582;&#1610;&#1585;&#1575; &#1605;&#1606;&#1607;&#1605;   http://www.rcmlibya.org &#1588;&#1575;&#1607;&#1583; &#1571;&#1582;&#1610; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610;&#1569; &#1576;&#1605;&#1575;&#1584;&#1575; &#1610;&#1589;&#1601;  &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1571;&#1580;&#1600;&#1604;&#1575;&#1617;&#1569; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;     &#1578;&#1605; &#1581;&#1580;&#1576; &#1573;&#1587;&#1605; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;  &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1604;&#1583;&#1608;&#1575;&#1593;&#1610; &#1575;&#1605;&#1606;&#1610;&#1577; http://www.m5zn.com/Download-7.php?name=e3aa3b4199.rm   &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1604;&#1610;&#1592;&#1607;&#1585; &#1604;&#1603; &#1586;&#1585; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604;   &#1607;&#1584;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1602;&#1589;&#1610;&#1583;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1580;&#1575;&#1569;&#1578; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1573;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1602;&#1584;&#1575;&#1601;&#1610; &#1608;&#1586;&#1576;&#1575;&#1606;&#1610;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1604;&#1610;&#1576;&#1610;&#1575; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1608;&#1589;&#1601;&#1607; &#1573;&#1610;&#1575;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;  &#1608;&#1571;&#1606;&#1607;&#1605;  &#1581;&#1602;&#1617;&#1585;&#1608;&#1575; &#1605;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1593;&#1583; &#1593;&#1586; &#1608;&#1602;&#1608;&#1577; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1576;&#1581;&#1602;&#1575;&#1585;&#1577; &#1576;&#1588;&#1582;&#1589;&#1607;       &#1575;&#1604;&#1604;&#1610; &#1604;&#1604;&#1587;&#1617;&#1604;&#1601; &#1610;&#1575; &#1582;&#1608;&#1610;  &#1578;&#1576;&#1617;&#1575;&#1593;&#1610;&#1606;     &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1586;&#1617;&#1607;&#1605; &#1604;&#1593;&#1606;&#1583; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;   &#1575;&#1604;&#1604;&#1610; &#1604;&#1604;&#1587;&#1617;&#1604;&#1601; &#1578;&#1576;&#1617;&#1575;&#1593;&#1607;          &#1575;&#1604;&#1604;&#1610; &#1578;&#1576;&#1617;&#1593;&#1608;&#1575; &#1583;&#1585;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;   &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1583;&#1617;&#1608;&#1575; &#1605;&#1593; &#1605;&#1607;&#1583;&#1575;&#1576;&#1607; *    &#1608;&#1605;&#1588;&#1610;&#1608;&#1575; &#1605;&#1593;  &#1605;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1578;&#1575;&#1617;&#1576;&#1593;&#1610;&#1606;   &#1588;&#1576;&#1575;&#1576; &#1610;&#1588;&#1605;&#1585;&#1608;&#1575; &#1601;&#1610; &#1579;&#1610;&#1575;&#1576;&#1607;&#1605; &#1585;&#1601;&#1600;&#1600;&#1617;&#1575;&#1593;&#1577;     &#1608;&#1585;&#1610;&#1578; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607;  &#1610;&#1580;&#1608;&#1603; &#1605;&#1604;&#1578;&#1581;&#1610;&#1610;&#1606;   &#1575;&#1604;&#1604;&#1610; &#1604;&#1604;&#1587;&#1604;&#1601; &#1610;&#1575; &#1582;&#1608;&#1610; &#1578;&#1576;&#1575;&#1593;&#1610;&#1606;   &#1575;&#1604;&#1604;&#1610; &#1604;&#1604;&#1587;&#1604;&#1601; &#1610;&#1575; &#1589;&#1575;&#1581;&#1576;&#1610; &#1578;&#1576;&#1575;&#1593;&#1607;   &#1608;&#1583;&#1610;&#1605;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1587;&#1606;&#1577; &#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;   &#1605;&#1575;&#1607;&#1605;&#1588; &#1575;&#1604;&#1604;&#1610; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1576;&#1608;&#1583;&#1575;&#1593;&#1607;*    &#1578;&#1585;&#1610;&#1578;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1608;&#1588; &#1581;&#1586;&#1576;&#1610;&#1610;&#1606;   &#1575;&#1604;&#1604;&#1610; &#1588;&#1610;&#1582;&#1607;&#1605; &#1576;&#1606; &#1576;&#1575;&#1586; &#1587;&#1604;&#1605; &#1584;&#1585;&#1575;&#1593;&#1607;    &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1593;&#1579;&#1610;&#1605;&#1610;&#1606;   &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1608;&#1610;&#1606; &#1605;&#1575; &#1610;&#1583;&#1617;&#1575;&#1593;&#1609;   &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1610;&#1581;&#1608;&#1617;&#1605; &#1581;&#1608;&#1605;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;&#1610;&#1606;   &#1608;&#1575;&#1604;&#1588;&#1575;&#1610;&#1576; &#1585;&#1576;&#1610;&#1593;  &#1575;&#1604;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1588;&#1580;&#1575;&#1593;&#1577;       &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1610; &#1575;&#1604;&#1604;&#1610; &#1610;&#1581;&#1585;&#1617;&#1601;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1617;&#1610;&#1606;   &#1608;&#1575;&#1604;&#1606;&#1580;&#1605;&#1610; &#1608; &#1605;&#1602;&#1576;&#1604; &#1576;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1588;&#1606;&#1617;&#1575;&#1593;&#1577; *   &#1593;&#1604;&#1610; &#1603;&#1604; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1610;&#1580;&#1608;&#1575; &#1607;&#1575;&#1583;&#1585;&#1610;&#1606;   &#1608;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1604;&#1610; &#1607;&#1608; &#1580;&#1608;&#1607;&#1585;&#1577; &#1604;&#1605;&#1617;&#1575;&#1593;&#1577;    &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; &#1608;&#1570;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1588;&#1607;&#1608;&#1585;&#1610;&#1606;   &#1608;&#1603;&#1575;&#1606; &#1605;&#1575; &#1603;&#1601;&#1608;&#1575; &#1607;&#1584;&#1610;&#1605; &#1610;&#1575; &#1588;&#1602;&#1604;&#1575;&#1593;&#1577;    &#1605;&#1575;&#1586;&#1575;&#1604; &#1593;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1605;&#1610;&#1606; &#1582;&#1586;&#1610;&#1606; *   &#1588;&#1610;&#1617;&#1575;&#1576; &#1608;&#1575;&#1580;&#1583; &#1576;&#1575;&#1585;&#1593;&#1610;&#1606; &#1576;&#1585;&#1575;&#1593;&#1577;     &#1601;&#1610; &#1571;&#1585;&#1590; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606;   &#1575;&#1604;&#1604;&#1610; &#1604;&#1604;&#1587;&#1600;&#1617;&#1604;&#1601; &#1610;&#1575; &#1582;&#1608;&#1610; &#1578;&#1576;&#1617;&#1575;&#1593;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1586;&#1617;&#1607;&#1605; &#1604;&#1593;&#1606;&#1600;&#1600;&#1583; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1617;&#1606;     &#1593;&#1583;&#1617;&#1608;&#1575; &#1605;&#1593; &#1605;&#1607;&#1583;&#1575;&#1576;&#1607;  : &#1571;&#1610; &#1587;&#1604;&#1603;&#1608;&#1575; &#1605;&#1587;&#1604;&#1603;&#1607; &#1583;&#1608;&#1606;&#1605;&#1575; &#1581;&#1610;&#1575;&#1583;   &#1605;&#1575;&#1607;&#1605;&#1588; &#1575;&#1604;&#1604;&#1610; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1576;&#1608;&#1583;&#1575;&#1593;&#1607; :  &#1571;&#1610; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1573;&#1606;&#1581;&#1585;&#1601;&#1608;&#1575; &#1608;&#1581;&#1585;&#1617;&#1601;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1601;&#1585;&#1617;&#1591;&#1608;&#1575; &#1601;&#1610;&#1607;   &#1576;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1588;&#1617;&#1606;&#1575;&#1593;&#1577; :  &#1571;&#1610; &#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608;  &#1580;&#1607;&#1585;&#1575; &#1583;&#1608;&#1606; &#1582;&#1608;&#1601; &#1575;&#1608; &#1605;&#1581;&#1575;&#1576;&#1575;&#1577;   &#1605;&#1575;&#1586;&#1575;&#1604; &#1593;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1605;&#1610;&#1606; &#1582;&#1586;&#1610;&#1606;   :  &#1571;&#1610; &#1604;&#1575;&#1586;&#1575;&#1604; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1608;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1589;&#1602;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; <br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ22</div><div class="date">06-05-07, 08:32 PM</div></div><div class="posttext">√ŒÌ «·—«»ÿ ·«Ì⁄„·</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>