<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ( ‰«ﬁ÷)+( »«Ì‰)+(«Œ ·«›)+( ÷«œ)=œÌ‰ «·—«›÷… »«⁄ —«› ⁄·„«∆Â„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ( ‰«ﬁ÷)+( »«Ì‰)+(«Œ ·«›)+( ÷«œ)=œÌ‰ «·—«›÷… »«⁄ —«› ⁄·„«∆Â„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ( ‰«ﬁ÷)+( »«Ì‰)+(«Œ ·«›)+( ÷«œ)=œÌ‰ «·—«›÷… »«⁄ —«› ⁄·„«∆Â„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ( ‰«ﬁ÷)+( »«Ì‰)+(«Œ ·«›)+( ÷«œ)=œÌ‰ «·—«›÷… »«⁄ —«› ⁄·„«∆Â„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63312.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63312">( ‰«ﬁ÷)+( »«Ì‰)+(«Œ ·«›)+( ÷«œ)=œÌ‰ «·—«›÷… »«⁄ —«› ⁄·„«∆Â„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·Ã–Ì· «·„Õﬂﬂ</div><div class="date">27-04-07, 05:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1603;&#1604; &#1588;&#1610;&#1569;<br />
<br />
&#1604;&#1605; &#1610;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1610;&#1606; &#1605;&#1579;&#1576;&#1578; &#1605;&#1606; &#1594;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1548; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606;&#1603;&#1585; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1579;&#1576;&#1578;&#1607;&#1575; &#1576;&#1604; &#1578;&#1593;&#1583;&#1575;&#1607; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1602;&#1607;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1582;&#1589; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1608;&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1548; &#1608;&#1607;&#1584;&#1575; &#1581;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1603;&#1604; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1602;&#1583; <br />
<br />
&#1589;&#1585;&#1581; &#1576;&#1584;&#1604;&#1603; &#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1575;&#1604;&#1593;&#1583;&#1577; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;) &#1602;&#1575;&#1604; :<br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1585;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1575; &#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1601;&#1573;&#1606;&#1610; &#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;.<br />
&#1608;&#1610;&#1601;&#1578;&#1610; &#1571;&#1581;&#1583;&#1607;&#1605; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1601;&#1578;&#1610; &#1589;&#1575;&#1581;&#1576;&#1607; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1605;&#1606; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1575;&#1578;.<br />
&#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; .<br />
<br />
&#1605;&#1579;&#1604; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605; .<br />
<br />
&#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601;&#1592; &#1576;&#1579;&#1604;&#1575;&#1579; &#1578;&#1591;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1606; &#1610;&#1602;&#1593; &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1608; &#1604;&#1575; .<br />
<br />
&#1608;&#1605;&#1579;&#1604; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1606;&#1580;&#1587;&#1607; &#1588;&#1610;&#1569; .<br />
<br />
&#1608;&#1606;&#1581;&#1608; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1581;&#1583; &#1575;&#1604;&#1603;&#1585; .<br />
<br />
&#1608;&#1606;&#1581;&#1608; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; .<br />
<br />
&#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1602;&#1589;&#1609; &#1605;&#1583;&#1577; &#1575;&#1604;&#1606;&#1601;&#1575;&#1587; .<br />
<br />
&#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1593;&#1583;&#1583; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1608;&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; .<br />
<br />
&#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1587;&#1575;&#1574;&#1585; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1581;&#1578;&#1609; &#1571;&#1606; &#1576;&#1575;&#1576;&#1575;&#1611; &#1605;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1604;&#1605; &#1573;&#1604;&#1575; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606;&#1607; &#1571;&#1608; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; .<br />
<br />
 &#1575;&#1604;&#1593;&#1583;&#1577; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; / &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1580;1&#1589;137 ] [ &#1605;&#1593;&#1580;&#1605; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; / &#1580;1&#1589;89 ]<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; : <br />
<br />
&#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1578; &#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606;&#1607;&#1605; - &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; - &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1578;&#1589; &#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1548; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1570;&#1604;&#1575;&#1601; &#1581;&#1583;&#1610;&#1579; &#1608;&#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1608;&#1584;&#1604;&#1603; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1571;&#1606; &#1610;&#1582;&#1601;&#1609; .<br />
<br />
&#1581;&#1578;&#1609; &#1573;&#1606;&#1603; &#1604;&#1608; &#1578;&#1571;&#1605;&#1604;&#1578; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1580;&#1583;&#1578;&#1607; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1548; &#1608;&#1605;&#1575;&#1604;&#1603;<br />
<br />
&#1575;&#1604;&#1593;&#1583;&#1577; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; / &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1580;1&#1589;138 ] [ &#1605;&#1593;&#1580;&#1605; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; / &#1580;1&#1589;89 ]<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; :&#1575;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1593;&#1583;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; - &#1581;&#1578;&#1609; &#1573;&#1606;&#1603; &#1604;&#1608; &#1578;&#1571;&#1605;&#1604;&#1578; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1580;&#1583;&#1578;&#1607; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1548; &#1608;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1548; &#1608;&#1605;&#1575;&#1604;&#1603; - &#1602;&#1583; &#1575;&#1602;&#1578;&#1591;&#1593;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1593;&#1606;&#1583; &#1606;&#1602;&#1604;&#1607;&#1575; &#1548; &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1605;&#1593;&#1580;&#1605; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .<br />
<br />
--------------------------------------------<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; :<br />
<br />
&#1584;&#1575;&#1603;&#1585;&#1606;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1571;&#1610;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1605;&#1606; &#1571;&#1608;&#1580;&#1576; &#1581;&#1602;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1571;&#1610;&#1583;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1587;&#1604;&#1601; &#1605;&#1606;&#1607;&#1605; .<br />
&#1608;&#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1548; &#1608;&#1575;&#1604;&#1578;&#1576;&#1575;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1575;&#1578; &#1548; &#1608;&#1575;&#1604;&#1578;&#1590;&#1575;&#1583; &#1548; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1578;&#1601;&#1602; &#1582;&#1576;&#1585; &#1608;&#1573;&#1604;&#1575; &#1576;&#1573;&#1586;&#1575;&#1574;&#1607; &#1605;&#1575; &#1610;&#1590;&#1575;&#1583;&#1607; .<br />
&#1608;&#1604;&#1575; &#1610;&#1587;&#1604;&#1605; &#1581;&#1583;&#1610;&#1579; &#1573;&#1604;&#1575; &#1608;&#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607; &#1605;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610;&#1607; .<br />
&#1581;&#1578;&#1609; &#1580;&#1593;&#1604; &#1605;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606;&#1575; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1591;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; .<br />
&#1608;&#1578;&#1591;&#1585;&#1602;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1573;&#1576;&#1591;&#1575;&#1604; &#1605;&#1593;&#1578;&#1602;&#1583;&#1606;&#1575; &#1608;&#1584;&#1603;&#1585;&#1608;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1586;&#1604; &#1588;&#1610;&#1608;&#1582;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1610;&#1606;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1607; &#1608;&#1610;&#1588;&#1606;&#1593;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1601;&#1578;&#1585;&#1575;&#1602; &#1603;&#1604;&#1605;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1608;&#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1578;&#1593;&#1576;&#1583; &#1576;&#1607; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1608;&#1604;&#1575; &#1571;&#1606; &#1610;&#1576;&#1610;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605; .<br />
&#1608;&#1602;&#1583; &#1608;&#1580;&#1583;&#1606;&#1575;&#1603;&#1605; &#1571;&#1588;&#1583; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1605;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1603;&#1605; - &#1571;&#1610; &#1571;&#1607;&#1604; &#1571;&#1604;&#1587;&#1606;&#1577; - &#1608;&#1571;&#1603;&#1579;&#1585; &#1578;&#1576;&#1575;&#1610;&#1606;&#1575;&#1611; &#1605;&#1606; &#1605;&#1576;&#1575;&#1606;&#1610;&#1603;&#1605;&#1548; &#1608;&#1608;&#1580;&#1608;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1605;&#1606;&#1603;&#1605; &#1605;&#1593; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1603;&#1605; &#1576;&#1591;&#1604;&#1575;&#1606; &#1584;&#1604;&#1603; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1576;&#1591;&#1604;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; .<br />
&#1581;&#1578;&#1609; &#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1605;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1602;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1604;&#1575; &#1576;&#1589;&#1610;&#1585;&#1577; &#1576;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1588;&#1576;&#1607; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1585;&#1580;&#1593; &#1593;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1581;&#1602; - &#1571;&#1610; &#1582;&#1585;&#1580; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; - &#1604;&#1605;&#1575; &#1575;&#1588;&#1578;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1608;&#1580;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1593;&#1580;&#1586; &#1593;&#1606; &#1581;&#1604; &#1575;&#1604;&#1588;&#1576;&#1607; &#1601;&#1610;&#1607;<br />
<br />
&#1587;&#1605;&#1593;&#1578; &#1588;&#1610;&#1582;&#1606;&#1575; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1610;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1584;&#1603;&#1585; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1585;&#1608;&#1606;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; - &#1571;&#1610; &#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; - &#1601;&#1585;&#1580;&#1593; &#1593;&#1606;&#1607;&#1575; &#1604;&#1605;&#1575; &#1575;&#1604;&#1578;&#1576;&#1587; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1583;&#1575;&#1606; &#1576;&#1594;&#1610;&#1585;&#1607; &#1604;&#1605;&#1575; &#1604;&#1605; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1607; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1601;&#1610;&#1607;&#1575; <br />
<br />
&#1605;&#1602;&#1583;&#1605;&#1577; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; / &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1580;1 &#1589;2 ]<br />
<br />
------------------------------------<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1587;&#1606;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1581;&#1608;&#1579; &#1601;&#1610; &#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; :<br />
<br />
&#1575;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1583;&#1571;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1607;&#1605;&#1575; &#1571;&#1605;&#1603;&#1606; &#1604;&#1583;&#1601;&#1593; &#1588;&#1576;&#1607;&#1577; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1590; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1576;&#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; - &#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1607;&#1608; &#1605;&#1606; &#1610;&#1585;&#1580;&#1593; &#1606;&#1587;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1571;&#1610; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1587;&#1610;&#1583; - &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1603;&#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1606; .<br />
<br />
[ &#1576;&#1581;&#1608;&#1579; &#1601;&#1610; &#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; / &#1605;&#1581;&#1605;&#1583; &#1587;&#1606;&#1583; &#1589; 63 ]<br />
<br />
<br />
------------------------------------------<br />
<br />
&#1584;&#1603;&#1585; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1587;&#1576;&#1581;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; :<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1591;&#1575;&#1604;&#1593; &#1603;&#1578;&#1575;&#1576;&#1610; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1605;&#1579;&#1604;&#1575;&#1611; &#1548; &#1606;&#1585;&#1609; &#1573;&#1606;&#1607; &#1605;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1573;&#1604;&#1575; &#1608;&#1601;&#1610;&#1607; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607; &#1608;&#1607;&#1584;&#1575; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1585;&#1580;&#1608;&#1593; &#1576;&#1593;&#1590; &#1605;&#1605;&#1606; &#1571;&#1587;&#1578;&#1576;&#1589;&#1585;&#1608;&#1575; &#1593;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; .<br />
<br />
[ &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1587;&#1576;&#1581;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; - &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1585;&#1590; &#1591;&#1593;&#1575;&#1606; &#1582;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; - &#1575;&#1604;&#1606;&#1575;&#1588;&#1585; &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; / &#1589;201 ]<br />
<br />
----------------------------------------------<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1610;&#1590; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; :<br />
<br />
&#1578;&#1585;&#1575;&#1607;&#1605; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; - &#1571;&#1610; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; - &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585;&#1610;&#1606; &#1602;&#1608;&#1604;&#1575;&#1611; &#1548; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1602;&#1608;&#1604;&#1575;&#1611; &#1548; &#1571;&#1608; &#1571;&#1586;&#1610;&#1583; &#1576;&#1604; &#1604;&#1608; &#1588;&#1574;&#1578; &#1571;&#1602;&#1608;&#1604; &#1604;&#1605; &#1578;&#1576;&#1602; &#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1605; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1571;&#1608; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578;&#1607;&#1575;.<br />
<br />
&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; / &#1575;&#1604;&#1601;&#1610;&#1590; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; &#1580;1 &#1589;9 ]<br />
<br />
--------------------------------------------<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1588;&#1575;&#1582;&#1608;&#1585;&#1610; &#1608;&#1575;&#1589;&#1601;&#1575;&#1611; &#1571;&#1582;&#1578;&#1604;&#1575;&#1601; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1608;&#1594;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;:<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1601;&#1610; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1575;&#1605;&#1609; &#1603;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1548; &#1608;&#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1548; &#1608;&#1575;&#1576;&#1606; &#1576;&#1585;&#1575;&#1580; &#1548; &#1608;&#1575;&#1576;&#1606; &#1571;&#1576;&#1609; &#1593;&#1602;&#1610;&#1604; &#1548; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1606;&#1610;&#1583; &#1548; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1605; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; .<br />
&#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1602;&#1610;&#1605;&#1577; &#1604;&#1604;&#1588;&#1607;&#1585;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1575;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1577; &#1601;&#1604;&#1608; &#1606;&#1592;&#1585;&#1606;&#1575; &#1573;&#1604;&#1609; &#1601;&#1578;&#1575;&#1608;&#1609; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1601;&#1587;&#1608;&#1601; &#1606;&#1580;&#1583; &#1571;&#1606;&#1607;&#1605; &#1603;&#1604;&#1607;&#1605; &#1582;&#1575;&#1585;&#1580;&#1608;&#1606; &#1593;&#1606; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;.;) <br />
<br />
 &#1608;&#1582;&#1584; &#1605;&#1579;&#1575;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; ( &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; ) &#1571;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1607; ( &#1575;&#1604;&#1605;&#1602;&#1606;&#1593;&#1577; ) &#1608;&#1603;&#1578;&#1575;&#1576; ( &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; ) &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1548; &#1581;&#1610;&#1579; &#1587;&#1578;&#1580;&#1583; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1582;&#1575;&#1604;&#1601; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1602;&#1583;&#1575;&#1605;&#1609; .<br />
&#1608;&#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1602;&#1583; &#1602;&#1583;&#1585; &#1604;&#1607; &#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576;&#1577; &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1604;&#1571;&#1589;&#1610;&#1576; &#1576;&#1575;&#1604;&#1583;&#1607;&#1588;&#1577; .<br />
&#1579;&#1605; &#1571;&#1582;&#1584; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1582;&#1575;&#1604;&#1601; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604;:<br />
&#1608;&#1604;&#1608; &#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1587;&#1578;&#1608;&#1593;&#1576; &#1605;&#1575; &#1582;&#1575;&#1604;&#1601; &#1601;&#1610;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1571;&#1608; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1604;&#1576;&#1604;&#1594; &#1576;&#1606;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1573;&#1604;&#1609; &#1605;&#1574;&#1578;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1601;&#1578;&#1608;&#1609; &#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1581;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; .<br />
&#1608;&#1587;&#1608;&#1601; &#1610;&#1589;&#1583;&#1585; &#1604;&#1606;&#1575; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1603;&#1578;&#1575;&#1576; &#1582;&#1575;&#1589; &#1593;&#1583;&#1583;&#1606;&#1575; &#1601;&#1610;&#1607; &#1604;&#1571;&#1576;&#1585;&#1586; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1548; &#1605;&#1585;&#1608;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1604;&#1610; &#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577; &#1604;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; :<br />
&#1573;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1583;&#1605;&#1575; &#1588;&#1575;&#1593;&#1578; &#1593;&#1575;&#1583;&#1577; &#1578;&#1594;&#1604;&#1610;&#1601; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1608;&#1576;&#1610;&#1577;.<br />
<br />
&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1608;&#1594;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;/&#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1588;&#1575;&#1582;&#1608;&#1585;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1589;135-138]<br />
<br />
<br />
-------------------------------------------------<br />
<br />
<br />
&#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1602;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1580;&#1575;&#1604;&#1607;<br />
<br />
&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1578;&#1608;&#1579;&#1610;&#1602; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1548; &#1576;&#1604; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1575;&#1592;&#1605; &#1548; &#1601;&#1578;&#1585;&#1609; &#1607;&#1584;&#1575; &#1610;&#1608;&#1579;&#1602; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1606;&#1575;&#1606; &#1576;&#1604; &#1610;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1608;&#1579;&#1575;&#1602;&#1577; &#1548; &#1608;&#1575;&#1582;&#1585; &#1610;&#1590;&#1593;&#1601;&#1607; &#1576;&#1604; &#1610;&#1580;&#1593;&#1604;&#1607; &#1594;&#1575;&#1604;&#1610;&#1575;&#1611;&#1548; &#1608;&#1603;&#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1576;&#1606; &#1593;&#1605;&#1585; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; .<br />
<br />
[ &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1602;&#1575;&#1606;&#1610; / &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1602;&#1575;&#1606;&#1610; &#1589; 82 ]<br />
<br />
<br />
----------------------------------------------------<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1588;&#1575;&#1582;&#1608;&#1585;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; :<br />
<br />
&#1608;&#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1573;&#1604;&#1609; &#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1606;&#1580;&#1583; &#1571;&#1606; &#1580;&#1584;&#1608;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1571;&#1593;&#1575;&#1592;&#1605; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1605;&#1606; &#1593;&#1605;&#1602; &#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; - &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; - &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; &#1581;&#1610;&#1579; &#1610;&#1604;&#1581;&#1592; &#1575;&#1604;&#1583;&#1575;&#1585;&#1587; &#1608;&#1580;&#1608;&#1583; &#1578;&#1610;&#1575;&#1585;&#1610;&#1606; &#1601;&#1603;&#1585;&#1610;&#1610;&#1606; :<br />
<br />
&#1578;&#1610;&#1575;&#1585; &#1610;&#1594;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1610;&#1604; &#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1581;&#1585;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1608;&#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585;&#1548; &#1608;&#1610;&#1605;&#1579;&#1604; &#1575;&#1576;&#1585;&#1586; &#1585;&#1605;&#1608;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1610;&#1585; &#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610;&#1548; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; .<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1548; &#1608;&#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1610; &#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1548; &#1608;&#1602;&#1583; &#1575;&#1589;&#1591;&#1604;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1578;&#1610;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610; &#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
[ &#1581;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1610; / &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1588;&#1575;&#1582;&#1608;&#1585;&#1610; &#1589; 181 ]<br />
<br />
------------------------------------------<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1587;&#1576;&#1581;&#1575;&#1606;&#1610; :<br />
<br />
&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1610;&#1577; &#1548; &#1581;&#1578;&#1609; &#1605;&#1579;&#1604; &#1587;&#1607;&#1608; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1591; &#1571;&#1608; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1578;&#1601;&#1608;&#1610;&#1590; &#1601;&#1610; &#1576;&#1593;&#1590; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1591; &#1548; &#1601;&#1575;&#1606; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1606; &#1589;&#1575;&#1585;&#1578; &#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1576;&#1581;&#1610;&#1579; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1583;&#1575;&#1606;&#1610; &#1548; &#1594;&#1610;&#1585; &#1573;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1579;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1594;&#1575;&#1576;&#1585;&#1577;.<br />
[ &#1603;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; / &#1580;&#1593;&#1601;&#1585; &#1587;&#1576;&#1581;&#1575;&#1606;&#1610; &#1589; 430 ]<br />
<br />
-----------------------------------<br />
<br />
&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604;&#1610; :<br />
<br />
&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1575;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1588;&#1610;&#1569; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1601;&#1575;&#1587;&#1583;&#1575;&#1611; &#1571;&#1608; &#1603;&#1601;&#1585;&#1575;&#1611; &#1548; &#1594;&#1604;&#1608;&#1575;&#1611; &#1571;&#1608; &#1578;&#1601;&#1608;&#1610;&#1590;&#1575;&#1611; &#1548; &#1571;&#1608; &#1580;&#1576;&#1585;&#1575;&#1611; &#1571;&#1608; &#1578;&#1588;&#1576;&#1610;&#1607;&#1575;&#1611; &#1548; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1608;&#1603;&#1575;&#1606; &#1593;&#1606;&#1583; &#1571;&#1582;&#1585; &#1605;&#1605;&#1575; &#1610;&#1580;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1548; &#1571;&#1608; &#1604;&#1575; &#1607;&#1584;&#1575; &#1608;&#1604;&#1575; &#1584;&#1575;&#1603; .<br />
<br />
[ &#1571;&#1589;&#1608;&#1604; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; / &#1593;&#1576;&#1583; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604;&#1610; &#1589; 108 ]<br />
<br />
<br />
<br />
-----------------------------<br />
<br />
<br />
&#1602;&#1583; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604;<br />
<br />
 &#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1610;&#1590;&#1575; &#1608;&#1602;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;<br />
<br />
&#1571;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;: &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1606;&#1608;&#1593;&#1548; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1590;&#1575;&#1583;,&#1608;&#1594;&#1575;&#1604;&#1576; &#1605;&#1575; &#1610;&#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578;&#1548; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1578;&#1606;&#1608;&#1593; &#1604;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1578;&#1590;&#1575;&#1583; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606; &#1584;&#1604;&#1603; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-.<br />
<br />
&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;: <br />
<br />
&#171;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1602;&#1604;&#1610;&#1604;&#1548; &#1608;&#1582;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1548; &#1608;&#1594;&#1575;&#1604;&#1576; &#1605;&#1575;&#1610;&#1589;&#1581; &#1593;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1606;&#1608;&#1593;&#1548; &#1604;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1590;&#1575;&#1583;&#187;. <br />
<br />
&#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1589;10.<br />
<br />
&#1579;&#1605; &#1584;&#1603;&#1585; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1571;&#1606; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1578;&#1606;&#1608;&#1593; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585;&#1610;&#1606;:<br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1571;&#1606; &#1610;&#1593;&#1576;&#1585; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1594;&#1610;&#1585; &#1593;&#1576;&#1575;&#1585;&#1577; &#1589;&#1575;&#1581;&#1576;&#1607;&#1548; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1605;&#1593; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1605; &#1604;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1601;&#1610;&#1602;&#1608;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605;: &#1576;&#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1608; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1570;&#1582;&#1585;: &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1571;&#1608; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1570;&#1582;&#1585;: &#1607;&#1608; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1570;&#1582;&#1585;: &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;&#1548; &#1571;&#1608; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1576;&#1548; &#1571;&#1608; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1585; &#1608;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1548; &#1571;&#1608; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1606;&#1581;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;.<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1576;&#1593;&#1590; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604;&#1548; &#1608;&#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1593;&#1548; &#1604;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1605;&#1591;&#1575;&#1576;&#1602; &#1604;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583; &#1601;&#1610; &#1593;&#1605;&#1608;&#1605;&#1607; &#1608;&#1582;&#1589;&#1608;&#1589;&#1607;&#1548; &#1605;&#1579;&#1604; &#1587;&#1575;&#1574;&#1604; &#1571;&#1593;&#1580;&#1605;&#1610; &#1587;&#1571;&#1604; &#1593;&#1606; &#1605;&#1587;&#1605;&#1609; &#1604;&#1601;&#1592; (&#1575;&#1604;&#1582;&#1576;&#1586;) &#1601;&#1571;&#1615;&#1585;&#1610; &#1585;&#1594;&#1610;&#1601;&#1575;&#1611; &#1608;&#1602;&#1610;&#1604; &#1604;&#1607;: &#1607;&#1584;&#1575; &#1601;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1606;&#1608;&#1593; &#1607;&#1584;&#1575;&#1548; &#1604;&#1575; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1594;&#1610;&#1601; &#1608;&#1581;&#1583;&#1607;. <br />
<br />
&#1575;&#1606;&#1592;&#1585;: &#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1589;10-12&#1548; ... &#1608;&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; 13/381-382.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;: <br />
<br />
&#171;&#1608;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1593;&#1606; &#1605;&#1601;&#1587;&#1585;&#1610; &#1575;&#1604;&#1587;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1607;&#1608; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#187;.<br />
<br />
&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; 13/381.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">27-04-07, 11:20 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;<br />
<br />
&#1587;&#1571;&#1580;&#1593;&#1604;&#1607; &#1593;&#1606;&#1583;&#1610; &#1576;&#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577; &#1608; &#1605;&#1585;&#1580;&#1593; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; <br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">27-04-07, 11:51 PM</div></div><div class="posttext">«„À·… ÕÊ·  ‰«ﬁ÷ «·‘Ì⁄… ›Ì —Ê«Ì« Â„ «·„–ﬂÊ—… ›Ì ﬂ »Â„ ⁄‰ «∆„ Â„ ›Ì “Ê«Ã «·„ ⁄…<br />
<br />
Â–… «Õ«œÌÀ  Õ·· “Ê«Ã «·„ ⁄…<br />
›Ì ﬂ «» ( „‰ ·«ÌÕ÷—Â «·›ﬁÌÂ 3/366 ) —ÊÏ «·’œÊﬁ ⁄‰ «·≈„«„ «·’«œﬁ ﬁÊ·Â ( ≈‰ «·„ ⁄… œÌ‰Ì ÊœÌ‰ ≈»«∆Ì ›„‰ ⁄„· »Â« ⁄„· »œÌ‰‰« Ê„‰ √‰ﬂ—Â« √‰ﬂ— œÌ‰‰« Ê«⁄ ﬁœ »€Ì— œÌ‰‰« ) ÊÂ–«  ﬂ›Ì— ·„‰ ·«Ìﬁ»· «·„ ⁄… , ›Â· ﬂ· ‘Ì⁄Ì Ì—›÷ ≈‰ Ì“ÊÃ √Œ Â √Ê «»‰ Â “Ê«Ã «·„ ⁄… Ì⁄ »— ﬂ«›— Ê«·«Â„ „‰ –·ﬂ Â· „‰ ÌŒ ·› ⁄·Ï ÃÊ«“ “Ê«Ã «·„ ⁄… Ì⁄ »— „‰ﬂ— ··œÌ‰ Ê„ƒ„‰ »œÌ‰ √Œ— <br />
<br />
›Ì ﬂ «» ( „‰ ·«ÌÕ÷—Â «·›ﬁÌÂ ( 3/366) ﬁÌ· ·«»Ì ⁄»œ«··Â Â· ··„ „ ⁄ ÀÊ«»ø ﬁ«· ( «‰ ﬂ«‰ Ì—Ìœ »–·ﬂ ÊÃÂ «··Â ·„ Ìﬂ·„Â« ﬂ·„… ≈·« ﬂ » «··Â ·Â »Â« Õ”‰… ›«–« œ‰« „‰Â« €›— «··Â ·Â »–·ﬂ –‰»« ›≈–« «€ ”· €›— «··Â ·Â »ﬁœ— „« „— „‰ «·„«¡ ⁄·Ï ‘⁄—Â )<br />
<br />
Â–… «Õ«œÌÀ  Õ—„ “Ê«Ã «·„ ⁄…<br />
<br />
⁄‰ ⁄»œ«··Â »‰ ”‰«‰ ﬁ«· ”√·  «»« ⁄»œ«··Â ⁄·ÌÂ «·”·«„ ⁄‰ «·„ ⁄… ›ﬁ«· ( ·« œ‰” ‰›”ﬂ »Â« ) ﬂ «» (»Õ«— «·√‰Ê«— 100/318) Ê·Ê ﬂ«‰  Õ·«·« ·„« ’«—  ›Ì Â–« «·Õﬂ„ ⁄‰ «»Ì ⁄»œ«··Â<br />
<br />
⁄‰ ⁄„«— ﬁ«· : ﬁ«· «»Ê ⁄»œ«··Â ⁄·ÌÂ «·”·«„ ·Ì Ê·”·Ì„«‰ »‰ Œ«·œ : ( ﬁœ Õ—„  ⁄·Ìﬂ„« «·„ ⁄… ) &lt; ›—Ê⁄ «·ﬂ«›Ì 2/44&gt; &lt; Ê”«∆· «·‘Ì⁄… 1/450&gt;<br />
<br />
 Ê·„« ”√· ⁄·Ì »‰ ÌﬁÿÌ‰ √»« «·Õ”‰ ⁄·ÌÂ «·”·«„ ⁄‰ «·„ ⁄… √Ã«»Â : ( Ê„« √‰  Ê–«ﬂ ø ﬁœ √€‰«ﬂ «··Â ⁄‰Â«)<br />
<br />
«ﬂ—— Â–… «·«Õ«œÌÀ „‰ﬁÊ·… „‰ ﬂ » «·‘Ì⁄…<br />
<br />
Ê«€·» Â–… «·«Õ«œÌÀ („‰”Ê»…) ·«»Ì ⁄»œ«··Â  ›„—… ÌÕ··Â« ÊÌ⁄ »—Â« «›÷· «·«⁄„«· Ê„—… ÌÕ—„Â« ÊÌ⁄ »—Â« “‰Ï  <br />
ÊÌ»œÊ «‰ «·–Ì «Œ —⁄ «Ê ‰”» Â–… «·› «ÊÏ «·Ï ”Ìœ‰« «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â √—«œ «‰ Ì÷›Ì «·‘—⁄Ì… ⁄·Ï «·„ ⁄… ·Ì”Ê€ ·‰›”Â Ê√„À«·Â «” »«Õ… «·›—ÊÃ »√”„ «·œÌ‰ , Œ«’… Ê«‰ «€·» «·–Ì‰ Ì „ ⁄Ê‰ Ì»ÌÕÊ‰ ·√‰›”Â„ «· „ ⁄ »»‰«  «·‰«” , Ê·ﬂ‰ «–« √—«œ  ﬁœ„ ‘Œ’ ·»‰« Â„ √Ê √ŒÊ« Â„ ›√—«œ ≈‰ Ì “ÊÃÂ« „ ⁄… , ·‰ ÌÊ«›ﬁ Ê·‰ Ì—÷Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã–Ì· «·„Õﬂﬂ</div><div class="date">28-04-07, 09:37 PM</div></div><div class="posttext">===================<br />
√ﬁÊ·:<br />
===================<br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â ( ’Õ»Â Ê « »«⁄Â √Ã„⁄Ì‰ )<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« Ì« √ŒÌ «·Õ»Ì»<br />
<br />
⁄·Ï Â–« «·»ÕÀ «·—«∆⁄<br />
<br />
”√Ã⁄·Â ⁄‰œÌ »«·„›÷·… Ê „—Ã⁄ ·≈À»«  Œ·«›«  „—«Ã⁄ «·≈„«„Ì… <br />
<br />
<br />
/////////////////////////////////////////////////<br />
<br />
<br />
Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
Ê«Ì«ﬂ √ŒÌ «·Õ»Ì»<br />
<br />
‘—›‰Ì „—Ê—ﬂ<br />
<br />
<br />
-----------------------------------<br />
<br />
<br />
«„À·… ÕÊ·  ‰«ﬁ÷ «·‘Ì⁄… ›Ì —Ê«Ì« Â„ «·„–ﬂÊ—… ›Ì ﬂ »Â„ ⁄‰ «∆„ Â„ ›Ì “Ê«Ã «·„ ⁄…<br />
<br />
Â–… «Õ«œÌÀ  Õ·· “Ê«Ã «·„ ⁄…<br />
›Ì ﬂ «» ( „‰ ·«ÌÕ÷—Â «·›ﬁÌÂ 3/366 ) —ÊÏ «·’œÊﬁ ⁄‰ «·≈„«„ «·’«œﬁ ﬁÊ·Â ( ≈‰ «·„ ⁄… œÌ‰Ì ÊœÌ‰ ≈»«∆Ì ›„‰ ⁄„· »Â« ⁄„· »œÌ‰‰« Ê„‰ √‰ﬂ—Â« √‰ﬂ— œÌ‰‰« Ê«⁄ ﬁœ »€Ì— œÌ‰‰« ) ÊÂ–«  ﬂ›Ì— ·„‰ ·«Ìﬁ»· «·„ ⁄… , ›Â· ﬂ· ‘Ì⁄Ì Ì—›÷ ≈‰ Ì“ÊÃ √Œ Â √Ê «»‰ Â “Ê«Ã «·„ ⁄… Ì⁄ »— ﬂ«›— Ê«·«Â„ „‰ –·ﬂ Â· „‰ ÌŒ ·› ⁄·Ï ÃÊ«“ “Ê«Ã «·„ ⁄… Ì⁄ »— „‰ﬂ— ··œÌ‰ Ê„ƒ„‰ »œÌ‰ √Œ— <br />
<br />
›Ì ﬂ «» ( „‰ ·«ÌÕ÷—Â «·›ﬁÌÂ ( 3/366) ﬁÌ· ·«»Ì ⁄»œ«··Â Â· ··„ „ ⁄ ÀÊ«»ø ﬁ«· ( «‰ ﬂ«‰ Ì—Ìœ »–·ﬂ ÊÃÂ «··Â ·„ Ìﬂ·„Â« ﬂ·„… ≈·« ﬂ » «··Â ·Â »Â« Õ”‰… ›«–« œ‰« „‰Â« €›— «··Â ·Â »–·ﬂ –‰»« ›≈–« «€ ”· €›— «··Â ·Â »ﬁœ— „« „— „‰ «·„«¡ ⁄·Ï ‘⁄—Â )<br />
<br />
Â–… «Õ«œÌÀ  Õ—„ “Ê«Ã «·„ ⁄…<br />
<br />
⁄‰ ⁄»œ«··Â »‰ ”‰«‰ ﬁ«· ”√·  «»« ⁄»œ«··Â ⁄·ÌÂ «·”·«„ ⁄‰ «·„ ⁄… ›ﬁ«· ( ·« œ‰” ‰›”ﬂ »Â« ) ﬂ «» (»Õ«— «·√‰Ê«— 100/318) Ê·Ê ﬂ«‰  Õ·«·« ·„« ’«—  ›Ì Â–« «·Õﬂ„ ⁄‰ «»Ì ⁄»œ«··Â<br />
<br />
⁄‰ ⁄„«— ﬁ«· : ﬁ«· «»Ê ⁄»œ«··Â ⁄·ÌÂ «·”·«„ ·Ì Ê·”·Ì„«‰ »‰ Œ«·œ : ( ﬁœ Õ—„  ⁄·Ìﬂ„« «·„ ⁄… ) &lt; ›—Ê⁄ «·ﬂ«›Ì 2/44&gt; &lt; Ê”«∆· «·‘Ì⁄… 1/450&gt;<br />
<br />
Ê·„« ”√· ⁄·Ì »‰ ÌﬁÿÌ‰ √»« «·Õ”‰ ⁄·ÌÂ «·”·«„ ⁄‰ «·„ ⁄… √Ã«»Â : ( Ê„« √‰  Ê–«ﬂ ø ﬁœ √€‰«ﬂ «··Â ⁄‰Â«)<br />
<br />
«ﬂ—— Â–… «·«Õ«œÌÀ „‰ﬁÊ·… „‰ ﬂ » «·‘Ì⁄…<br />
<br />
Ê«€·» Â–… «·«Õ«œÌÀ („‰”Ê»…) ·«»Ì ⁄»œ«··Â ›„—… ÌÕ··Â« ÊÌ⁄ »—Â« «›÷· «·«⁄„«· Ê„—… ÌÕ—„Â« ÊÌ⁄ »—Â« “‰Ï <br />
ÊÌ»œÊ «‰ «·–Ì «Œ —⁄ «Ê ‰”» Â–… «·› «ÊÏ «·Ï ”Ìœ‰« «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â √—«œ «‰ Ì÷›Ì «·‘—⁄Ì… ⁄·Ï «·„ ⁄… ·Ì”Ê€ ·‰›”Â Ê√„À«·Â «” »«Õ… «·›—ÊÃ »√”„ «·œÌ‰ , Œ«’… Ê«‰ «€·» «·–Ì‰ Ì „ ⁄Ê‰ Ì»ÌÕÊ‰ ·√‰›”Â„ «· „ ⁄ »»‰«  «·‰«” , Ê·ﬂ‰ «–« √—«œ  ﬁœ„ ‘Œ’ ·»‰« Â„ √Ê √ŒÊ« Â„ ›√—«œ ≈‰ Ì “ÊÃÂ« „ ⁄… , ·‰ ÌÊ«›ﬁ Ê·‰ Ì—÷Ï <br />
<br />
<br />
»«—ﬂ «··Â ›Ìﬂ<br />
<br />
<br />
«·„”«∆· «·„ ‰«ﬁ÷… „« ‰ ÂÌ<br />
<br />
<br />
Ê„‰ ‘«¡ ›·Ì—«Ã⁄ ﬂ «»<br />
<br />
«·ﬂ «» : «·‘Â«œ… «·À«·À… „·Õﬁ √„ «› —«¡<br />
<br />
<br />
****<br />
<br />
<br />
„À«· ⁄·Ï Â–Â «·«Œ ·«›«  - –ﬂ— «·œﬂ Ê— √Õ„œ «·Ê«∆·Ì ›Ì ﬂ «»Â „‰ ›ﬁÂ «·Ã‰” ›Ì ﬁ‰Ê« Â «·„–Â»Ì… - Êﬂ–·ﬂ „Õ„œ ÃÊ«œ „€‰ÌÂ ›Ì ﬂ «»Â ›ﬁÂ «·≈„«„ «·’«œﬁ  Õ  ⁄‰Ê«‰ «Œ ·«› «·œÌ‰ [ Â· ÌÃÊ“ ··„”·„ «‰ Ì “ÊÃ «·ﬂ «»Ì… «·ÌÂÊœÌ… Ê«·‰’—«‰Ì… Ã5 ’ 201 ] [ Ê«·‰’ ··œﬂ Ê— «·Ê«∆·Ì ].<br />
<br />
ﬁ«· «·Ê«∆·Ì : √„« «·ÌÂÊœ Ê«·‰’«—Ï ››Ì «·“Ê«Ã „‰Â„ √ﬁÊ«· ” … ° Ê√»—“ «·√ﬁÊ«· :<br />
<br />
ﬁÊ· »⁄œ„ «·ÃÊ«“ „ÿ·ﬁ«.:cool: <br />
<br />
ﬁÊ· »«·ÃÊ«“ „ ⁄… ·« œÊ«„« ° Ê»„·ﬂ «·Ì„Ì‰ .:cool: <br />
<br />
ﬁÊ· »«·ÃÊ«“ ›Ì Õ«·… «·≈÷ÿ—«— ° Ê⁄œ„ ÊÃÊœ «·„”·„… .:cool: <br />
<br />
ﬁÊ· »«·ÃÊ«“ „ÿ·ﬁ« ⁄·Ï ﬂ—«ÂÌ… .:cool: <br />
<br />
ﬁÊ· »«·ÃÊ«“ „ÿ·ﬁ« »œÊ‰ ﬂ—«ÂÌ… .:cool: <br />
<br />
À„ ﬁ«· : Â–« «· ›’Ì· «·–Ì –ﬂ— Â ÂÊ ⁄‰œ ((«·√„«„Ì…)) .<br />
<br />
√„« (( «·„–«Â» «·≈”·«„Ì… «·√Œ—Ï )) ›ﬁœ (( √Ã„⁄Ê« )) ⁄·Ï (( «·ÃÊ«“ )) „‰ «·‰’—«‰Ì… Ê«·ÌÂÊœÌ… œÊ‰ «·„ÃÊ”Ì… .:rolleyes: <br />
<br />
[ ›ﬁÂ «·Ã‰” ›Ì ﬁ‰Ê« Â «·„–Â»Ì… / «·œﬂ Ê— √Õ„œ «·Ê«∆·Ì ’245 ]<br />
<br />
√ﬁÊ· :<br />
<br />
ÊÂ–« «·ﬂ·«„ Ì»Ì‰ „œÏ «Œ ·«› «·‘Ì⁄… ›Ì «·„”√·… «·Ê«Õœ… ≈·Ï √ﬁÊ«· ° Ê« ›«ﬁ √Â· «·”‰… Ê»ﬁÌ… «·„–«Â» ⁄·Ï ﬁÊ· Ê«Õœ .<br />
Ê√Â· «·”‰… « ›ﬁÊ« ⁄·Ï ﬁÊ· Ê«Õœ ⁄·Ï «·—€„ „‰ ⁄œ„ ÊÃÊœ „⁄’Ê„ ⁄‰œÂ„ €Ì— —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - .<br />
<br />
Ê«·‘Ì⁄… «Œ ·›  √ﬁÊ«·Â„ ≈·Ï ” … √ﬁÊ«· „⁄ ÊÃÊœ «·„⁄’Ê„ ° Ê·« √ﬁÊ· „⁄’Ê„« Ê«Õœ« »· «À‰Ì ⁄‘— „⁄’Ê„« ° ›„‰ „‰ Â–Â «·√ﬁÊ«· ÂÊ ﬁÊ· «·„⁄’Ê„ ø ÊÂ· „‰ «·„⁄ﬁÊ· «‰ ÌﬂÊ‰ ··„⁄’Ê„ ﬂ· Â–Â «·√ﬁÊ«· «·„ ‰«ﬁ÷… ø<br />
<br />
›«” Õ·›ﬂ„ »«··Â √Ì Â–Â «·√ﬁÊ«· Ì—ﬂ»‰Ì ”›Ì‰… √Â· «·»Ì  ° ⁄·„« «‰ Â–Â «·√ﬁÊ«· ⁄·Ï ÿ—›Ì ‰ﬁÌ÷ ° ›Â–« ÌÕ—„ ° ÊÂ–« ÌÕ·· ° Ê«·ﬂ· Ìœ⁄Ì »«‰ «·Õﬁ „⁄Â ÊÂÊ ‰«Ã ·«‰Â —ﬂ» ”›Ì‰… √Â· «·»Ì  .;) <br />
<br />
ÌﬁÊ· „Õ„œ ÃÊ«œ „€‰Ì… :<br />
<br />
« ›ﬁ  „–«Â» «·”‰… «·√—»⁄… ⁄·Ï ’Õ… «·“Ê«Ã „‰ «·ﬂ «»Ì… ° Ê«Œ ·› ›ﬁÂ«¡ «·‘Ì⁄… ›Ì„« »Ì‰Â„ .;) <br />
<br />
[  ›”Ì— «·ﬂ«‘› / „Õ„œ ÃÊ«œ „€‰Ì… Ã1 ’334 ]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·›&#1740; «&#1740;—«‰&#1740;</div><div class="date">21-08-11, 03:13 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„Â «··Â Ê»—ﬂ« Â<br />
<br />
»«—ﬂ «··Â ›Ìﬂ «ŒÌ «·ﬂ—Ì„ Ê‰›⁄ »ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ã«∆Ì —÷« —»Ì</div><div class="date">21-08-11, 07:48 PM</div></div><div class="posttext">Â–Â Ê⁄·„«∆Â„ «⁄ —›Ê »‰‘Ê› Â„ Ì»ﬁÊ‰ ⁄·Ï „«Â„ ÊÌ⁄ —›Ê‰ «‰Â„ »÷·«· ›«·„”∆·Â ·Ì”  » ÕœÌ <br />
 <br />
·«·«·«<br />
 <br />
Â–Ì Ã‰Â Ê‰«—  ‰ Ÿ—‰«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ÂÌ‰ «·›ﬂ—</div><div class="date">21-08-11, 10:20 PM</div></div><div class="posttext">œÌ‰Â„ œÌ‰ «· ‰«ﬁ÷ Ê«·Œ“⁄»·« <br />
 <br />
ÊœÌ‰Â„ „·Ì¡ »«·›ÃÊ«  «· Ì ·«  Ãœ ·Â« ≈Ã«»« <br />
 <br />
›ﬁœ «⁄Ì«Â„ «·«Ã«»… ⁄·Ï «·ﬂ„ «·ﬂÀÌ— „‰ «·«”∆·… «· Ì Ìÿ—ÕÂ« «·«ŒÊ… Â‰« ⁄·ÌÂ„<br />
 <br />
Ê·« ‰œ—Ì Â· ⁄·Ì »‰ «»Ì ÿ«·» ‘Ã«⁄ ﬁÊÌ °° «„ ÂÊ ÷⁄Ì› Ã»«‰<br />
 <br />
Ê·« ‰œ—Ì Â· «·Õ”Ì‰ Ì⁄·„ «·€Ì» °°° «„ ‰ÃœÂ Ì—”· „‰œÊ»… ·Ã„⁄ «·«⁄Ê«‰ Ê≈Œ»«—Â »„« Ì „</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>