<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂ » Ê„ƒ·›«  „Â„Â  »Ì‰ ÕﬁÌﬁ… «·—«›÷Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂ » Ê„ƒ·›«  „Â„Â  »Ì‰ ÕﬁÌﬁ… «·—«›÷Â ﬂ » ÊÊÀ«∆ﬁ „‰ œÏ «·ÕÊ«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬂ » Ê„ƒ·›«  „Â„Â  »Ì‰ ÕﬁÌﬁ… «·—«›÷Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-56.html">ﬂ » ÊÊÀ«∆ﬁ „‰ œÏ «·ÕÊ«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬂ » Ê„ƒ·›«  „Â„Â  »Ì‰ ÕﬁÌﬁ… «·—«›÷Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63936.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63936">ﬂ » Ê„ƒ·›«  „Â„Â  »Ì‰ ÕﬁÌﬁ… «·—«›÷Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">14-05-07, 10:59 AM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
&#1607;&#1606;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1609; &#1581;&#1601;&#1592;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1593;&#1575;&#1603;&#1605;,,<br />
&#1603;&#1578;&#1576; &#1605;&#1578;&#1606;&#1608;&#1593;&#1607; &#1608;&#1605;&#1607;&#1605;&#1607; &#1578;&#1576;&#1610;&#1606; &#1608;&#1578;&#1608;&#1590;&#1581; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1607; &#1575;&#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1589;&#1581; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1610;&#1587;&#1578; &#1604;&#1604;&#1578;&#1580;&#1606;&#1609; &#1575;&#1608; &#1592;&#1604;&#1605; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1576;&#1604; &#1607;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1575;&#1604;&#1578;&#1609; &#1608;&#1580;&#1583;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1601;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607; &#1607;&#1605; &#1575;&#1607;&#1604; &#1575;&#1606;&#1589;&#1575;&#1601; &#1608;&#1578;&#1580;&#1585;&#1583; &#1604;&#1604;&#1581;&#1602; &#1608;&#1576;&#1610;&#1575;&#1606; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1608;&#1605;&#1575; &#1584;&#1603;&#1585; &#1601;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1575;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585;&#1610;&#1607; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1607; &#1575;&#1604;&#1578;&#1609; &#1607;&#1609; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1609; &#1603;&#1604; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1575;&#1581;&#1610;&#1575;&#1569; &#1605;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1578; &#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1575;&#1582;&#1601;&#1575;&#1569; &#1576;&#1593;&#1590; &#1590;&#1604;&#1575;&#1604;&#1578;&#1607;&#1605; &#1593;&#1606; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1584;&#1604;&#1603;  &#1575;&#1606;&#1582;&#1583;&#1593; &#1604;&#1604;&#1575;&#1587;&#1601; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;  &#1576;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1603;&#1604;&#1605;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1585;&#1606;&#1575;&#1606;&#1607; &#1575;&#1604;&#1578;&#1609; &#1578;&#1583;&#1593;&#1608; &#1604;&#1604;&#1608;&#1581;&#1583;&#1607; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576;  &#1608;&#1605;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569; ..&#1575;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1586;&#1575;&#1574;&#1601;&#1607; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1606; &#1575;&#1588;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1583;&#1608;&#1575;&#1607; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1607;&#1604;&#1607; ..<br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1606; &#1575;&#1581;&#1601;&#1575;&#1583; &#1608;&#1575;&#1576;&#1618;&#1606;&#1615;&#1575;&#1569; &#1575;&#1604;&#1593;&#1614;&#1604;&#1618;&#1602;&#1614;&#1605;&#1616;&#1610;&#1617;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1582;&#1616;&#1610;&#1614;&#1575;&#1606;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1594;&#1614;&#1583;&#1618;&#1585;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1615;&#1602;&#1615;&#1608;&#1618;&#1591;&#1616; &#1575;&#1604;&#1583;&#1617;&#1614;&#1608;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1615;&#1608;&#1614;&#1575;&#1604;&#1575;&#1614;&#1577;&#1616; &#1575;&#1604;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1593;&#1614;&#1589;&#1618;&#1585;&#1612; &#1571;&#1614;&#1608; &#1605;&#1616;&#1589;&#1618;&#1585;&#1612; &#1581;&#1614;&#1610;&#1618;&#1579;&#1605;&#1614;&#1575; &#1608;&#1615;&#1580;&#1616;&#1583; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1601;&#1616;&#1590;&#1617;&#1614;&#1577;&#1615; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1612; &#1587;&#1615;&#1591;&#1616;&#1585; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1604;&#1578;&#1617;&#1614;&#1575;&#1585;&#1616;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1604;&#1575;&#1614;&#1605;&#1616;&#1610;&#1617;&#1615; . <br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1588;&#1614;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1575;&#1576;&#1618;&#1606;&#1615; &#1578;&#1614;&#1610;&#1618;&#1605;&#1616;&#1610;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &quot; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575;&#1580;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;&#1616; &quot; (3/243) : &quot; &#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1589;&#1604;&#1614; &#1603;&#1615;&#1604; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1613; &#1608;&#1614;&#1576;&#1614;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1607;&#1615;&#1605; &#1575;&#1604;&#1588;&#1617;&#1616;&#1610;&#1618;&#1593;&#1614;&#1577;&#1615; &#1548; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1575;&#1606;&#1618;&#1590;&#1614;&#1608;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1548; &#1608;&#1614;&#1603;&#1614;&#1579;&#1616;&#1610;&#1618;&#1585;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1587;&#1617;&#1615;&#1610;&#1615;&#1608;&#1618;&#1601;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1601;&#1616;&#1610; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1548; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1580;&#1616;&#1607;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605; &#1548; &#1608;&#1614;&#1576;&#1616;&#1607;&#1616;&#1605; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1585;&#1578; &#1575;&#1604;&#1586;&#1617;&#1606;&#1614;&#1575;&#1583;&#1602;&#1614;&#1577;&#1615; &quot; .&#1575;.&#1607;&#1600;. <br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1610;&#1618;&#1590;&#1575;&#1611; (4/110) : &quot; &#1601;&#1614;&#1607;&#1615;&#1605; &#1610;&#1615;&#1608;&#1575;&#1604;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1615; &#1603;&#1615;&#1604; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1615;&#1593;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616;&#1605; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1610;&#1614;&#1607;&#1615;&#1608;&#1618;&#1583;&#1616; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1618;&#1606;&#1614; &#1548; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1575;&#1583;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1607;&#1615;&#1605; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1548; &#1608;&#1614;&#1587;&#1614;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1605;&#1615;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1618;&#1606;&#1614; ... &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605;&#1616; &#1575;&#1604;&#1571;&#1614;&#1587;&#1576;&#1614;&#1575;&#1576;&#1616; &#1601;&#1616;&#1610; &#1575;&#1587;&#1618;&#1578;&#1610;&#1604;&#1575;&#1614;&#1569;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1602;&#1614;&#1583;&#1616;&#1610;&#1618;&#1605;&#1575;&#1611; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1575;&#1604;&#1605;&#1614;&#1602;&#1618;&#1583;&#1616;&#1587;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1575;&#1587;&#1618;&#1578;&#1614;&#1606;&#1618;&#1602;&#1614;&#1584;&#1614;&#1607;&#1615; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &quot; .&#1575;.&#1607;&#1600;<br />
<br />
&#1608;&#1587;&#1608;&#1601; &#1606;&#1590;&#1593; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1607; &#1575;&#1604;&#1578;&#1609; &#1578;&#1603;&#1588;&#1601; &#1605;&#1593;&#1578;&#1602;&#1583; &#1608;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608; &#1578;&#1583;&#1581;&#1590; &#1588;&#1576;&#1607;&#1575;&#1578;&#1607;&#1605; &#1608;&#1581;&#1578;&#1609; &#1604;&#1575;&#1610;&#1606;&#1582;&#1583;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1605; ...<br />
<br />
&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607; ((&#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1606; &#1575;&#1604;&#1585;&#1601;&#1590; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1607; &#1608;&#1571;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1576;&#1578;&#1583;&#1593; &#1575;&#1604;&#1585;&#1601;&#1590; &#1603;&#1575;&#1606; &#1605;&#1606;&#1575;&#1601;&#1602;&#1575;&#1611; &#1586;&#1606;&#1583;&#1610;&#1602;&#1575; &#1608;&#1607;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571;...))&#1606;&#1602;&#1590; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1589;86  <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
( &#1608;&#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1606; &#1571;&#1603;&#1584;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;&#1575;&#1578; &#1608; &#1605;&#1606; &#1571;&#1580;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1575;&#1578; ) <br />
<br />
&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1581;&#1591;&#1575;&#1606;&#1609; &#1575;&#1604;&#1584;&#1609; &#1602;&#1575;&#1604; &#1601;&#1609; &#1606;&#1608;&#1606;&#1610;&#1578;&#1610;&#1607;<br />
&#1604;&#1575;&#1578;&#1593;&#1578;&#1602;&#1583; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1606;&#1607;&#1605; ... &#1575;&#1607;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1604; &#1608;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;...<br />
&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1588;&#1585; &#1605;&#1606; &#1608;&#1591;&#1574; &#1575;&#1604;&#1581;&#1589;&#1609; &#1605;&#1606; &#1603;&#1604; &#1575;&#1606;&#1587; &#1606;&#1575;&#1591;&#1602; &#1575;&#1608; &#1580;&#1575;&#1606;..<br />
&#1605;&#1583;&#1581;&#1608;&#1575; &#1575;&#1604;&#1606;&#1576;&#1609; &#1608;&#1582;&#1608;&#1606;&#1608;&#1575; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607;..<br />
&#1580;&#1583;&#1604;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1578;&#1602;&#1590;&#1575;&#1606;..<br />
&#1601;&#1603;&#1575;&#1606;&#1605;&#1575; &#1570;&#1604; &#1575;&#1604;&#1606;&#1576;&#1609; &#1608;&#1589;&#1581;&#1576;&#1607; . &#1585;&#1608;&#1581; &#1610;&#1590;&#1605; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605;&#1575; &#1580;&#1587;&#1583;&#1575;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1590;&#1594;&#1591; &#1608;&#1581;&#1605;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1607;&#1605;&#1607; (http://www.frqan.com/catbooks.php)<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1605;&#1608;&#1602;&#1593; &#1575;&#1582;&#1585; &#1605;&#1578;&#1605;&#1610;&#1586;<br />
 &#1575;&#1590;&#1594;&#1591;  &#1578;&#1580;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;  (http://www.fnoor.com/books.htm)<br />
----------<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1609; &#1585;&#1583;&#1608;&#1583; &#1589;&#1608;&#1578;&#1610;&#1607;  &#1604;&#1605;&#1588;&#1575;&#1574;&#1582; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1576;&#1610;&#1575;&#1606;  &#1608;&#1603;&#1588;&#1601; &#1581;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;..<br />
<br />
http://dhr12.com/images/cat/rdod/rdod1.gif (http://dhr12.com/?r)<br />
<br />
<br />
&#1610;&#1578;&#1576;&#1593; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1578;&#1576; &#1575;&#1582;&#1585;&#1609; &#1602;&#1610;&#1605;&#1607; &#1608;&#1605;&#1607;&#1605;&#1607;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">15-05-07, 11:38 AM</div></div><div class="posttext">http://aliwardi.jeeran.com/bsmalah.gif<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; ..<br />
&#1608;&#1607;&#1606;&#1575; &#1603;&#1578;&#1576; &#1575;&#1582;&#1585;&#1609; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606;  &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586; &#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585;..<br />
<br />
&#1608;&#1607;&#1606;&#1575;<br />
http://www.alburhan.com/articles.aspx?id=1173&amp;page_id=0&amp;page_size=15&amp;links=False&amp;gate_id=0<br />
<br />
<br />
 ((&#1608;&#1607;&#1606;&#1575; &#1581;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1607;&#1605; &#1608;&#1575;&#1604;&#1588;&#1575;&#1605;&#1604; &#1575;&#1604;&#1584;&#1609; &#1607;&#1608;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1583;&#1603;&#1578;&#1608;&#1575;&#1585;&#1607; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1589;&#1608;&#1604; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;.&#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1601;&#1575;&#1585;&#1610;)) (http://www.saaid.net/book/1/209.zip)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">15-05-07, 11:50 AM</div></div><div class="posttext">http://aliwardi.jeeran.com/bsmalah.gif<br />
 &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1575;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1607; &#1608;&#1575;&#1604;&#1605;&#1607;&#1605;&#1607; &#1581;&#1605;&#1604; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1588;&#1574;&#1578;...<br />
<br />
(&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1587;&#1591;&#1608;&#1585; ... &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;  &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1593;&#1608;&#1601;&#1610;)  (http://www.saaid.net/book/8/1912.zip)<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575;<br />
<br />
(&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; ( 133) &#1587;&#1572;&#1575;&#1604;&#1575;&#1611; &#1608;&#1580;&#1608;&#1575;&#1576;&#1575;&#1611;)  (http://www.saaid.net/book/8/1400.zip)<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1586;&#1610;&#1583;<br />
&#1607;&#1606;&#1575;<br />
http://saaid.net/book/list.php?cat=89</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">13-10-07, 11:06 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
Ê›Ìﬂ »«—ﬂ «··Â «ŒÏ<br />
<br />
ÊÂ‰« ﬂ » ﬁÌ„Â ÊŒ«’Â ·„‰ «—«œ «·Õﬁ „‰ «·‘Ì⁄Â ›”Ê› ÌÃœ »Â« „« Ì‰Ê— ﬁ·»Â ÊÌ”—Â ÊÌﬂ‘› «·€‘«ÊÂ ⁄‰ »’—Â «‰ ‘«¡ «··Â..<br />
http://www.almabarrah.org/ads//up4610e36368fe3.gif (http://www.almabarrah.org/library/file.php?fid=38)<br />
<br />
http://www.almabarrah.org/ads//up46e5030d82cdb.gif (http://www.almabarrah.org/publish/file.php?fid=60)<br />
<br />
http://www.almabarrah.org/library/pix/pics_4614fbc35e6b1.gif (http://www.almabarrah.org/library/file.php?fid=40)<br />
<br />
ﬂ » „Ê”Ê⁄Â ··—œ ⁄·Ï  «·‘Ì⁄Â<br />
http://www.almeshkat.net/books/archi...h%20rafeza.zip</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› «·œÌ‰ «·„’—Ì</div><div class="date">14-10-07, 08:50 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« √ŒÌ «·ﬂ—Ì„ Ê√”√· «··Â √‰ ÌÃ⁄· Â–« «·⁄„· ›Ì „Ì“«‰ Õ”‰« ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">18-10-07, 08:58 PM</div></div><div class="posttext">http://aliwardi.jeeran.com/bsmalah.gif<br />
<br />
«··Â„ «„Ì‰ Ê»«—ﬂ «··Â ›Ìﬂ «ŒÏ «·ﬂ—Ì„<br />
<br />
 <br />
<br />
http://www.d-sunnah.net/uploads/banners/taqreeb.gif (http://www.d-sunnah.net/records/view/id/150/)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">18-10-07, 09:02 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
Õ„· «·ÿ»⁄… «·ÃœÌœ… „‰ ﬂ «» &quot; Õﬁ»… „‰ «· «—ÌŒ &quot; ··‘ÌŒ ⁄À„«‰ «·Œ„Ì” - Õ›ŸÂ «··Â - „⁄ „“Ìœ „‰ «· ‰ﬁÌÕ Ê«· œﬁÌﬁ . <br />
<br />
„—›ﬁ «·„·› «·À«‰Ì Ê»Â «·»«» ««·«Ê· „‰ «·ﬂ «»<br />
<br />
«÷€ÿ Â‰« ·· Õ„Ì· (http://www.almanhaj.net/ebooks/HOK1.PDF)<br />
<br />
ÊÂ‰« „Êﬁ⁄ «·‘ÌŒ ⁄À„«‰ «·Œ„Ì”  (http://www.almanhaj.net/)<br />
<br />
<br />
------------<br />
ÊÂ‰« ﬂ » «Œ—Ï „›ÌœÂ ·„‰ «—«œ  (http://dhr12.com/?b)<br />
<br />
«·„“Ìœ<br />
Â‰«<br />
http://saaid.net/book/list.php?cat=89<br />
<br />
<br />
http://www.sport4ever.com/ads/banners/athkar.gif<br />
<br />
http://www.saaid.net/twage3/025.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">18-10-07, 09:34 PM</div></div><div class="posttext">»”„ «··Â Ê«·Õ„œ··Â Ê«·’·«… ⁄·Ï —”Ê· «··Â Ê⁄·Ï «·Â Ê’Õ»Â Ê„‰ Ê·«Â...<br />
<br />
<br />
  „ﬁœ„‹‹‹… ﬂ «» ¬Ì… «·Ê·«Ì… Ê⁄·«ﬁ Â« »«·≈„«„…  <br />
 Ìœ⁄Ì «·‘Ì⁄… √‰ «··Â ”»Õ«‰Â Ê ⁄«·Ï œ· ⁄·Ï ≈„«„… ⁄·Ì —÷Ì «··Â ⁄‰Â »ﬁÊ·Â  ⁄«·Ï: (≈‰„« Ê·Ìﬂ„ «··Â Ê—”Ê·Â Ê«·–Ì‰ ¬„‰Ê« «·–Ì‰ ÌﬁÌ„Ê‰ «·’·«… ÊÌƒ Ê‰ «·“ﬂ«… ÊÂ„ —«ﬂ⁄Ê‰)° ÊÂ–Â «·¬Ì… ÂÌ „‰ «·„ ‘«»Â Ê·«  „ ·ﬂ ‘—ÿ «·œ·Ì· «·√’Ê·Ì ›Ì «·√Õﬂ«„ Ê«·ﬁÿ⁄ √Ê «·Ê÷ÊÕ Ê«·’—«Õ… ›Ì «·œ·«·… ⁄·Ï «·„—«œ. <br />
 <br />
 http://www.alburhan.com/home_pictures/waliah_dolimey_b.gif<br />
<br />
 --------------------<br />
„ﬁœ„… ﬂ «» ¬Ì‹… «·„‹‹‹Êœ… Ê⁄·«ﬁ Â« »«·≈„«„… <br />
 ›Â–Â —”«·… ’€Ì—… ›Ì „»‰«Â«° ﬂ»Ì—… ›Ì ›«∆œ Â« Ê„⁄‰«Â«.  ‰«Ê·  ›ÌÂ« «·ÕœÌÀ ⁄‰ «·¬Ì… «· Ì Ì”„ÌÂ« «·‘Ì⁄… »‹(¬Ì… «·„Êœ…). Ê»Ì‰  „œÏ œ·«· Â« ⁄·Ï „« –Â»Ê« ≈·ÌÂ „‰ «⁄ ﬁ«œ »√‰ («·≈„«„…) √’· „‰ √’Ê· œÌ‰ «·≈”·«„° »· ÂÌ √’· «·œÌ‰° Ê«·Õœ «·›«’· »Ì‰ ≈Ì„«‰ «·„ƒ„‰Ì‰ Êﬂ›— «·ﬂ«›—Ì‰. »‰Ì Â« ⁄·Ï «·„‰ÂÃ «·ﬁ—¬‰Ì ›Ì »Ì«‰ «·√’Ê· Ê≈À»« Â«. <br />
http://www.alburhan.com/home_pictures/mawadah_dolimey_b.gif<br />
 <br />
---------<br />
<br />
 ÕœÌÀ «·€œÌ—<br />
 ≈‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÕÌ‰ ﬁ«·: („‰ ﬂ‰  „Ê·«Â ›⁄·Ì „Ê·«Â)° √Ê ( «–ﬂ—ﬂ„ «··Â ›Ì √Â· »Ì Ì) ·„ Ìﬁ’œ «·»Ì⁄… ·√Õœ »«·Œ·«›… √Ê Ã⁄·Â ≈„«„« √Ê √‰ √Â· »Ì Â „’œ—  ‘—Ì⁄Ì ﬂ«·ﬁ—¬‰° ≈‰„« √—«œ «·œ›«⁄ ⁄‰ ⁄·Ì —÷Ì «··Â ⁄‰Â Ê »—∆ Â „„« ﬁÌ· ›ÌÂ »€Ì— Õﬁ. <br />
http://www.alburhan.com/home_pictures/alkadeer_mat.gif<br />
<br />
 ‰ﬂ«Õ «·„ ⁄….. ‰Ÿ—… ﬁ—¬‰Ì… ÃœÌœ…≈‰ „‰ √⁄Ÿ„ „« Ì „Ì“ »Â «·‘Ì⁄… «·—«›÷… ›Ì Œ·«›Â„ „⁄ √Â· «·”‰… ≈»«Õ Â„ ·“Ê«Ã «·„ ⁄… Ê»‘ﬂ· Ê«”⁄° ÊÂÊ „Õ—„ „‰– «·√Ì«„ «·√Ê·Ï „‰ ⁄„— «·≈”·«„ ÊÕ Ï ﬁÌ«„ «·”«⁄…° Ê·« œ·Ì· ⁄·Ï ≈»«Õ Â ﬁÿ ≈·« ›Ì «·„ ‘«»Â«  √Ê «·„ﬂ–Ê»«  „‰ «·—Ê«Ì« . <br />
http://www.alburhan.com/home_pictures/almotah_mat.gif<br />
<br />
<br />
 ﬂ· –·ﬂ Ê€Ì—Â „‰ «·„Ê«÷Ì⁄ Ê«·ÊÀ«∆ﬁ Ê«·ﬂ » «·„ÂÂ  ÃœÂ<br />
 Â‰« ›Ï Â–« «·„Êﬁ⁄ «·„ „Ì“<br />
http://www.alburhan.com/<br />
<br />
--------------------<br />
ÊÂ‰«<br />
„‰ Âœ«Â„ «··Â „‰ «·‘Ì⁄Â  «” „⁄ ·Â„<br />
http://www.wylsh.com/contnent/images/header.jpg (http://www.wylsh.com/contnent/talk.php)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">18-10-07, 09:46 PM</div></div><div class="posttext">http://beeentq8.jeeran.com/»”„·Â.gif<br />
<br />
http://www.binbaz.org.sa/main_adv/afdal.gif (http://www.binbaz.org.sa/index.php?pg=mat&amp;type=fatawa&amp;id=1905)<br />
<br />
http://www.asmilies.com/smiliespic/FAWASEL/000.gif<br />
<br />
ÊÂ‰« „ﬂ »Â ’Ìœ «·›Ê«∆œ »Â« «·ﬂÀÌ— „‰ «·ﬂ » «·‰«›⁄Â (http://saaid.net/book/index.php)<br />
<br />
http://www.asmilies.com/smiliespic/FAWASEL/000.gif<br />
<br />
ÊÂ‰«<br />
„ﬂ »… „‘ﬂ«Â ﬂ » „Â„Â Õ„· „‰Â« „« —Ìœ ⁄·Ï ÃÂ«“ﬂ ... (http://www.almeshkat.net/books/index.php)<br />
<br />
http://www.asmilies.com/smiliespic/FAWASEL/000.gif<br />
<br />
ÊÂ‰« √÷Œ„ „Õ—ﬂ »ÕÀ ›Ì «·ﬂ » «·≈”·«„Ì… Ê«·⁄—»Ì… (http://islamport.com/)<br />
-----------------------<br />
<br />
http://www.newshia.com/images/Rowat.gif (http://www.newshia.com/library.htm)<br />
<br />
„Êﬁ⁄ ’ÕÊ… «·‘Ì⁄Â (http://www.newshia.com/)<br />
«÷€ÿ Â‰«[/color] )))[/url]<br />
<br />
http://www.ojqji.net/up_vb/uploads/304a5b58d1.gif<br />
<br />
ÊÂ‰« «ŒÊ«‰Ï Ê«ŒÊ« Ï —œÊœ ’Ê ÌÂ  ·„‘«∆Œ «Â· «·”‰Â ›Ï »Ì«‰  Êﬂ‘› Õ«· «·—«›÷Â..<br />
<br />
http://dhr12.com/images/cat/rdod/rdod1.gif (http://dhr12.com/?r)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">18-10-07, 09:48 PM</div></div><div class="posttext">ÊÂ‰« ﬂ «» ⁄‰ Õ“» «··« <br />
<br />
http://www.d-sunnah.net/forum/hizballah.gif (http://www.d-sunnah.net/hizballah/)<br />
<br />
ÊÂ‰«<br />
<br />
http://www.almeshkat.net/vb/images/banners/b1.gif (http://www.almeshkat.net/books/open.php?cat=33&amp;book=2639)<br />
<br />
http://www.moqawama.ws/images/13_01.gif (http://www.moqawama.ws/)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">18-10-07, 09:51 PM</div></div><div class="posttext">http://www.d-sunnah.net/uploads/banners/taqreeb.gif (http://www.d-sunnah.net/records/view/id/150/)<br />
<br />
---------------<br />
 «” „⁄ ··⁄·«„Â «»‰ »«“ —Õ„Â «··Â ⁄‰œ„« ”√· ⁄‰ « »«⁄ «·Œ„Ì‰Ï Ê«·‰’Ì—ÌÂ..<br />
<br />
http://media.islamway.com/fatawa/binbaz/0112B.rm<br />
<br />
<br />
((ÊÂ‰« ’Ê Ì«  „Â„Â ‰‰’Õ Ã„Ì⁄ «·«ŒÊÂ Ê«·«ŒÊ«   »«·«” „«⁄ ·Â« )) (http://www.frqan.com/catvoices.php)<br />
<br />
„Ê«ﬁ⁄  »Ì‰ ÕﬁÌﬁ… «·‘Ì⁄… Ê Ê÷Õ »ÿ·«‰ ⁄ﬁ«∆œÂ„  (http://www.sultan.org/shia.html)<br />
<br />
----------<br />
http://www.t7mel.com/Files/9f327d0207.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">19-10-07, 09:51 PM</div></div><div class="posttext">„Êﬁ› «·‘Ì⁄… «·≈À‰Ì ⁄‘—Ì… „‰ «·√∆„… «·√—»⁄…   „‰ «·„⁄·Ê„ √‰ «·»œ⁄  ‰‘√ ›Ì Ÿ· «·ÃÂ· Ê«·»⁄œ ⁄‰ «·ÂœÌ «·‰»ÊÌ° Ê„‰ «·»œ⁄ «· Ì ·Â« Ê«ﬁ⁄ ﬂ»Ì— ›Ì Õ«÷—‰« «·„⁄«’—: »œ⁄… «·‘Ì⁄… «·≈À‰Ì ⁄‘—Ì…° Ê›Ì Â–« «·»ÕÀ ‰ ⁄—÷ ·„Êﬁ› «·‘Ì⁄… «·≈À‰Ì ⁄‘—Ì… „‰ √∆„… «·„–«Â» «·√—»⁄… ⁄‰œ √Â· «·”‰… Ê«·Ã„«⁄…° ÊÂ„: (√»Ê Õ‰Ì›… Ê„«·ﬂ Ê«·‘«›⁄Ì Ê√Õ„œ »‰ Õ‰»· —Õ„Â„ «··Â)<br />
<br />
http://www.alburhan.com/home_pictures/alaaemh_alarbaah.gif (http://www.alburhan.com/articles.aspx?id=1932&amp;selected_id=-1933&amp;page_size=5&amp;links=True&amp;gate_id=0)<br />
<br />
  „Êﬁ› «·‘Ì⁄… «·≈À‰Ì ⁄‘—Ì… „‰ «·√∆„… «·√—»⁄…  <br />
 „‰ «·„⁄·Ê„ √‰ «·»œ⁄  ‰‘√ ›Ì Ÿ· «·ÃÂ· Ê«·»⁄œ ⁄‰ «·ÂœÌ «·‰»ÊÌ° Ê„‰ «·»œ⁄ «· Ì ·Â« Ê«ﬁ⁄ ﬂ»Ì— ›Ì Õ«÷—‰« «·„⁄«’—: »œ⁄… «·‘Ì⁄… «·≈À‰Ì ⁄‘—Ì…° Ê›Ì Â–« «·»ÕÀ ‰ ⁄—÷ ·„Êﬁ› «·‘Ì⁄… «·≈À‰Ì ⁄‘—Ì… „‰ √∆„… «·„–«Â» «·√—»⁄… ⁄‰œ √Â· «·”‰… Ê«·Ã„«⁄…° ÊÂ„: (√»Ê Õ‰Ì›… Ê„«·ﬂ Ê«·‘«›⁄Ì Ê√Õ„œ »‰ Õ‰»· —Õ„Â„ «··Â). <br />
 <br />
  ≈Ì‰«” «·„Â œÌ <br />
≈‰ ‰⁄„… «·Âœ«Ì… ·«  ﬁ› ⁄‰œ Â–« «·Õœ∫ ›≈‰ „« –ﬂ— ÂÊ »⁄÷ Ã“«∆Â« Ê√ﬁ·Â° √„« „ﬁ’ÊœÂ« «·√ﬂ»— ›ÂÊ «· ﬂ—Ì„ ⁄·Ï —ƒÊ” «·√‘Â«œ »Ì‰ ÌœÌ «··Â  »«—ﬂ Ê ⁄«·Ï ÌÊ„ «·›“⁄ «·√ﬂ»—° ›ÌÕÊ“ «·„Â œÌ —÷Ê«‰ —»Â  »«—ﬂ Ê ⁄«·Ï ⁄‰Â° ›Ì√„‰ »⁄œ ŒÊ›° ÊÌ”— »⁄œ Õ“‰° ÊÌ÷Õﬂ »⁄œ »ﬂ«¡° ÊÌ‰⁄„ »⁄œ »ƒ”° ÊÌ „ ⁄ »⁄œ Õ—„«‰° ÊÌ·»” «·Õı·· ÊÌ”ﬂ‰ «·Ÿ··° ÊÌ ÊÃ » «Ã «·ﬂ—«„… «·„Œ Ê„ »Œ „ ((”Û·«„Ò ⁄Û·ÛÌ˙ﬂı„˙ »ˆ„Û« ’Û»Û—˙ ı„˙ ›Û‰ˆ⁄˙„Û ⁄ıﬁ˙»ÛÏ «·œ¯Û«—ˆ)) [«·—⁄œ:24]. <br />
<br />
http://www.alburhan.com/home_pictures/enas_almohtadi.gif (http://www.alburhan.com/articles.aspx?id=1937&amp;selected_id=-1954&amp;page_size=5&amp;links=True&amp;gate_id=0)<br />
 <br />
    Õ—Ì› «·ﬁ—¬‰ ⁄‰œ «·‘Ì⁄…  Â„… »«ÿ·… √„ ÕﬁÌﬁ…... <br />
 ≈‰ √Œÿ— ”Â„ —„Ì »Â «·≈”·«„ –·ﬂ «·”Â„ «·–Ì ÊÃÂÂ √⁄œ«ƒÂ ≈·Ï «·ﬁ—¬‰° ›«œ¯¯⁄Ê«  ⁄—÷Â ·· Õ—Ì› „‰ ﬁ»· «·ÃÌ· «·–Ì‰ «∆ „‰Â„ «··Â ⁄·ÌÂ, ›»⁄œ √‰ ÿ⁄‰Ê« ›Ì «·ÃÌ· «·„ƒ „‰ Ê« Â„ÊÂ„ »‘ Ï «· Â„ ”Â· ⁄·ÌÂ„ „‰ »⁄œ  ÊÃÌÂ ”Â«„Â„ ≈·Ï «·ﬁ—¬‰ À„ «·”‰…<br />
 http://www.alburhan.com/home_pictures/quran_dolimey_b.gif (http://www.alburhan.com/articles.aspx?id=1721&amp;selected_id=-1722&amp;page_size=5&amp;links=True&amp;gate_id=0)<br />
<br />
  “Ì«—… «·„—«ﬁœ <br />
 “Ì«—… «·„—«ﬁœ ⁄‰œ «·‘Ì⁄…  ÷«ÂÌ —ﬂ‰ «·ÕÃ ≈·Ï »Ì  «··Â «·Õ—«„ ›Ì «·≈”·«„! »·  ›÷·Â Ê “Ìœ ⁄·ÌÂ ÊÃÊ»« Ê√Ã—« Ê„‰“·…! ÊÌ⁄œ  «—ﬂÂ« Œ«—Ã« „‰ „·… «·≈”·«„! »· ÂÌ ‘⁄«— Ê‘⁄Ì—… ·Ê  Œ·Ê« ⁄‰Â« √Ê „ÕÌ  «·ﬁ»Ê— „‰ ÊÃÂ «·√—÷ ·„« »ﬁÌ ·Â„ „‰ ÊÃÊœ° √Ê ⁄·«„…  œ· ⁄·Ï √‰ ÿ«∆›… «”„Â« «·‘Ì⁄… ﬂ«‰Ê« ÌÊ„« Â‰«! ›«— »«ÿ «·‘Ì⁄… »«·ﬁ»Ê— Ê⁄·«ﬁ Â„ »Â« ﬂ⁄·«ﬁ… «·”„ﬂ »«·„«¡! <br />
 http://www.alburhan.com/home_pictures/zyarah_dolimey_b.gif (http://www.alburhan.com/articles.aspx?id=1744&amp;selected_id=-1745&amp;page_size=5&amp;links=True&amp;gate_id=0)<br />
 <br />
<br />
ÊÂ–Â «·ﬂ » „‰ „Êﬁ⁄ «·»—Â«‰ «·„»«—ﬂ Ã“« «··Â «·ﬁ«∆„Ì‰ ⁄·Ï ﬂ· ŒÌ—..<br />
http://www.alburhan.com/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">19-10-07, 11:20 PM</div></div><div class="posttext">Õ„· Â–Â «·ﬂ » «·ﬁÌ„Â ..»«·÷€ÿ ⁄·ÌÂ«<br />
<br />
[/url][url=http://www.ansaaar.com/book/rohma.zip]http://www.ansaaar.com/ealan/1-1/rohama_b.gif (http://www.ansaaar.com/book/usul_shiah_4qafari.zip)<br />
<br />
http://www.ansaaar.com/ealan/1-1/hojaj_b.gif (http://www.ansaaar.com/book/hojaj.zip)<br />
<br />
http://www.ansaaar.com/ealan/1-1/osoel_b.gif (http://www.ansaaar.com/book/usul_shiah_4qafari.zip)<br />
ﬂ «» „‰  √·Ì› «·«Œ Õ›Ìœ «·’Õ«»…  ›Ì ›÷Õ „⁄ ﬁœ«  «·œÌ‰ «·—«›÷Ì°Õ„· ‰”Œ ﬂ. <br />
«·»«·€ „‰ «·⁄„— 16 ⁄«„« <br />
http://www.ansaaar.com/vb/uploaded/19_ktaby.jpg (http://www.albwabh.com/files/alktab.doc)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">25-10-07, 10:41 PM</div></div><div class="posttext">ﬂ «» Ì” Õﬁ «‰ Ìﬁ—√<br />
·«Ì” €—ﬁ  Õ„Ì·Â «ﬂÀ— „‰ 30 À«‰ÌÂ<br />
http://www.wasit.net/alrowad/images/hit.gif<br />
ﬂ «» ··Â À„ ·· «—ÌŒ «·–Ï ›÷Õ ⁄ﬁ«∆œ Ê«›⁄«· ⁄·„«¡ «·—«›÷Â ...<br />
http://wow32.com/out.php/i19407_63balkafi.jpg (http://saaid.net/book/open.php?cat=89&amp;book=32)<br />
<br />
http://up.x333x.com/uploads/f3c0aa5703.jpg<br />
<br />
<br />
http://www.d-sunnah.net/forum/upload/6.gif (http://www.islamway.com/?iw_s=Lesson...esson_id=37078)<br />
<br />
http://www.d-sunnah.net/forum/upload/2.gif (http://www.d-sunnah.net/forum/upload/2.gif)<br />
<br />
http://www.d-sunnah.net/forum/upload/1.gif (http://www.wylsh.com/)<br />
<br />
«” „⁄ ··⁄·«„Â «»‰ »«“ —Õ„Â «··Â ⁄‰œ„« ”√· ⁄‰ « »«⁄ «·Œ„Ì‰Ï Ê«·‰’Ì—ÌÂ..<br />
<br />
http://media.islamway.com/fatawa/binbaz/0112B.rm<br />
<br />
((ÊÂ‰« ’Ê Ì«  „Â„Â ‰‰’Õ Ã„Ì⁄ «·«ŒÊÂ Ê«·«ŒÊ«  „‰ «·«” „«⁄ ·Â« )) (http://www.frqan.com/catvoices.php)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">03-11-07, 02:07 PM</div></div><div class="posttext">http://aliwardi.jeeran.com/bsmalah.gif<br />
<br />
ÊÂ‰« «ŒÊ«‰Ï Ê«ŒÊ« Ï »«—ﬂ «··Â ›Ìﬂ„  „Ê”Ê⁄Â „‰ «·ﬂ » «·ﬁÌ„Â «·„›ÌœÂ «·‰«›⁄Â ..<br />
((Õ‹‹Ê«— Â‹‹«œ∆ „⁄ «·‘Ì‹‹⁄…)) (http://arabic.islamicweb.com/shia/)<br />
<br />
http://www.islamroses.com/ibw/style_images/pink[1]/pink_line.gif<br />
ﬂ » Êœ—«”«  ›Ì »Ì«‰ ⁄ﬁ«∆œ «·‘Ì⁄… «·≈„«„Ì…<br />
<br />
«÷€ÿ Â‰« ﬂ » ﬂÀÌ—Â „ ‰Ê⁄Â „‰ „Êﬁ⁄ ›Ì’· ‰Ê— (http://www.fnoor.com/books.htm)<br />
http://www.islamroses.com/ibw/style_images/pink[1]/pink_line.gif<br />
<br />
http://www.newshia.com/images/000098.gif<br />
—Ê«… «·√Œ»«— ⁄‰ «·√∆„… «·√ÿÂ«— ÃœÌœ (http://www.newshia.com/book/RowatAkhbar.zip)<br />
<br />
„‰ ﬁ · «·Õ”Ì‰ øø (http://www.newshia.com/book/MnQatal.zip)<br />
<br />
ﬂ”— «·’‰„  «Ì… «··Â «·»—ﬁ⁄Ï (http://www.newshia.com/book/kasrsanam.zip)<br />
«·„“Ìœ Â‰«  (http://www.muslm.net/vb/showthread.php?t=216967)<br />
<br />
http://islamroses.com/zeenah_images/bb62.gif<br />
<br />
»Ì‰ «·‘Ì⁄… Ê√Â· «·”‰… <br />
<br />
«·„ƒ·› ≈Õ”«‰ ≈·ÂÌ ŸÂÌ— <br />
«÷€ÿ Â‰« (http://www.saaid.net/book/1/217.zip)<br />
<br />
«·‘Ì⁄… Ê«·„ ⁄… <br />
<br />
«·„ƒ·› // „Õ„œ „«· «··Â<br />
«÷€ÿ Â‰« (http://www.saaid.net/book/7/1095.zip)<br />
<br />
-----<br />
ÊÂ–« —«»ÿ ”·”·… ’Ê Ì ··‘ÌŒ  ⁄À„«‰ «·Œ„Ì”°°°<br />
http://www.islamway.com/?iw_s=Schola...&amp;series_id=203<br />
<br />
ÊÂ–« ’›Õ… «·‘ÌŒ ›Ì „Êﬁ⁄ ÿ—Ìﬁ «·«”·«„ °°°<br />
<br />
http://www.islamway.com/?iw_s=Schola...scholar_id=140</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>