<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бЌ÷—… «б’жЁн… еб ен ‘—Џн… њ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бЌ÷—… «б’жЁн… еб ен ‘—Џн… њ «бЌ№№ж«— гЏ «б№№’№жЁ№№н№№№…" />
	
	<title> «бЌ÷—… «б’жЁн… еб ен ‘—Џн… њ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«бЌ№№ж«— гЏ «б№№’№жЁ№№н№№№…</a> &gt;  «бЌ÷—… «б’жЁн… еб ен ‘—Џн… њ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63376.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63376">«бЌ÷—… «б’жЁн… еб ен ‘—Џн… њ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«Ќгѕ «Ќгѕ</div><div class="date">29-04-07, 01:46 PM</div></div><div class="posttext">«бЌ÷—… «б’жЁн…  яжд: ћ«б”… ’«г …° √ж ћ«б”… ’«∆ …° √ж —«ё’… (»дё’ √ж гд ѕжд дё’).<br />
<br />
1- «бћ«б”… «б’«г …:<br />
<br />
Ён «б—ѕ Џбне« няЁн Ќяг Џ»ѕ «ббе »д г”Џжѕ° «б–н ё«б Ёне —”жб «ббе ’бм «ббе Џбне ж”бг (яг« н—жне «бЌ«Ёў «б–е»н Ён Ђ«б –я—…ї): Ђќ–ж« Џеѕяг Џд «»д √г Џ»ѕї.<br />
<br />
дћѕ Ќяг Џ»ѕ «ббе »д г”Џжѕ е–« Ён Ђ”дд «бѕ«—гнї:<br />
<br />
... Џдѕ Џг— »д нЌнм ё«б: ”гЏ  √»н нЌѕЋ Џд √»не° ё«б: яд« дћб” Џбм »«» Џ»ѕ «ббе »д г”Џжѕ ё»б ’б«… «бџѕ«… (√н «бЁћ—)° Ё≈–« ќ—ћ г‘нд« гЏе ≈бм «бг”ћѕ° Ёћ«Ѕд« √»ж гж”м «б√‘Џ—н Ёё«б: √ќу—ућу Џбняг √»ж Џ»ѕ «б—Ќгд »Џѕњ ёбд«: б«° Ёћб” гЏд« Ќ м ќ—ћ° Ёбг« ќ—ћ ёгд« ≈бне ћгнЏр«° Ёё«б: н« √»« Џ»ѕ «б—Ќгд° ≈дн —√н  Ён «бг”ћѕ ¬дЁр« √г—р« √дя— е° жбг √—у ж«бЌгѕ ббе ≈б« ќн—р«. ё«б: Ёг« ежњ ё«б: ≈д Џ‘  Ё” —«е.. —√н  Ён «бг”ћѕ ёжгр« Ќбёр« ћбж”р« нд ў—жд «б’б«… Ён яб Ќбё… —ћб° жЁн √нѕнег Ќ’м° Ёнёжб: я»ш—ж« г«∆… г—…° Ёнхя»—жд г«∆…° Ёнёжб: еббж« г«∆… г—…° Ёнхеббжд г«∆…° Ёнёжб: ”»Ќж« г«∆… г—…° Ён”»Ќжд г«∆…. ё«б: Ёг«–« ёб  бегњ ё«б: г« ёб  бег ‘н∆р« «д ў«— —√ня √ж «д ў«— √г—я° ё«б: √Ёб« √г— ег √д нЏѕж« ”н∆« ег ж÷гд  бег √д б« н÷нЏ гд Ќ”д« ег ‘нЅ. Ћг г÷м жг÷нд« гЏе Ќ м √ м Ќбё… гд  бя «бЌбё° ЁжёЁ Џбнег° Ёё«б: г« е–« «б–н √—«яг  ’дЏждњ ё«бж«: н« √»« Џ»ѕ «б—Ќгд° Ќ’м дЏѕ »е «б я»н— ж«б ебнб ж«б ”»нЌ ж«б Ќгнѕ° ё«б: ЁЏѕж« ”н∆« яг° Ё√д« ÷«гд √д б« н÷нЏ гд Ќ”д« яг ‘нЅ° жунъЌуяхг н« √г… гЌгѕ г« √”—Џ ебя яг° еƒб«Ѕ √’Ќ«»е г ж«Ё—жд° же–е Ћн«»е бг  »бу° ж¬дн е бг  я”—° ж«б–н дЁ”н »нѕе° ≈дяг бЏбм гб… ен √еѕм гд гб… гЌгѕ° √ж гЁ  Ќж »«» ÷б«б…. ё«бж«: ж«ббе! н« √»« Џ»ѕ «б—Ќгд г« √—ѕд« ≈б« «бќн—. ё«б: жяг гд г—нѕ ббќн— бд н’н»е° ≈д —”жб «ббе ’бм «ббе Џбне ж”бг ЌѕЋд« √д ёжгр« нё—Ѕжд «бё—¬д б« нћ«ж“  —«ёнег° ж√нг «ббе° б« √ѕ—н° бЏб √яЋ—ег гдяг...<br />
<br />
- «б—ћ«Ѕ гб«Ќў… √д «бћб”… «бдё‘»дѕн… ен гЋб е–е «бћб”….<br />
<br />
2- «бЌ÷—… «бћ«б”… «б’«∆ …:<br />
<br />
Ён «б—ѕ Џбне« д–я— г« нбн:<br />
<br />
-  «б¬н… «бя—нг…: { жу«–ъях— —шу»шуяу Ёцн дуЁъ”цяу  у÷у—шхЏр« жуќцнЁу…р жуѕхжду «бъћуеъ—ц гцду «бъёужъбц...}° жеƒб«Ѕ нће—жд »–я—ег° яг« нќбж –я—ег гд «б ÷—Џ ж«бќнЁ….<br />
<br />
-  «бЌ÷—… »ћгнЏ √дж«Џе«° жгЋбе« е–е° »ѕЏ…  дЎ»ё Џбне« яб «б√Ќ«ѕнЋ «бж«—ѕ… Ён «б»ѕЏ…° ж«б н —√нд«е« ё»б ёбнб.<br />
<br />
-  ЌѕнЋ «»д г”Џжѕ «б”«»ё еж —ѕ Џбне« яг« еж —ѕ Џбм «бћ«б”… «б’«г ….<br />
<br />
-  ёжб Ќ–нЁ… »д «бнг«д: Ђяб Џ»«ѕ… бг н Џ»ѕе« √’Ќ«» —”жб «ббе Ёб«  Џ»ѕже«ї° —ѕ Џбне« жЏбнег.<br />
<br />
ж»«б «бн° е–е «бЌ÷—…Ђ«бћ«б”… «б’«∆ …ї ен гЋб џн—е«° »ѕЏ…° Ёен г—ѕжѕ… Џбнег.<br />
<br />
3- «бЌ÷—… «б—«ё’… (жябе« ’«∆ …) :<br />
<br />
≈д ћгнЏ «б—ѕжѕ Џбм «б»ѕЏ… жЏбм √”«бн»ег Ён «б–я—° жЏбм «бћ«б”… «б’«г …° жЏбм «бћ«б”… «б’«∆ …° ен —ѕжѕ Џбм «бЌ÷—… «б—«ё’…° н÷«Ё ≈бне«:<br />
<br />
- ен дЁ” ’б«… «бнежѕ!<br />
<br />
ћ«Ѕ Ён «бг“гж— (149) Џѕѕ (3): Ђбн”»Ќж« «”ге »—ё’° »ѕхЁ жЏжѕ° бн—дгж« бе..ї.<br />
<br />
жЁн «бг“гж— (150): Ђ”»Ќже »ѕЁ ж—ё’° ”»Ќже »√ж «— жг“г«—° ”»Ќже »’джћ «б ’жн ° ”»Ќже »’джћ «бе «Ё...ї.<br />
<br />
-  жЋднж ≈Ё—нён« «б”жѕ«Ѕ Ђ«бЁн н‘нждї Џ»«ѕ« ег ябе« —ё’ ж”г«Џ.<br />
<br />
-  «бедѕж”° ’б« ег б√’д«гег гЋб «бЌ÷—… «б—«ё’…° н ж”Ўег «бя«ед √г«г «б’дг° н—ё’жд жне“ћжд° √н ≈д ’б« ег ен —ё’ ж”г«Џ жё—Џ √ћ—«”.<br />
<br />
Ј «бќб«’№№…:-<br />
<br />
«бЌ÷—… «б’жЁн… »ћгнЏ √‘я«бе«° »ѕЏ…° ждё÷ бб¬н«  ж«б√Ќ«ѕнЋ° ж у‘»шхе я«гб »«бЎёж” «бнежѕн… ж«бжЋдн…° (Ён н‘н… жедѕж”н… жћндн… жЎ«жн…..).<br />
<br />
-  √г« яжде« дё÷р« бб¬н«  ж«б√Ќ«ѕнЋЇ Ёен яЁ— ж“дѕё… ж—цѕ….<br />
<br />
-  ж√г« яжде«  ‘»е «бЎёж” «бжЋдн… ж«бнежѕн…Ї Ё«б—”жб ’бм «ббе Џбне ж”бг нёжб: Ђгд  у‘»шуе »ёжг Ёеж гдегї.<br />
<br />
жб« Ќ«ћ… бб“н«ѕ….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбнѕ «б‘нќ</div><div class="date">03-05-07, 03:41 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг ж«б’б«… ж«б”б«г Џбм √‘—Ё «бг—”бнд ”нѕд« гЌгѕ ж¬бе<br />
ё«б «ббе  Џ«бм: &quot;≈д Ён ќбё «б”гж«  ж«б√—÷ ж«ќ б«Ё «ббнб ж«бде«—б¬н«  б√жбн «б√б»«» «б–нд н–я—жд «ббе ён«г«р жёЏжѕ«р жЏбм ћдж»ег жн Ёя—жд Ён ќбё «б”гж«  ж«б√—÷ —»д« г«ќбё  е–« »«Ўб«р ”»Ќ«дя Ёёд«.&quot;Џ–«» «бд«— &quot;  <br />
Ё«бЌ÷—… ен «б–я— «бћг«Џн яг« –я— Ён е–е «б¬н… «б‘—нЁ… : «б–нд =  Ёнѕ «бћгЏ<br />
ён«г« + ёЏжѕ«+ Џбм ћдж»ег <br />
<br />
ж«ббе «бгжЁё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ «Ќгѕ</div><div class="date">03-05-07, 04:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606; &#1575;&#1604;&#1581;&#1590;&#1585;&#1577; &#1607;&#1610; &#1575;&#1604;&#1585;&#1602;&#1589; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; <br />
&#1575;&#1582;&#1610; &#1608;&#1604;&#1610;&#1583; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1610;&#1577; &#1603;&#1575;&#1604;&#1570;&#1578;&#1610; <br />
<br />
&#1579;&#1605; &#1608;&#1589;&#1601; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1576;&#1571;&#1606;&#1607;&#1605; { &#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; } &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1605;: { &#1602;&#1610;&#1575;&#1605;&#1575; &#1608;&#1602;&#1593;&#1608;&#1583;&#1575; &#1608;&#1593;&#1604;&#1609; &#1580;&#1606;&#1608;&#1576;&#1607;&#1605; } &#1608;&#1607;&#1584;&#1575; &#1610;&#1588;&#1605;&#1604; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1584;&#1603;&#1585; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1602;&#1604;&#1576;&#1548; &#1608;&#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1602;&#1575;&#1574;&#1605;&#1575;&#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1601;&#1602;&#1575;&#1593;&#1583;&#1575;&#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1601;&#1593;&#1604;&#1609; &#1580;&#1606;&#1576;&#1548; &#1608;&#1571;&#1606;&#1607;&#1605; { &#1610;&#1578;&#1601;&#1603;&#1585;&#1608;&#1606; &#1601;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; } &#1571;&#1610;: &#1604;&#1610;&#1587;&#1578;&#1583;&#1604;&#1608;&#1575; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1583;&#1604; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1601;&#1603;&#1585; &#1593;&#1576;&#1575;&#1583;&#1577; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606;&#1548; &#1601;&#1573;&#1584;&#1575; &#1578;&#1601;&#1603;&#1585;&#1608;&#1575; &#1576;&#1607;&#1575;&#1548; &#1593;&#1585;&#1601;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1582;&#1604;&#1602;&#1607;&#1575; &#1593;&#1576;&#1579;&#1575;&#1548; &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: { &#1585;&#1576;&#1606;&#1575; &#1605;&#1575; &#1582;&#1604;&#1602;&#1578; &#1607;&#1584;&#1575; &#1576;&#1575;&#1591;&#1604;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606;&#1603; } &#1593;&#1606; &#1603;&#1604; &#1605;&#1575; &#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1580;&#1604;&#1575;&#1604;&#1603;&#1548; &#1576;&#1604; &#1582;&#1604;&#1602;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1604;&#1604;&#1581;&#1602;&#1548; &#1605;&#1588;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;.<br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1580;&#1606;&#1576; &#1607;&#1584;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607; &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1575;&#1604;&#1578;&#1606;&#1591;&#1610;&#1578; &#1608;&#1575;&#1604;&#1608;&#1602;&#1593; &#1608;&#1575;&#1604;&#1586;&#1581;&#1604;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбнѕ «б‘нќ</div><div class="date">04-05-07, 03:52 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1548; <br />
<br />
&#1571;&#1606;&#1575; &#1589;&#1608;&#1601;&#1610; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1575;&#1584;&#1604;&#1610;&#1577; &#1548; <br />
&#1608;&#1603;&#1604;&#1575;&#1605;&#1603; &#1604;&#1610;&#1587; &#1589;&#1581;&#1610;&#1581; &#1548; &#1601;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1604;&#1610;&#1587;&#1578; &#1585;&#1602;&#1589;&#1575; &#1603;&#1605;&#1575; &#1578;&#1608;&#1607;&#1605;&#1578; &#1571;&#1606;&#1578; &#1548; &#1576;&#1604; &#1607;&#1610; &#1584;&#1603;&#1585; &#1601;&#1610; &#1581;&#1604;&#1602;&#1577; &#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1606;&#1605;&#1591; &#1605;&#1593;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1606; &#1608;&#1607;&#1610; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; &#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1602;&#1576;&#1604;&#1607;&#1575; &#1571;&#1606;&#1578; &#1601;&#1604;&#1575; &#1578;&#1602;&#1604; &#1571;&#1606;&#1607;&#1575; &#1576;&#1583;&#1593;&#1577; &#1601;&#1578;&#1592;&#1604;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1605;&#1575; &#1578;&#1592;&#1604;&#1605; &#1573;&#1604;&#1575; &#1606;&#1601;&#1587;&#1603; <br />
<br />
&#1608;&#1571;&#1606;&#1603; &#1578;&#1604;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1605; &#1548; &#1608;&#1604;&#1605; &#1578;&#1578;&#1602;&#1589; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1605;&#1585;&#1607;&#1605; &#1548; <br />
<br />
&#1571;&#1606;&#1578; &#1578;&#1585;&#1601;&#1590; &#1608;&#1578;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1571;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607;&#1605; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; <br />
&#1608;&#1578;&#1586;&#1593;&#1605; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1602;&#1605; &#1576;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1575; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1548; <br />
<br />
&#1608;&#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1573;&#1606;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1601;&#1590;&#1608;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1608;&#1605; &#1583;&#1608;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1608;&#1578;&#1605;&#1593;&#1606; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1576;&#1607;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; <br />
<br />
&#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1603;&#1575;&#1606; &#1581;&#1575;&#1590;&#1585;&#1575; &#1605;&#1593; &#1585;&#1576;&#1607; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1576;&#1602;&#1604;&#1576;&#1607; &#1608;&#1585;&#1581;&#1607; <br />
&#1608;&#1570;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1601;&#1610; &#1581;&#1602;&#1607; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1584;&#1606;&#1608;&#1576; &#1603;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1548;<br />
<br />
,&#1570;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1584;&#1606;&#1576;&#1603; &#1608;&#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;  &#1548;  &#1576;&#1604; &#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1601;&#1610; &#1581;&#1602;&#1607; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1604;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1548;<br />
&#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1608;&#1605;&#1575; &#1578;&#1571;&#1582;&#1585; &#1605;&#1606; &#1584;&#1606;&#1576;&#1607; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1578;&#1606;&#1575;&#1605; &#1593;&#1610;&#1606;&#1575;&#1610; &#1608;&#1604;&#1575; &#1610;&#1606;&#1575;&#1605; &#1602;&#1604;&#1576;&#1610; &#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1587;&#1608;&#1608;&#1575; &#1589;&#1601;&#1608;&#1601;&#1603;&#1605;  ... &#1601;&#1573;&#1606;&#1575; &#1571;&#1585;&#1575;&#1603;&#1605; &#1605;&#1606; &#1582;&#1604;&#1601;&#1610; &#1603;&#1605;&#1575; &#1571;&#1585;&#1609; &#1605;&#1606; &#1571;&#1605;&#1575;&#1605;&#1610; &quot; &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548;  &#1601;&#1607;&#1604; &#1578;&#1602;&#1575;&#1585;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567; <br />
&#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1591;&#1610;&#1606;&#1578;&#1607; &#1604;&#1610;&#1587; &#1603;&#1605;&#1579;&#1604;&#1607;&#1575; &#1591;&#1610;&#1606;&#1577; &#1576;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1593;&#1578;&#1583;&#1575;&#1604; &#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1581;&#1602; &#1606;&#1575;&#1585; &#1575;&#1604;&#1603;&#1610;&#1585;  &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; <br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1571;&#1585;&#1575;&#1590;&#1607;&#1605; &#1548; &#1601;&#1602;&#1583; &#1608;&#1602;&#1593; &#1571;&#1606; &#1575;&#1607;&#1578;&#1586; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1581;&#1590;&#1585;&#1578;&#1607; &#1591;&#1585;&#1576;&#1575; &#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1604;&#1605; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608;&#1576;&#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1587;&#1570;&#1578;&#1610;&#1603; &#1576;&#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1602;&#1593;&#1577; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1548; &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1571;&#1604;&#1575; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1580;&#1605;&#1593; &#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606; &#1601;&#1610; &#1581;&#1604;&#1602;&#1577; &#1548; &#1608;&#1587;&#1571;&#1604;&#1607;&#1605; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1605;&#1575; &#1580;&#1605;&#1593;&#1603;&#1605; &#1601;&#1571;&#1580;&#1575;&#1576;&#1608;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1571;&#1571;&#1604;&#1604;&#1607; &#1605;&#1575; &#1580;&#1605;&#1593;&#1603;&#1605; &#1573;&#1604;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1580;&#1605;&#1593;&#1603;&#1605; &#1573;&#1604;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1567; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1580;&#1605;&#1593;&#1606;&#1575; &#1573;&#1604;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1587;&#1610; &#1576;&#1610;&#1583;&#1610;&#1607; &#1604;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578;&#1603;&#1605; &#1581;&#1601;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1576;&#1571;&#1580;&#1606;&#1581;&#1578;&#1607;&#1575; &#1548; &#1608;&#1606;&#1586;&#1604;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1603;&#1610;&#1606;  &#1548; &#1601;&#1571;&#1578;&#1610;&#1578; &#1604;&#1571;&#1588;&#1575;&#1585;&#1603;&#1603;&#1605; &#1548; &#1571;&#1608; &#1603;&#1605;&#1575; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; <br />
<br />
&#1571;&#1605;&#1575; &#1601;&#1610; &#1573;&#1606;&#1603;&#1575;&#1585; &#1603; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1607;&#1575;&#1569; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; : &#1601;&#1602;&#1583; &#1585;&#1608;&#1610; &#1593;&#1606;&#1607; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1578;&#1607; &#1593;&#1575;&#1583;&#1609; &#1571;&#1581;&#1583; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1601;&#1604;&#1605;&#1575; &#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1607; &#1571;&#1607; &#1571;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1578;&#1571;&#1583;&#1576; &#1601;&#1571;&#1606; &#1605;&#1593;&#1603; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1583;&#1593;&#1608;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1584;&#1603;&#1585; &#1571;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1548;<br />
<br />
&#1608;&#1610;&#1603;&#1601;&#1610;&#1603; &#1575; &#1584;&#1603;&#1585;&#1578; &#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1580;&#1604; &#1548; &#1585;&#1575;&#1580;&#1593;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1571;&#1576;&#1606; &#1581;&#1580;&#1585; &#1548; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1575;&#1580;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1587;&#1578;&#1580;&#1583;&#1607; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1589;&#1581;&#1610;&#1581; &#1548;<br />
<br />
&#1608;&#1604;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1602;&#1610; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ «Ќгѕ</div><div class="date">04-05-07, 03:41 PM</div></div><div class="posttext">»б ен –я— Ён Ќбё… ё«∆гнд Џбм дгЎ гЏнд гЏ «бЌ÷ж— д жен гд √—я«д «бЎ—нё Џдѕ «бёжг <br />
Џд гд «ќ–же« њ ж≈д «ѕЏн  «де« Џд «бд»н Ё—ћ«Ѕ «б”дѕ њ <br />
<br />
√д   —Ё÷ ж дя— Џбм √еб «бЎ—нё √ћ г«Џег ж«б–я— Ён «бЌбё… <br />
ж “Џг √д –бя бг нёг »е —”жб «ббе ’б «ббе Џбне ж”бг жб« ’Ќ«» е ° <br />
<br />
<br />
дЏг «—Ё÷ »‘ѕе , ж«д« б« «“Џг »б «д« Џбм нёнд гд е–« њ ж≈б« Џбня «д  ЏЎндн ”дѕ Ё«б”дѕ еж Ќћ я Џбм ћгнЏ «бд«” њ <br />
<br />
ж«бЏ»ѕ «б÷ЏнЁ √ёжб бя ≈дя «б–нд н—Ё÷жд Ў—нё «бёжг ѕжд ѕ—«”… ж гЏд ег «б–нд н‘»ежд «б—«Ё÷… «бќж«—ћ<br />
<br />
«н ѕ—«”… еб »√гя«дя  ж÷нЌе« «яЋ— њ ж«бм гд  яжд ”дѕ е–е «бѕ—«”… њ <br />
<br />
жеж «бё«∆б ’б «ббе Џбне ж”бг : ”жж« ’ЁжЁяг ... Ё≈д« √—«яг гд ќбЁн яг« √—м гд √г«гн &quot; √ж яг« ё«б ’б «ббе Џбне ж”бг ° Ёеб  ё«—д Џ«г… «бг”бгнд »—”жб «ббе ’б «ббе Џбне ж”бг њ <br />
<br />
<br />
«нд е–« «б«Ћ—њ жеб еж ’ЌнЌ њ жгд ё«г н ’ЌнЌ… њ <br />
<br />
<br />
√г« Ён ≈дя«— я –я— «ббе »«б√бЁ ж«бе«Ѕ яг« нЁЏбе √еб «б ’жЁ : Ёёѕ —жн Џде ’б «ббе Џбне ж”бг « е Џ«ѕм √Ќѕ г—÷м «бг”бгнд ° Ёбг« Ќ÷—е «б—”жб ° я«д «б—ћб н√д нёжб √е √е √е ° Ёё«б бе »Џ÷ «бЌ«÷—нд  √ѕ» Ё√д гЏя —”жб «ббе ° Ёё«б бег ’б «ббе Џбне ж”бг : ѕЏже Ё≈де н–я— √”г «ббе °<br />
<br />
<br />
«нд е–« «б«Ћ— њ жеб еж ’ЌнЌ њ жгд ’ЌЌе њ <br />
<br />
жняЁня « –я—  бя Џбм «бЏћб ° —«ћЏе Ён я «» √»д Ќћ— ° жЁн »Џ÷ «бг«ћЏ «б√ќ—м Ё” ћѕе »≈–д «ббе  Џ«бм ’ЌнЌ °<br />
<br />
<br />
б« нжћѕ «Ќѕ нЌ» «бЏћб , жг« «”г «бя «» б«»д Ќћ— —Ќг… «ббе њ жг« ен »Џ÷ «бг—«ћЏ «б«ќ—м њ <br />
ж‘я—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбнѕ «б‘нќ</div><div class="date">05-05-07, 06:10 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг  ж’б «ббе Џбм ”нѕд« жЌ»н»д« гЌгѕ ж¬бе ж’Ќ»е ж’Ќ»е <br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е ° <br />
<br />
√ќн «бя—нг √”∆б я жћне… жЁн Ќѕжѕ «б√ќб«ё «бЌгнѕ ° жбяд ё’ѕ  ёѕнг «б≈ћ«»… «б’ЌнЌ… ед«бя  — н» н” Ќ”д √д д ж«ќе ° б–бя ж»Џѕ ≈–д «бё«∆гнд Џбм е–« «бгд ѕм «бгжё— ”√Ё Ќ гж÷жЏ ћѕнѕ √–я— Ёне гЌ«÷—«  «б√” «– «б‘нќ —÷н «ббе Џ«бм Џде . ЌнЋ √де ≈г«г «бЎ—нё… «б–н  Џбг  где ж√ «е «бббе «бЌяг… ж«бЁег «б’ЌнЌ ° ж«бдн… гд –бя бн”  ”жм ‘—Ќ ж »н«д »Џ÷ «б–н √‘яб Џбм «бЏж«г ° ж«ббе  Џ«бм д”√бе «б жЁнё жЌ”д «бЏжд ж√д нћЏб «бё’ѕ ќ«б’ бжћее «бя—нг жќѕг… б‘—Џе ж”д… Ќ»н»е ° <br />
<br />
жяд  жЏѕ  »–бя Ён »Џ÷ «бгѕ«ќб«  ° же« √д« √г«г я «» ‘нќн ж«б–н ¬”ге  <br />
»џн… «б”«бянд жгдећ «бЏ«—Ёнд <br />
я–бя ”няжд Џдж«д «бгж÷жЏ ° жеж ”няжд Џбм Џѕ… Ќбё«  ° жЏдѕ «бќ «г »≈–де  Џ«бм ”д‘—Џ Ён «бгд«ё‘… <br />
б–« ’»—« ёбнб« ж”н ж÷Ќ бяг √яЋ— Џд √’б «бЎ—нё ж«ббе «бгжЁё ж«б”б«г Џбняг ж—Ќгя… «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ «Ќгѕ</div><div class="date">05-05-07, 06:31 PM</div></div><div class="posttext">«бяб«г »ѕжд ”дѕ Џд «б—”жб ’бм «ббе Џбне ж¬бе ж”бг б« н’Ќ <br />
<br />
ѕ«∆г« н« «ќн жбнѕ «ћѕ «б’жЁн… нёжбжд «дег «еб «б”де Ё«бж«ћ» Џбня «д  »нд еб ’ЌнЌ «д г «еб «б”де , Ё≈Ћ»«  –бя нћ» Џд Ў—нё «б”дѕ <br />
гЋб« Џдѕг«  ёжб «д ‘нќн нёжб я–« - «д »е - Џд гд нёжб - «д я«д Џд «бд»н «ж Џд «бќбЁ«Ѕ «б—«‘ѕнд «бгеѕннд гд »Џѕе я«д –бя гё»жб «г« «д я«д е–« «бяб«г ЌѕЋдн ёб»н Џд —»н Ёе–« џн— гё»жб ж«д« Џд дЁ”н б« «Џ —Ё »е жб« «÷Џ бе «н «е г«г <br />
Ё≈д яд   —м «дя гд «еб «б”де «ЏЎндн гд яб«г —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг <br />
«г« «д яд  гд џн— «еб «б”де жёб  «дя б”  гд «еб «б”де Ёёб г« ‘∆  гд яб«г жбе —ѕжѕ »≈–д «ббе <br />
ж‘я—«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>