<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”Ì—… «·”Ìœ ⁄·Ì «·”Ì” «‰Ì œ«„ ÷·Â «·Ê««««—›, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”Ì—… «·”Ìœ ⁄·Ì «·”Ì” «‰Ì œ«„ ÷·Â «·Ê««««—› «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ”Ì—… «·”Ìœ ⁄·Ì «·”Ì” «‰Ì œ«„ ÷·Â «·Ê««««—› [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ”Ì—… «·”Ìœ ⁄·Ì «·”Ì” «‰Ì œ«„ ÷·Â «·Ê««««—›</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63325.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63325">”Ì—… «·”Ìœ ⁄·Ì «·”Ì” «‰Ì œ«„ ÷·Â «·Ê««««—›</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">≈‰”«‰ ⁄«œÌ</div><div class="date">28-04-07, 01:43 AM</div></div><div class="posttext">&#1575;&#1587;&#1605;&#1607; &#1608;&#1605;&#1608;&#1604;&#1583;&#1607;<br />
&#1581;&#1580;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;  &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1587;&#1610;&#1583;&#1593;&#1604;&#1610; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1583;&#1575;&#1605; &#1590;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1585;&#1601;<br />
&#1608;&#1604;&#1583; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1571;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1593;&#1575;&#1605;1930<br />
&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1607;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1602;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606;<br />
&#1608;&#1607;&#1608;  &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1608; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; (&#1575;&#1604;&#1606;&#1580;&#1601;)<br />
<br />
&#1606;&#1588;&#1571;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;<br />
&#1604;&#1575;&#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1610;&#1581;&#1601;&#1592; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1604;&#1591;&#1605;&#1610;&#1575;&#1578;(&#1601;&#1575;&#1585;&#1587;&#1610;&#1607;_&#1575;&#1608;&#1585;&#1583;&#1608;) &#1608;&#1604;&#1575;&#1610;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; <br />
<br />
&#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; :<br />
&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1576;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; <br />
 &#1604;&#1584;&#1575;&#1574;&#1584; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1604;&#1610;&#1587;&#1578; &#1576;&#1583;&#1593;&#1607;<br />
 &#1604;&#1575;&#1578;&#1602;&#1585;&#1576;&#1608;&#1575; &#1575;&#1604;&#1582;&#1605;&#1587; <br />
&#1591;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1588;&#1601;&#1575;&#1569; &#1604;&#1604;&#1587;&#1602;&#1610;&#1605;<br />
 &#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1604;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1573;&#1578;&#1610;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1576;&#1585;<br />
&#1582;&#1604;&#1591; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1593;&#1589;&#1610;&#1583;&#1577; <br />
<br />
<br />
&#1605;&#1604;&#1575;&#1605;&#1581; &#1605;&#1606; &#1605;&#1606;&#1575;&#1602;&#1576;&#1607; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;<br />
&#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1610;&#1604;&#1576;&#1587;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1578;&#1583;&#1604;&#1604; &#1593;&#1604;&#1609; &#1606;&#1587;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; <br />
&#1578;&#1605;&#1610;&#1586; &#1576;&#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1601;&#1610; &#1594;&#1585;&#1601;&#1578;&#1607; &#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;  <br />
&#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1608;&#1604;&#1608;&#1610;&#1575;&#1578;&#1607;  &#1608;&#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1601;&#1585;&#1587; &#1585;&#1594;&#1605; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1605;&#1606;&#1581; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;.<br />
&#1583;&#1575;&#1574;&#1605; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1607;&#1608;&#1587;&#1610;&#1606; &#1581;&#1578;&#1609; &#1571;&#1589;&#1610;&#1576;&#1578; &#1593;&#1610;&#1606;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1576;&#1575;&#1604;&#1585;&#1605;&#1583; &#1608;&#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1576;&#1575;&#1604;&#1581;&#1608;&#1604; ;) <br />
&#1578;&#1606;&#1578;&#1601;&#1582; &#1571;&#1608;&#1583;&#1575;&#1580;&#1607; &#1581;&#1610;&#1606; &#1610;&#1604;&#1591;&#1605; &#1601;&#1610; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569;<br />
&#1578;&#1606;&#1578;&#1575;&#1576;&#1607; &#1606;&#1608;&#1576;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1593; &#1581;&#1610;&#1606; &#1584;&#1603;&#1585; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1604;&#1575; &#1610;&#1588;&#1601;&#1609; &#1605;&#1606;&#1607;&#1575; &#1581;&#1578;&#1609; (&#1610;&#1581;&#1579;&#1608;&#1606;) &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1577; &#1605;&#1606; &#1578;&#1585;&#1576;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;<br />
&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1604;&#1602;&#1610; &#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;  &#1576;&#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1605;&#1589;&#1604;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1601;&#1571;&#1589;&#1610;&#1576; &#1576;&#1581;&#1575;&#1604;&#1577; &#1606;&#1601;&#1587;&#1610;&#1577; &#1608;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1606; &#1583;&#1575;&#1585;&#1607; :D <br />
<br />
<br />
&#1587;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610;&#1577;<br />
<br />
&#1581;&#1575;&#1585;&#1576; &#1575;&#1604;&#1594;&#1586;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1581;&#1610;&#1606; &#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1603;&#1575;&#1606;&#1578; &#1593;&#1576;&#1575;&#1585;&#1578;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1582;&#1591;&#1608;&#1591; &#1581;&#1605;&#1585;&#1575;&#1569;:mad: ) &#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1608;&#1593;&#1576;&#1608;&#1575; &#1602;&#1608;&#1604;&#1607; &#1601;&#1578;&#1593;&#1585;&#1590; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1610;&#1577; &#1608;&#1607;&#1583;&#1605;&#1578; &#1605;&#1606;&#1575;&#1591;&#1602; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1580;&#1601; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587; &#1587;&#1575;&#1603;&#1606;&#1610;&#1607;&#1575; &#1601;&#1571;&#1606;&#1578;&#1601;&#1590; &#1575;&#1604;&#1587;&#1610;&#1583; &#1583;&#1575;&#1605; &#1590;&#1604;&#1607; &#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1608;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1602;&#1578;&#1575;&#1604;&#1575;&#1614; &#1605;&#1585;&#1610;&#1585;&#1575;&#1614; &#1608;&#1603;&#1575;&#1606; &#1610;&#1591;&#1604;&#1602;  &#1605;&#1583;&#1601;&#1593;&#1610;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1601;&#1610;&#1602;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1594;&#1575;&#1586; &#1575;&#1604;&#1587;&#1575;&#1605; .  :D  &#1581;&#1578;&#1609; &#1573;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605;&#1607;&#1605;  &#1608;&#1575;&#1606;&#1583;&#1581;&#1575;&#1585;&#1607;&#1605;  .<br />
<br />
<br />
<br />
&#1575;&#1604;&#1570;&#1606; &#1605;&#1575;&#1607;&#1610; &#1587;&#1610;&#1585;&#1577; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; &#1610;&#1575;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607;;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">28-04-07, 01:50 AM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; <br />
<br />
&#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">28-04-07, 02:09 AM</div></div><div class="posttext">”Ì„«Â„ ›Ì ÊÃÊÂÂ„ <br />
<br />
<br />
http://mnm155.googlepages.com/she8.jpg<br />
<br />
http://mnm155.googlepages.com/she7.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">28-04-07, 02:31 AM</div></div><div class="posttext">&#1575;&#1610;&#1608;&#1608;&#1608;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1610;&#1575; &#1588;&#1610;&#1606;&#1603; &#1608;&#1580;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘»·</div><div class="date">28-04-07, 03:16 AM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">28-04-07, 07:44 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1603;&#1576;&#1610;&#1585;, &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1575;&#1574;&#1576;&#1575;&#1611; &#1604;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1585;&#1580;&#1593;&#1575;&#1611; &#1604;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1603;&#1604; &#1588;&#1572;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; ,&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610;&#1577;, &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1607; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1575; &#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1604;&#1575; &#1603;&#1605;&#1575;&#1604; , &#1608;&#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1604;&#1575; &#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1603;&#1575;&#1606;&#1607; &#1588;&#1575;&#1594;&#1585;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1580;&#1605;&#1583;&#1608;&#1606; &#1591;&#1575;&#1602;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577; &#1608;&#1610;&#1603;&#1578;&#1601;&#1608;&#1606; &#1576;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1610;&#1585;&#1575;&#1608;&#1581;&#1608;&#1606; &#1593;&#1606;&#1583;&#1607;&#1575;, &#1608;&#1610;&#1571;&#1576;&#1608;&#1606; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588; &#1576;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; , &#1576;&#1604; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1605;&#1604;&#1571; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1573;&#1586;&#1575;&#1569;&#1607;&#1575; &#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;, &#1608;&#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1608;&#1575;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1610;&#1588; &#1593;&#1589;&#1585;&#1607; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1581;&#1585;&#1603;&#1575;&#1578; &#1578;&#1580;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1601;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589; &#1590;&#1605;&#1606; &#1587;&#1606;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1605;&#1608; &#1608;&#1575;&#1604;&#1578;&#1603;&#1575;&#1605;&#1604; , &#1608;&#1576;&#1604;&#1594; &#1603;&#1605;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; - &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; -&#1601;&#1610; &#1571;&#1582;&#1604;&#1575;&#1589;&#1607; &#1608;&#1578;&#1601;&#1575;&#1606;&#1610;&#1607; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1583;&#1585;&#1580;&#1577; &#1606;&#1610;&#1604; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; , &#1608;&#1605;&#1575; &#1571;&#1583;&#1585;&#1575;&#1603; &#1605;&#1575; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1604;&#1575; &#1610;&#1606;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1584;&#1608; &#1581;&#1592; &#1593;&#1592;&#1610;&#1605; , (&#1571;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1602;&#1614;&#1585;&#1617;&#1614;&#1576;&#1615;&#1608;&#1606;&#1614; * &#1601;&#1616;&#1610; &#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1593;&#1616;&#1610;&#1605;&#1616;) &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577;(11, 12) &#1581;&#1610;&#1579; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1578;&#1601;&#1608;&#1602; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1605;&#1577; &#1571;&#1610; &#1583;&#1585;&#1580;&#1577; &#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1591;&#1605;&#1581; &#1576;&#1607;&#1575; &#1601;&#1602;&#1610;&#1607; &#1606;&#1581;&#1608; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1571;&#1608; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1571;&#1608; &#1605;&#1602;&#1575;&#1587;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;, (..&#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1585;&#1614;&#1605;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1614;&#1578;&#1618;&#1602;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618;..) &#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578;13<br />
&#1608;&#1605;&#1593; &#1603;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1604;&#1610;&#1587; &#1605;&#1593;&#1589;&#1608;&#1605;&#1575;&#1611; &#1605;&#1601;&#1578;&#1585;&#1590; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577;, &#1576;&#1604; &#1607;&#1608; &#1593;&#1576;&#1583;&#1575;&#1611; &#1604;&#1604;&#1607; &#1588;&#1571;&#1606;&#1607; &#1588;&#1571;&#1606; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1606; &#1608;&#1592;&#1575;&#1574;&#1601;&#1607;&#1605; &#1601;&#1610; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1602;&#1583; &#1610;&#1589;&#1610;&#1576; &#1601;&#1610; &#1571;&#1605;&#1585; &#1608;&#1610;&#1582;&#1591;&#1574; &#1601;&#1610; &#1570;&#1582;&#1585; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; , &#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1594;&#1610;&#1585; &#1605;&#1593;&#1589;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1610;&#1608;&#1576; , &#1601;&#1573;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1606;&#1602;&#1583; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1576; &#1605;&#1606; &#1571;&#1610; &#1580;&#1607;&#1577; &#1578;&#1585;&#1609; &#1593;&#1610;&#1608;&#1576;&#1607; &#1608;&#1571;&#1582;&#1591;&#1575;&#1569;&#1607; &#1604;&#1571;&#1580;&#1604; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; . &#1576;&#1604; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1604;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1606;&#1602;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1569;&#1604;&#1577; &#1608;&#1603;&#1571;&#1606;&#1607; &#1605;&#1593;&#1589;&#1608;&#1605; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; ,&#1608;&#1604;&#1571;&#1580;&#1604; &#1584;&#1604;&#1603; &#1571;&#1603;&#1578;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1571;&#1606; &#1571;&#1576;&#1610;&#1606; &#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1579;&#1602;&#1607;&#1575; &#1601;&#1610;&#1607; &#1604;&#1593;&#1604;&#1607;&#1575; &#1578;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1605;&#1585;&#1588;&#1583;&#1575;&#1611; &#1608;&#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1606;&#1578;&#1607;&#1605;, &#1573;&#1606; &#1603;&#1588;&#1601; &#1575;&#1604;&#1593;&#1604;&#1577; &#1606;&#1589;&#1601; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;.<br />
&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;<br />
&#1573;&#1606; &#1605;&#1606; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; ( &#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1581;&#1578;&#1604;&#1575;&#1604;, &#1575;&#1604;&#1593;&#1608;&#1604;&#1605;&#1577;, &#1583;&#1603;&#1575;&#1603;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; , &#1576;&#1587;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; ) &#1608;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1584;&#1607;&#1608;&#1604; - &#1573;&#1606; &#1604;&#1605; &#1571;&#1602;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1575;&#1588;&#1605;&#1574;&#1586;&#1575;&#1586; &#8211; &#1604;&#1604;&#1589;&#1605;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1585;&#1585; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; ( &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;) &#1571;&#1586;&#1575;&#1569; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1576;&#1571;&#1610;&#1583;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1578;&#1586;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1608;&#1606;&#1610;&#1606; &#1605;&#1593;&#1607;&#1605; &#1608;&#1601;&#1574;&#1575;&#1578; &#1575;&#1582;&#1585;&#1609; , &#1601;&#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1576;&#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1607;&#1584;&#1617;&#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1587;&#1610;&#1585;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1610;&#1606; &#1576;&#1605;&#1571;&#1587;&#1575;&#1577; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;, &#1608;&#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1617;&#1575;&#1602;&#1610;&#1606; &#1576;&#1605;&#1583; &#1610;&#1583; &#1575;&#1604;&#1593;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; , &#1608;&#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593;&#1610;&#1606; &#1593;&#1606;&#1607;&#1605; &#1608;&#1602;&#1578; &#1575;&#1604;&#1588;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1578; &#1576;&#1605;&#1608;&#1575;&#1602;&#1601;&#1607; &#1608;&#1601;&#1578;&#1575;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1585;&#1617;&#1605; &#1602;&#1578;&#1604;&#1607;&#1605; &#1608;&#1575;&#1587;&#1578;&#1576;&#1575;&#1581;&#1577; &#1571;&#1593;&#1585;&#1575;&#1590;&#1607;&#1605; &#1608;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;&#1605; , &#1608;&#1578;&#1581;&#1585;&#1617;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1571;&#1593;&#1583;&#1575;&#1569;&#1607;&#1605; &#1590;&#1583;&#1607;&#1605;, &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1576;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1593;&#1606; &#1575;&#1604;&#1604;&#1575;&#1605;&#1576;&#1575;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1578;&#1575;&#1585; &#1576;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1589;&#1610;&#1585;&#1607;&#1605; , &#1581;&#1610;&#1579; &#1581;&#1585;&#1605;&#1577; &#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1572;&#1603;&#1583; &#1608;&#1579;&#1575;&#1576;&#1578;.<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1604;&#1605; &#1606;&#1585; &#1571;&#1608; &#1606;&#1587;&#1605;&#1593; &#1605;&#1606; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590;&#1577; &#1578;&#1604;&#1603; , &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1610;&#1589;&#1583;&#1585; &#1601;&#1578;&#1608;&#1609; &#1608;&#1575;&#1590;&#1581;&#1577; &#1578;&#1581;&#1617;&#1585;&#1605; &#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; , &#1608;&#1604;&#1575; &#1601;&#1578;&#1608;&#1609; &#1578;&#1581;&#1585;&#1617;&#1605; &#1575;&#1604;&#1585;&#1603;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1575; ( &#1575;&#1593;&#1606;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1578;&#1604;&#1575;&#1604;) , &#1608;&#1604;&#1575; &#1576;&#1610;&#1575;&#1606; &#1588;&#1580;&#1576; &#1571;&#1608; &#1575;&#1583;&#1575;&#1606;&#1577; &#1604;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1578;&#1586;&#1602;&#1577; &#1576;&#1581;&#1602; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1605; , &#1581;&#1578;&#1609; &#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593; &#1610;&#1578;&#1587;&#1575;&#1569;&#1604; &#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1575;&#1604;&#1581;&#1585;&#1605;&#1575;&#1578; &#1581;&#1604;&#1575;&#1604; &#1571;&#1608; &#1605;&#1576;&#1575;&#1581; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1605;&#1578; &#1587;&#1605;&#1577; &#1605;&#1605;&#1610;&#1586;&#1577; &#1604;&#1607;&#1575; &#1591;&#1608;&#1575;&#1604; &#1605;&#1581;&#1606;&#1577; &#1575;&#1604;&#1571;&#1581;&#1578;&#1604;&#1575;&#1604; &#1567;&#1567;.<br />
&#1573;&#1606; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#8211; &#1608;&#1603;&#1604; &#1605;&#1581;&#1606;&#1577;- &#1573;&#1606;&#1605;&#1575; &#1605;&#1581;&#1603; &#1608;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1605;&#1593;&#1575;&#1583;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1576;&#1610;&#1575;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1576;&#1605;&#1608;&#1575;&#1602;&#1601; &#1593;&#1605;&#1604;&#1610;&#1577; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1578;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1608;&#1594;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1583;&#1610;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; , &#1608;&#1604;&#1575; &#1610;&#1603;&#1601;&#1610; &#1571;&#1606; &#1610;&#1583;&#1617;&#1593;&#1610; &#1575;&#1604;&#1605;&#1585;&#1569; &#1571;&#1606;&#1607; &#1605;&#1572;&#1605;&#1606; &#1571;&#1608; &#1578;&#1602;&#1610; &#1571;&#1608; &#1584;&#1608; &#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1605;&#1575; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1605;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1571;&#1605;&#1606;&#1607;&#1605; .<br />
&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1603;&#1605;&#1575; &#1594;&#1610;&#1585;&#1607; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1592;&#1575;&#1604;&#1605; &#1594;&#1610;&#1585; &#1588;&#1585;&#1593;&#1610;, &#1608;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1581;&#1583;&#1575;&#1579;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1585;&#1578; &#1608;&#1578;&#1580;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1606;&#1581;&#1608; &#1602;&#1578;&#1604;&#1607;&#1605; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1581;&#1585;&#1605;&#1575;&#1578; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606; (&#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1571;&#1576;&#1608; &#1594;&#1585;&#1610;&#1576;) &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1603;&#1605;&#1587;&#1604;&#1605; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1603;&#1608;&#1606;&#1607; &#1605;&#1585;&#1580;&#1593; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585; &#1605;&#1608;&#1602;&#1601;&#1607; &#1608;&#1610;&#1605;&#1575;&#1585;&#1587; &#1583;&#1608;&#1585;&#1607; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607;&#1605; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1580;&#1586; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1604; &#1583;&#1608;&#1606; &#1575;&#1587;&#1578;&#1587;&#1607;&#1575;&#1604; &#1602;&#1578;&#1604;&#1607;&#1605; , &#1608;&#1571;&#1606; &#1608;&#1610;&#1587;&#1575;&#1585;&#1593; &#1601;&#1610; &#1589;&#1601; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1587; &#1571;&#1607;&#1605; &#1605;&#1575; &#1610;&#1605;&#1578; &#1573;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1589;&#1604;&#1607; (&#1571;&#1585;&#1608;&#1575;&#1581;&#1607;&#1605; ,&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1578;&#1607;&#1605; , &#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1605;) .<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1607;&#1605; &#1570;&#1582;&#1585; &#1610;&#1590;&#1575;&#1601; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610; &#1608;&#1607;&#1608;: &#1603;&#1610;&#1601; &#1610;&#1589;&#1604;&#1617;&#1610; &#1608;&#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1603;&#1610; &#1610;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1576;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1588;&#1585; &#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1608;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;, &#1601;&#1607;&#1584;&#1607; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1578;&#1585;&#1590; &#1576;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1607;&#1575; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1572;&#1583;&#1608;&#1606; &#1605;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1578;&#1603;&#1604;&#1610;&#1601; .<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1591;&#1575;&#1604;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; , &#1610;&#1580;&#1583; &#1571;&#1605;&#1608;&#1585;&#1575;&#1611; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1583;&#1607;&#1588;&#1577; &#1604;&#1575; &#1578;&#1602;&#1604; &#1593;&#1606; &#1589;&#1605;&#1578;&#1607; &#1571;&#1586;&#1575;&#1569; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1601;&#1587;&#1585; &#1604;&#1606;&#1575; &#1588;&#1582;&#1589;&#1610;&#1578;&#1607; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1576;&#1581;&#1579; &#1593;&#1606; &#1601;&#1603; &#1588;&#1601;&#1585;&#1578;&#1607;&#1575; &#1608;&#1591;&#1604;&#1575;&#1587;&#1605;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;, &#1605;&#1606;&#1607;&#1575; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1604;&#1601;&#1578;&#1577; &#1604;&#1604;&#1606;&#1592;&#1585; &#1608;&#1594;&#1610;&#1575;&#1576; &#1571;&#1607;&#1605; &#1585;&#1603;&#1606; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578;, &#1608;&#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1604;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1587;&#1610;&#1571;&#1578;&#1610; &#1576;&#1610;&#1575;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;.<br />
&#1601;&#1593;&#1606;&#1583; &#1602;&#1585;&#1575;&#1569;&#1578;&#1606;&#1575; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1606;&#1580;&#1583; &#1605;&#1589;&#1591;&#1604;&#1581; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1608;&#1591; ) &#1602;&#1583; &#1578;&#1603;&#1585;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578;&#1607;&#1575; &#1608;&#1604;&#1608;&#1575;&#1581;&#1602;&#1607;&#1575; &#1583;&#1608;&#1606;&#1605;&#1575; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1570;&#1584;&#1575;&#1606; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; , &#1608; &#1588;&#1605;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1608;&#1575;&#1581;&#1602; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1605;&#1579;&#1604; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1588;&#1603; &#1608;&#1587;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1607;&#1608; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; , &#1601;&#1602;&#1583; &#1584;&#1603;&#1585; &#1603;&#1604;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1581;&#1608;&#1591;) 113 &#1605;&#1585;&#1577; , &#1608;&#1607;&#1608; &#1585;&#1602;&#1605; &#1602;&#1610;&#1575;&#1587;&#1610; &#1603;&#1576;&#1610;&#1585; &#1580;&#1583;&#1575;&#1611; &#1580;&#1583;&#1575;&#1611; &#1580;&#1583;&#1575;&#1611; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1589;&#1583;&#1585; &#1593;&#1606; &#1605;&#1580;&#1578;&#1607;&#1583; &#1610;&#1578;&#1602;&#1606; &#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1604;&#1571;&#1605;&#1577; , &#1601;&#1603;&#1610;&#1601; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1602;&#1591; &#1608;&#1607;&#1610; &#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1567;&#1567;<br />
&#1608;&#1603;&#1605;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#8211; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1578;&#1586;&#1605;&#1610;&#1606;- &#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1581;&#1608;&#1591;) &#1578;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1571;&#1606; &#1610;&#1587;&#1578;&#1606;&#1576;&#1591; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1575;&#1604;&#1571;&#1603;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1576;&#1581;&#1579;&#1607;&#1575; &#1601;&#1604;&#1580;&#1571; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1585;&#1610;&#1579;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1604;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1603;&#1610;&#1583; , &#1608;&#1607;&#1584;&#1575; &#1602;&#1583; &#1610;&#1581;&#1583;&#1579; &#1604;&#1578;&#1604;&#1605;&#1610;&#1584; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1588;&#1608;&#1575;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1571;&#1608; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1587;&#1578;&#1581;&#1583;&#1579;&#1577; &#1589;&#1593;&#1576;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1608; &#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1571;&#1576;&#1583;&#1575;&#1611; &#1576;&#1601;&#1602;&#1610;&#1607; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607; &#1608;&#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1606; &#1576;&#1583;&#1610;&#1607;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1593;&#1605;&#1608;&#1583;&#1607; &#1603;&#1605;&#1575; &#1607;&#1608; &#1588;&#1575;&#1574;&#1593;, &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; ( 113) &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; , &#1602;&#1583; &#1571;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1581;&#1583;&#1610;&#1579;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; : 7- 12- 2004 , &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1571;&#1576;&#1581;&#1575;&#1579;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1601;&#1610; &#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; -&#1608;&#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1608;&#1607;&#1610; &#1605;&#1574;&#1575;&#1578; - &#1608;&#1604;&#1605; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1575;&#1604;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#1608;&#1610;&#1580;&#1593;&#1604; &#1605;&#1602;&#1604;&#1583;&#1610;&#1607; &#1610;&#1591;&#1605;&#1574;&#1606;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; &#1603;&#1581;&#1603;&#1605; &#1588;&#1585;&#1593;&#1610; &#1610;&#1602;&#1610;&#1606;&#1610; . &#1608;&#1573;&#1604;&#1610;&#1603; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1580;&#1604;&#1607;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576;&#1577;) &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; (&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;) &#1601;&#1602;&#1591; :<br />
&#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1570;&#1584;&#1575;&#1606; &#1608;&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; = 2 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&#1607;&#1575;:<br />
1- &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1610;&#1577; = 1 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
2- &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605; = 7 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
3- &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; = 24 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591; ( &#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; )<br />
4-&#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1603;&#1608;&#1593; = 16 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
5- &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; = 18 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
6- &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1588;&#1607;&#1583; = 7 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
7- &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; = 2 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
8- &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1606;&#1608;&#1578; = 1 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
9= &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1576;&#1591;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; = 10 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
10- &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1585;&#1603;&#1593;&#1575;&#1578; = 2 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
11- &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; = 5 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
12- &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1587;&#1610;&#1577; = 9 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
13- &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1587;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1607;&#1608; = 9 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;<br />
&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; = 113 . &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; ... &#1607;&#1604; &#1607;&#1584;&#1575; &#1588;&#1571;&#1606; &#1601;&#1602;&#1610;&#1607; &#1605;&#1585;&#1580;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607; &#1610;&#1578;&#1602;&#1606; &#1593;&#1605;&#1604;&#1607; &#1571;&#1605; &#1588;&#1571;&#1606; &#1578;&#1604;&#1605;&#1610;&#1584; &#1605;&#1581;&#1578;&#1575;&#1591; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1588;&#1608;&#1575;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1567;&#1567; &#1573;&#1606;&#1607;&#1575; &#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1603;&#1576;&#1585;&#1609; &#1604;&#1575; &#1578;&#1602;&#1604; &#1593;&#1606; &#1605;&#1589;&#1610;&#1576;&#1577; &#1585;&#1601;&#1593; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1587;&#1580;&#1604;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;, &#1608;&#1604;&#1575; &#1593;&#1606; &#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; , &#1608;&#1607;&#1584;&#1607; &#1605;&#1606; &#1571;&#1608;&#1590;&#1581; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1604;&#1603;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;.<br />
&#1608;&#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1606;&#1580;&#1583;&#1607; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1607;&#1608; &#1594;&#1610;&#1575;&#1576; &#1571;&#1607;&#1605; &#1585;&#1603;&#1606; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1601;&#1592; &#1581;&#1610;&#1575;&#1577; &#1608;&#1571;&#1605;&#1606; &#1608;&#1603;&#1585;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578; &#1608;&#1604;&#1605; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1605;&#1606; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1581;&#1602; &#1584;&#1603;&#1585;&#1607; &#1608;&#1604;&#1608; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; ( &#1608;&#1575;&#1580;&#1576;&#1577; &#1571;&#1608; &#1605;&#1587;&#1578;&#1581;&#1576;&#1577;), &#1581;&#1610;&#1579; &#1604;&#1605; &#1610;&#1588;&#1585; &#1573;&#1604;&#1609; &#1571;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1610;&#1575;&#1577; &#1608;&#1571;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1603;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1580;&#1583;&#1607;&#1575; &#1576;&#1610;&#1606; &#1570;&#1608;&#1606;&#1577; &#1608;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; , &#1573;&#1584; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;19 &#1605;&#1575; &#1610;&#1604;&#1610;:<br />
(( ( &#1605;&#1587;&#1571;&#1604;&#1577; 23 ) : &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;:<br />
1 &#1600; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;.<br />
2 &#1600; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605;.<br />
3 &#1600; &#1575;&#1604;&#1581;&#1580;.<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1610;&#1578;&#1608;&#1602;&#1601; &#1571;&#1583;&#1575;&#1572;&#1607;&#1575; &#1593;&#1604;&#1609; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1576;&#1578;&#1601;&#1589;&#1610;&#1604; &#1587;&#1610;&#1571;&#1578;&#1610; &#1576;&#1610;&#1575;&#1606;&#1607;.<br />
4 &#1600; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577;.<br />
5 &#1600; &#1575;&#1604;&#1582;&#1605;&#1587;.<br />
6 &#1600; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;.))<br />
&#1607;&#1603;&#1584;&#1575; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1605;&#1606; &#1590;&#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; &#1571;&#1608; &#1583;&#1601;&#1575;&#1593;&#1610; , &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1571;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1576;&#1581;&#1579;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575; ( &#1608;&#1607;&#1610; &#1582;&#1605;&#1587;&#1577; &#1601;&#1602;&#1591;), &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1578;&#1604;&#1608;&#1617;&#1581; &#1576;&#1571;&#1588;&#1583; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1585;&#1603;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577;, &#1608;&#1602;&#1583; &#1605;&#1575;&#1585;&#1587;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; , &#1608; &#1580;&#1615;&#1585;&#1616;&#1581;&#1614; &#1580;&#1587;&#1583;&#1607;&#1615; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1610; &#1605;&#1585;&#1575;&#1578;.<br />
&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1587;&#1578;&#1575;&#1584;&#1607; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608;&#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1585;&#1601;&#1593; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606;&#1607;&#1575; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1604;&#1571; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1575; :<br />
(( &#1575;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576;&#1577; &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1605;&#1594;&#1601;&#1608;&#1585; &#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1588;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605; &#1605;&#1575; &#1610;&#1576;&#1578;&#1604;&#1610; &#1576;&#1607; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1580;&#1576;&#1578; &#1604;&#1591;&#1604;&#1576; &#1580;&#1605;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1610;&#1583;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1605;&#1606;&#1607;&#1575; &#1576;&#1605;&#1575; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610;&#1607; &#1606;&#1592;&#1585;&#1610; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1608; &#1578;&#1571;&#1582;&#1610;&#1585;&#1607;&#1575; &#1601;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1605;&#1580;&#1586;&#1569; &#1608;&#1605;&#1576;&#1585;&#1574; &#1604;&#1604;&#1584;&#1605;&#1577; &#1608; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1576;&#1607;&#1575; &#1605;&#1571;&#1580;&#1608;&#1585; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.))<br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1607;&#1610; :<br />
1- &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1605;&#1588;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605; &#1605;&#1575; &#1610;&#1576;&#1578;&#1604;&#1610; &#1576;&#1607; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; -&#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607;- &#1601;&#1573;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608;&#1607;&#1610; &#1605;&#1608;&#1590;&#1593; &#1575;&#1576;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1593;&#1606; &#1571;&#1587;&#1578;&#1575;&#1584;&#1607; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1573;&#1607;&#1605;&#1575;&#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575;&#1611; ,&#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1581;&#1578;&#1604;&#1575;&#1604; , &#1608;&#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611;, &#1608;&#1604;&#1575; &#1588;&#1610;&#1569; &#1575;&#1593;&#1586; &#1605;&#1606; &#1581;&#1610;&#1575;&#1577; &#1608;&#1571;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1571;&#1606; &#1581;&#1585;&#1605;&#1577; &#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1603;&#1576;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; , &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1605; &#1576;&#1581;&#1584;&#1601; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1587;&#1605;&#1607; &#1567; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1567;&#1567; &#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1567;&#1567;<br />
&#1571;&#1585;&#1609; &#1571;&#1606;&#1607; &#1602;&#1583; &#1594;&#1588; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1605;&#1602;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1605; &#1610;&#1606;&#1589;&#1581; &#1604;&#1607;&#1605; &#1581;&#1610;&#1606;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1607;&#1605; &#8211; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1571;&#1593;&#1604;&#1575;&#1607; - &#1575;&#1606;&#1607; &#1610;&#1606;&#1602;&#1604; &#1604;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1576;&#1571;&#1607;&#1605; &#1605;&#1575; &#1610;&#1576;&#1578;&#1604;&#1609; &#1576;&#1607; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; , &#1579;&#1605; &#1581;&#1584;&#1601; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1571;&#1605;&#1606;&#1607;&#1605; &#1608;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1607;&#1605; , &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585; &#1571;&#1585;&#1608;&#1575;&#1581; &#1608;&#1571;&#1605;&#1606; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; , &#1608;&#1571;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1574;&#1585;, &#1578;&#1584;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1577; , &#1576;&#1604;&#1593; &#1575;&#1604;&#1587;&#1605;&#1603;&#1577; &#1608;&#1607;&#1610; &#1581;&#1610;&#1617;&#1577; (&#1575;&#1604;&#1578;&#1610; &#1606;&#1580;&#1583;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;) &#1571;&#1607;&#1605; &#1593;&#1606;&#1583;&#1607; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1589; &#1571;&#1585;&#1608;&#1575;&#1581; &#1608;&#1571;&#1605;&#1606; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
2- &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1608;&#1583;&#1608;&#1585;&#1607; &#1607;&#1608; - &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; - &#1610;&#1603;&#1605;&#1606; &#1601;&#1610; &#1578;&#1571;&#1582;&#1610;&#1585; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1593;&#1585;&#1590; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; , &#1601;&#1571;&#1610;&#1606; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1567;&#1567; &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1571;&#1610; &#1591;&#1575;&#1604;&#1576; &#1581;&#1608;&#1586;&#1577; &#1593;&#1605;&#1585;&#1607; 20 &#1587;&#1606;&#1577; &#1608;&#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1605;&#1585;&#1580;&#1593; &#1603;&#1576;&#1610;&#1585; &#1571;&#1576;&#1583;&#1575;&#1611;, &#1608;&#1571;&#1603;&#1575;&#1583; &#1571;&#1580;&#1586;&#1605; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1608; &#1602;&#1575;&#1605; &#1576;&#1607; &#1578;&#1604;&#1605;&#1610;&#1584; &#1581;&#1608;&#1586;&#1608;&#1610; &#1576;&#1587;&#1610;&#1591; &#1587;&#1608;&#1601; &#1604;&#1606; &#1606;&#1580;&#1583; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; 113 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1601;&#1610; &#1585;&#1603;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; , &#1576;&#1604; &#1604;&#1575; &#1606;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1601;&#1610; &#1605;&#1580;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1604;&#1601;&#1602;&#1607;&#1575; &#1593;&#1606; &#1605;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; .<br />
3-&#1573;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1578;&#1590;&#1605;&#1606; 113 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; , &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1587;&#1617;&#1605;&#1607; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606; &#1580;&#1607;&#1575;&#1583; &#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; &#1610;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1610;&#1571;&#1605;&#1585; &#1576;&#1607; , &#1608;&#1580;&#1607;&#1575;&#1583; &#1583;&#1601;&#1575;&#1593;&#1610; &#1610;&#1571;&#1605;&#1585; &#1576;&#1607; &#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; ,&#1571;&#1608; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575;&#1611; &#1583;&#1608;&#1606;&#1605;&#1575; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1605;&#1585;&#1580;&#1593;, &#1608;&#1607;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1608;&#1590;&#1593; &#1575;&#1576;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; .<br />
4- &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1610;&#1603;&#1588;&#1601; &#1604;&#1606;&#1575; &#1576;&#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1583;&#1617;&#1605; &#1604;&#1604;&#1571;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1607;&#1583;&#1607; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1591;, &#1608;&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1589; &#1593;&#1604;&#1609; &#1571;&#1585;&#1608;&#1575;&#1581; &#1608;&#1571;&#1605;&#1606; &#1608;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575; &#1571;&#1576;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1580;&#1575;&#1607;&#1604; &#1571;&#1607;&#1605; &#1601;&#1585;&#1610;&#1590;&#1577; &#1605;&#1606; &#1601;&#1585;&#1575;&#1574;&#1590; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1605; &#1571;&#1585;&#1608;&#1575;&#1581;&#1607;&#1605; &#1608;&#1571;&#1605;&#1606;&#1607;&#1605; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1605;&#1606; &#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1576;&#1575;&#1578;, &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1576;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; , &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#8211; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607;- &#1573;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#8211; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1578;&#1590;&#1605;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611; &#1593;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1571;&#1605;&#1606;&#1607;&#1605; &#1608;&#1571;&#1585;&#1575;&#1581;&#1607;&#1605; &#1608;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1607;&#1605;- &#1605;&#1580;&#1586;&#1569; &#1608;&#1605;&#1576;&#1585;&#1574; &#1604;&#1604;&#1584;&#1605;&#1577; &#1608; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1576;&#1607;&#1575; &#1605;&#1571;&#1580;&#1608;&#1585; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
<br />
&#1593;&#1580;&#1610;&#1576; &#1571;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; ..! &#1607;&#1604; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1588;&#1575;&#1569; &#1608; &#1610;&#1585;&#1590;&#1609; &#1576;&#1583;&#1610;&#1606; &#1605;&#1606; &#1576;&#1590;&#1593;&#1577; &#1571;&#1585;&#1603;&#1575;&#1606; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1601;&#1585;&#1610;&#1590;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1601;&#1610;&#1607;&#1575; &#1571;&#1605;&#1606; &#1608;&#1581;&#1610;&#1575;&#1577; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1602;&#1583; &#1589;&#1585;&#1617;&#1581; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1601;&#1610; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; , &#1608;&#1571;&#1603;&#1583;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1591;&#1608;&#1575;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1567;&#1567;&#1567; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584;&#1607; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1608;&#1603;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1605;&#1575; &#1587;&#1608;&#1575;&#1607; .<br />
&#1608; &#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1602;&#1601;&#1607; &#1573;&#1606; &#1604;&#1605; &#1610;&#1588;&#1571; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1602;&#1576;&#1604; &#1576;&#1583;&#1610;&#1606; &#1606;&#1575;&#1602;&#1589; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1585;&#1617;&#1581; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1608;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;&#1567; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1573;&#1606; &#1605;&#1589;&#1610;&#1576;&#1577; &#1603;&#1576;&#1585;&#1609; &#1571;&#1576;&#1583;&#1610;&#1577; &#1587;&#1608;&#1601; &#1578;&#1581;&#1583;&#1579; &#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1610;&#1608;&#1605; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1605;&#1575;&#1604; &#1608;&#1604;&#1575; &#1576;&#1606;&#1608;&#1606; &#1573;&#1604;&#1575; &#1605;&#1606; &#1571;&#1578;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1604;&#1576; &#1587;&#1604;&#1610;&#1605; ,&#1604;&#1571;&#1606;&#1607; &#1602;&#1583; &#1571;&#1587;&#1602;&#1591; &#1571;&#1607;&#1605; &#1585;&#1603;&#1606; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1605; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1605;&#1606; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575; &#1601;&#1585;&#1610;&#1590;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1605;&#1587;&#1578;&#1581;&#1576;&#1617;&#1577; &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1584;&#1603;&#1585; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1608;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606; &#1581;&#1602;&#1607; &#1603;&#1605;&#1575; &#1610;&#1593;&#1604;&#1605; &#1608;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; , &#1571;&#1606;&#1575; &#1607;&#1606;&#1575; &#1571;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1605;&#1606; &#1571;&#1585;&#1608;&#1575;&#1581; &#1608;&#1571;&#1605;&#1606; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1601;&#1585;&#1610;&#1590;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1608;&#1585;&#1603;&#1606; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1576;&#1610;&#1575;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; -&#1608;&#1604;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1587;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;- &#1608;&#1604;&#1610;&#1587; &#1593;&#1606; &#1601;&#1578;&#1608;&#1609; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;- &#1605;&#1593; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1576;&#1588;&#1585;&#1608;&#1591;- &#1601;&#1607;&#1584;&#1607; &#1594;&#1610;&#1585; &#1578;&#1604;&#1603; &#1603;&#1605;&#1575; &#1607;&#1608; &#1576;&#1610;&#1617;&#1606;.<br />
<br />
&#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1577;<br />
&#1610;&#1580;&#1605;&#1593; &#1603;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#8211; &#1590;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;&#8211; &#1583;&#1608;&#1606;&#1605;&#1575; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1578;&#1608;&#1601;&#1585;&#1607;&#1575; &#1576;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;, &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1606; &#1610;&#1589;&#1604;&#1617;&#1610; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1580;&#1605;&#1575;&#1593;&#1577; , &#1608;&#1571;&#1606; &#1610;&#1582;&#1591;&#1576; &#1601;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; , &#1608;&#1571;&#1606; &#1610;&#1582;&#1575;&#1604;&#1591; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1608;&#1602;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;, &#1608;&#1571;&#1606; &#1610;&#1580;&#1575;&#1607;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1578; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1610;&#1581;&#1585;&#1617;&#1590; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; , &#1608;&#1571;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1604; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; .<br />
&#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1576;&#1581;&#1579; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; (&#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1610;&#1577;) &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1578;&#1608;&#1601;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;, &#1604;&#1575; &#1606;&#1580;&#1583;&#1607;&#1575; &#1601;&#1610; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1581;&#1610;&#1579; &#1604;&#1605; &#1606;&#1585;&#1614; &#1604;&#1607; &#1605;&#1608;&#1602;&#1601;&#1575;&#1611; &#1580;&#1607;&#1575;&#1583;&#1610;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575;, &#1604;&#1575; &#1603;&#1604;&#1605;&#1577; &#1581;&#1602; &#1571;&#1605;&#1575;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1580;&#1575;&#1574;&#1585; -&#1608;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#8211; &#1608;&#1604;&#1575; &#1601;&#1578;&#1608;&#1609; &#1578;&#1581;&#1585;&#1617;&#1605; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;, &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1608; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1571;&#1608; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585; , &#1608;&#1604;&#1575; &#1576;&#1581;&#1579; &#1601;&#1602;&#1607;&#1610; &#1610;&#1576;&#1610;&#1617;&#1606; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578; , &#1576;&#1604; &#1578;&#1580;&#1575;&#1607;&#1604; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575; (&#1607;&#1610; &#1582;&#1605;&#1587;&#1577; &#1601;&#1602;&#1591;) &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1582;&#1589; &#1571;&#1605;&#1606; &#1608;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;, &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1604;&#1608; &#1605;&#1575;&#1585;&#1587;&#1578;&#1607; &#1571;&#1606;&#1579;&#1609; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1607;, &#1608;&#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1601;&#1602;&#1610;&#1607; &#1605;&#1580;&#1578;&#1607;&#1583; &#1604;&#1605;&#1575; &#1587;&#1608;&#1617;&#1594; &#1604;&#1607;&#1575; &#1584;&#1604;&#1603;, &#1608; &#1604;&#1603;&#1575;&#1606;&#1578; &#1605;&#1571;&#1579;&#1608;&#1605;&#1577; &#1571;&#1605;&#1575;&#1605; &#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1606;&#1607;&#1575; &#1571;&#1587;&#1602;&#1591;&#1578; &#1584;&#1575;&#1578;&#1607;&#1575; ( &#1571;&#1606;&#1608;&#1579;&#1578;&#1607;&#1575;) &#1593;&#1604;&#1609; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583;&#1605;&#1578;&#1607; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1581;&#1602;, &#1601;&#1603;&#1610;&#1601; &#1610;&#1589;&#1583;&#1585; &#1584;&#1604;&#1603; &#1593;&#1606; &#1601;&#1602;&#1610;&#1607; &#1585;&#1580;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1605;&#1606; &#1590;&#1605;&#1606; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1567;&#1567;<br />
&#1571;&#1606;&#1575; &#1607;&#1606;&#1575; &#1604;&#1575; &#1571;&#1578;&#1593;&#1585;&#1617;&#1590; &#1604;&#1584;&#1603;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1576;&#1604; &#1604;&#1605;&#1608;&#1575;&#1602;&#1601;&#1607; &#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1610;&#1577; &#1608;&#1588;&#1578;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606; .<br />
&#1608;&#1607;&#1608; &#8211; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;- &#1591;&#1608;&#1575;&#1604; &#1593;&#1605;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1604;&#1605; &#1610;&#1589;&#1604;&#1616; &#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1580;&#1605;&#1575;&#1593;&#1577; &#1604;&#1575; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1571;&#1605;&#1608;&#1605;&#1575;&#1611; , &#1608;&#1604;&#1605; &#1610;&#1582;&#1591;&#1576; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;( 73 &#1587;&#1606;&#1577;) &#1582;&#1591;&#1576;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1610;&#1606; &#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; , &#1608;&#1602;&#1583; &#1602;&#1590;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577; &#1605;&#1593;&#1586;&#1608;&#1604;&#1575;&#1611; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1581;&#1578;&#1609; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609;( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1576;&#1593;&#1583; &#1593;&#1606; &#1576;&#1610;&#1578;&#1607; &#1587;&#1608;&#1609; &#1571;&#1605;&#1578;&#1575;&#1585; &#1608;&#1607;&#1608; &#1610;&#1583;&#1617;&#1593;&#1610; &#1581;&#1576;&#1607; &#1608;&#1605;&#1608;&#1604;&#1575;&#1578;&#1607; , &#1608;&#1607;&#1584;&#1575; &#1587;&#1604;&#1608;&#1603; &#1604;&#1575; &#1578;&#1605;&#1575;&#1585;&#1587;&#1607; &#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1606;&#1579;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1586; &#1576;&#1582;&#1583;&#1585;&#1607;&#1575; &#1608;&#1578;&#1589;&#1608;&#1606; &#1593;&#1601;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1586;&#1604;&#1577; &#1593;&#1606; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; , &#1576;&#1604; &#1606;&#1580;&#1583;&#1607;&#1575; &#1578;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;, &#1608;&#1578;&#1607;&#1578;&#1605; &#1576;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1588;&#1580;&#1576; &#1608;&#1578;&#1583;&#1610;&#1606; &#1608;&#1578;&#1581;&#1585;&#1617;&#1605; &#1602;&#1578;&#1604;&#1607;&#1605; &#1608;&#1578;&#1576;&#1583;&#1610; &#1585;&#1571;&#1610;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1582;&#1589;&#1608;&#1589;&#1610;&#1578;&#1607;&#1575; &#1603;&#1571;&#1606;&#1579;&#1609; &#1605;&#1572;&#1605;&#1606;&#1577; , &#1576;&#1604; &#1608;&#1581;&#1578;&#1609; &#1578;&#1580;&#1575;&#1607;&#1583; &#1608;&#1578;&#1615;&#1602;&#1578;&#1604; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578;, &#1601;&#1605;&#1575; &#1576;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; -&#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1591; &#1581;&#1578;&#1609; &#1601;&#1610; &#1589;&#1604;&#1575;&#1578;&#1607;- &#1604;&#1575; &#1610;&#1605;&#1575;&#1585;&#1587; &#1584;&#1604;&#1603; &#1567;&#1567;<br />
&#1571;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1617;&#1593; &#1575;&#1604;&#1584;&#1610; &#1601;&#1585;&#1590; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1585;&#1580;&#1604;&#1575;&#1611; &#1608;&#1604;&#1610;&#1587; &#1571;&#1606;&#1579;&#1609; , &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1608;&#1602;&#1601;&#1575;&#1611; &#1587;&#1604;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1579;&#1609; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1590;&#1593; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1576;&#1610;&#1583; &#1605;&#1606; &#1607;&#1608; &#1603;&#1601;&#1608;&#1575;&#1611; &#1604;&#1607;&#1575; , &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1578;&#1581;&#1585;&#1617;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1576;&#1604;&#1575; &#1605;&#1608;&#1575;&#1606;&#1593; &#1576;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; (&#1581;&#1605;&#1604;, &#1608;&#1604;&#1575;&#1583;&#1577; , &#1583;&#1608;&#1585;&#1577; &#1588;&#1607;&#1585;&#1610;&#1577;, &#1582;&#1580;&#1604; ), &#1608;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607; &#1580;&#1585;&#1571;&#1577; &#1608;&#1581;&#1590;&#1608;&#1585; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1572;&#1578;&#1605;&#1606; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605; , &#1608;&#1571;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; ,&#1575;&#1604;&#1608;&#1591;&#1606;, &#1575;&#1604;&#1606;&#1601;&#1587; ,&#1575;&#1604;&#1593;&#1585;&#1590;, &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578; .<br />
&#1608;&#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1588;&#1585;&#1593;&#1575;&#1611; &#1608;&#1593;&#1602;&#1604;&#1575;&#1611; &#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1578;&#1578;&#1608;&#1601;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1580;&#1585;&#1571;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1603;&#1575;&#1606;&#1578; &#1589;&#1604;&#1575;&#1578;&#1607; &#1603;&#1604;&#1607;&#1575; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;, &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1572;&#1578;&#1605;&#1606;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1605;&#1585;&#1580;&#1593;&#1575;&#1611; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; , &#1604;&#1571;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1601;&#1587;&#1583;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;, &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1614;&#1606;&#1618; &#1571;&#1587;&#1602;&#1591; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; , &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1576;&#1575;&#1578;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1610;&#1580;&#1575;&#1607;&#1583;&#1606; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1602;&#1605;&#1606; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1576;&#1591;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1606;&#1576;&#1604; &#1608;&#1575;&#1604;&#1581;&#1587; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602;, &#1608;&#1602;&#1583; &#1578;&#1602;&#1578;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1593;&#1586;&#1577; &#1608;&#1603;&#1585;&#1575;&#1605;&#1577;.<br />
&#1605;&#1575; &#1610;&#1579;&#1610;&#1585; &#1575;&#1604;&#1583;&#1607;&#1588;&#1577; &#1581;&#1602;&#1575;&#1611; &#1575;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1585;&#1601;&#1593; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1571;&#1605;&#1606; &#1608;&#1581;&#1610;&#1575;&#1577; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; , &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587;&#1578; &#1593;&#1575;&#1585;&#1590;&#1577; &#1571;&#1608; &#1587;&#1607;&#1608;&#1575;&#1611;, &#1576;&#1604; &#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1578;&#1579;&#1576;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577;, &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577; &#1576;&#1610;&#1606; &#1570;&#1608;&#1606;&#1607; &#1608;&#1571;&#1582;&#1585;&#1609; , &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1610;&#1589;&#1585; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1604;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1603;&#1601;&#1585;&#1610;&#1590;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; ( &#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1605;&#1587;&#1578;&#1581;&#1576;&#1617;&#1577;) &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1602;&#1591; &#1578;&#1582;&#1589; &#1581;&#1610;&#1575;&#1577; &#1608;&#1571;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1581;&#1602;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1608;&#1604;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1587;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;, &#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1570;&#1610;&#1577; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1571;&#1587;&#1605; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1603;&#1578;&#1576;&#1607; &#1608;&#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1591;&#1576;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; , &#1601;&#1575;&#1604;&#1584;&#1610; &#1610;&#1591;&#1575;&#1604;&#1593; &#1603;&#1578;&#1576;&#1607; &#1601;&#1610; &#1591;&#1576;&#1593;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1602;&#1585;&#1575;&#1589; &#1575;&#1604;&#1605;&#1583;&#1605;&#1580;&#1577; ( c d) &#1608;&#1605;&#1575; &#1610;&#1589;&#1583;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1578;&#1581;&#1583;&#1610;&#1579; &#1604;&#1607;&#1575; &#1610;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577; &#1580;&#1583;&#1575;&#1611; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1584;&#1603;&#1585; , &#1608;&#1610;&#1580;&#1583; &#1573;&#1589;&#1585;&#1575;&#1585;&#1575;&#1611; &#1605;&#1583;&#1607;&#1588;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1607;&#1604; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1593;&#1583;&#1605; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1571;&#1610; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607; &#1608;&#1575;&#1604;&#1571;&#1602;&#1585;&#1575;&#1589; &#1575;&#1604;&#1605;&#1583;&#1605;&#1580;&#1577; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605;&#1607; &#1608;&#1578;&#1580;&#1610;&#1576; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569;&#1575;&#1578; &#1608;&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;, &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1576;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#8211; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606;- &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1605;&#1575; &#1610;&#1606;&#1580;&#1605; &#1593;&#1606;&#1607; &#1605;&#1606; &#1605;&#1570;&#1587;&#1610; , &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1605;&#1608;&#1602;&#1601;&#1607; &#1605;&#1606; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1590;&#1581; &#1608;&#1571;&#1603;&#1610;&#1583; &#1608;&#1602;&#1583; &#1593;&#1575;&#1588;&#1607; &#1591;&#1608;&#1575;&#1604; &#1593;&#1605;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1608;&#1607;&#1608; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1576;&#1604;&#1583; &#1605;&#1581;&#1578;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1608;&#1571;&#1593;&#1608;&#1575;&#1606;&#1607; (&#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;) .<br />
&#1610;&#1572;&#1604;&#1605;&#1606;&#1575; &#1580;&#1583;&#1575;&#1611; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1576;&#1575;&#1574;&#1587; , &#1608;&#1571;&#1606; &#1610;&#1589;&#1583;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1578;&#1585; &#1604;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577; &#1608;&#1610;&#1580;&#1585;&#1610; &#1585;&#1601;&#1593; &#1571;&#1607;&#1605; &#1576;&#1606;&#1583; &#1605;&#1606; &#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; , &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1589;&#1604;&#1575;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; 113 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;, &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1608; &#1610;&#1589;&#1585; &#1593;&#1604;&#1609; &#1578;&#1579;&#1576;&#1610;&#1578;&#1607; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578;&#1607;&#1575; &#1608;&#1603;&#1571;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1605;&#1575; &#1610;&#1588;&#1607;&#1583;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1610;&#1608;&#1589;&#1601; &#1576;&#1575;&#1604;&#1607;&#1605;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; , &#1608;&#1607;&#1605; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1602;&#1617;&#1607; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1578;&#1603;&#1604;&#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; .<br />
&#1571;&#1585;&#1609; &#1571;&#1606; &#1587;&#1603;&#1608;&#1578; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1587; &#1571;&#1605;&#1606; &#1608; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605; &#1610;&#1606;&#1601;&#1593; &#1573;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1605;&#1602;&#1604;&#1583;&#1610;&#1607; &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1588;&#1585;&#1608;&#1591;&#1607; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&#1607; , &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606;&#1607;&#1605; &#1610;&#1580;&#1607;&#1604; &#1581;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578;, &#1608; &#1610;&#1580;&#1607;&#1604; &#1571;&#1606; &#1575;&#1604;&#1585;&#1603;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1575; &#1582;&#1610;&#1575;&#1606;&#1577; &#1593;&#1592;&#1605;&#1609; &#1604;&#1604;&#1607; &#1608;&#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1587;&#1578;&#1608;&#1580;&#1576; &#1587;&#1582;&#1591; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; , &#1604;&#1571;&#1606; &#1605;&#1585;&#1580;&#1593;&#1607;&#1605; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1604;&#1607;&#1605; &#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1608;&#1604;&#1575; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1607;, &#1608;&#1607;&#1584;&#1575; &#1578;&#1602;&#1589;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581; &#1576;&#1581;&#1602;&#1607;&#1605; , &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1594;&#1588;&#1575;&#1611; &#1588;&#1585;&#1593;&#1610;&#1575;&#1611; &#1608;&#1575;&#1587;&#1578;&#1607;&#1578;&#1575;&#1585;&#1575;&#1611; &#1576;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1604;&#1607;&#1605; &#1601;&#1610; &#1583;&#1606;&#1610;&#1575;&#1607;&#1605; &#1608;&#1601;&#1610; &#1570;&#1582;&#1585;&#1578;&#1607;&#1605;.<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608;:<br />
&#1593;&#1604;&#1609; &#1571;&#1610; &#1571;&#1587;&#1575;&#1587; &#1608;&#1571;&#1610; &#1581;&#1580;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1602;&#1583; &#1587;&#1608;&#1617;&#1594; &#1578;&#1580;&#1575;&#1607;&#1604; &#1601;&#1585;&#1610;&#1590;&#1577; &#1608;&#1575;&#1580;&#1576;&#1577; &#1589;&#1585;&#1581; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608; &#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1591;&#1608;&#1575;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;, &#1608;&#1607;&#1610; &#1605;&#1608;&#1590;&#1593; &#1575;&#1576;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1607;&#1608; &#1610;&#1583;&#1617;&#1593;&#1610; &#1571;&#1606;&#1607; &#1606;&#1602;&#1604;&#8211; &#1593;&#1606; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;- &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1607;&#1605; &#1605;&#1575; &#1610;&#1576;&#1578;&#1604;&#1609; &#1576;&#1607; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1567;<br />
&#1571;&#1593;&#1606;&#1610; &#1607;&#1606;&#1575; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1585;&#1581; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1575; &#1593;&#1606; &#1601;&#1578;&#1608;&#1609; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1607;&#1584;&#1607; &#1594;&#1610;&#1585; &#1578;&#1604;&#1603; &#1603;&#1605;&#1575; &#1571;&#1587;&#1604;&#1601;&#1578;.<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585;: &#1605;&#1614;&#1606;&#1618; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1580;&#1583;&#1607; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1579; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1604;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1567;&#1567; &#1607;&#1604; &#1607;&#1608; &#1608;&#1581;&#1583;&#1607; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1578;&#1580;&#1575;&#1607;&#1604; &#1581;&#1602; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578; &#1608;&#1604;&#1605; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1605;&#1606; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1604;&#1607;&#1605; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607; , &#1608;&#1589;&#1605;&#1578; &#1591;&#1608;&#1610;&#1604;&#1575;&#1611; &#1608;&#1604;&#1605; &#1610;&#1581;&#1585;&#1617;&#1605; &#1608;&#1604;&#1605; &#1610;&#1588;&#1580;&#1576; &#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1605; ... &#1571;&#1605; &#1570;&#1582;&#1585;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1567;&#1567;<br />
&#1571;&#1585;&#1609; &#1571;&#1606;&#1607; &#8211; &#1583;&#1608;&#1606;&#1605;&#1575; &#1602;&#1589;&#1583;- &#1602;&#1583; &#1594;&#1588;&#1617; &#1573;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1605;&#1602;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1605; &#1610;&#1606;&#1589;&#1581; &#1604;&#1607;&#1605; &#1581;&#1610;&#1606;&#1605;&#1575; &#1601;&#1602;&#1607;&#1578;&#1607;&#1605; &#1608;&#1588;&#1594;&#1604;&#1607;&#1605; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1602;&#1604; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1575;&#1606;&#1607;&#1575; &#1605;&#1590;&#1610;&#1593;&#1577; &#1604;&#1604;&#1608;&#1602;&#1578; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593;, &#1606;&#1581;&#1608; &#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1574;&#1585; &#1608; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1584;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1577; &#1608;&#1603;&#1585;&#1575;&#1607;&#1577; &#1584;&#1576;&#1581; &#1575;&#1604;&#1584;&#1576;&#1610;&#1581;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1580;&#1608;&#1575;&#1586; &#1576;&#1604;&#1593; &#1575;&#1604;&#1587;&#1605;&#1603;&#1577; &#1608;&#1607;&#1610; &#1581;&#1610;&#1617;&#1577; ..&#1575;&#1604;&#1582;, &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1604;&#1607;&#1605; &#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1571;&#1605;&#1606;&#1607;&#1605; &#1608;&#1603;&#1585;&#1575;&#1605;&#1578;&#1607;&#1605; &#1603;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1604;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604;&#1577; , &#1608;&#1603;&#1571;&#1606; &#1584;&#1576;&#1581; &#1575;&#1604;&#1583;&#1580;&#1575;&#1580;&#1577; &#1608;&#1578;&#1584;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1577; &#1608;&#1576;&#1604;&#1593; &#1575;&#1604;&#1587;&#1605;&#1603;&#1577; &#1608;&#1607;&#1610; &#1581;&#1610;&#1577; &#1601;&#1610; &#1585;&#1571;&#1610;&#1607; &#1571;&#1607;&#1605; &#1605;&#1606; &#1584;&#1576;&#1581; &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1576;&#1604;&#1593; &#1608;&#1591;&#1606;&#1607; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1608;&#1607;&#1608; &#1581;&#1610; , &#1601;&#1602;&#1583; &#1571;&#1582;&#1584;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;( &#1594;&#1610;&#1585; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577;) &#1601;&#1589;&#1608;&#1604; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; , &#1576;&#1610;&#1606;&#1605;&#1575; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1604;&#1583;&#1607;&#1605; &#1608;&#1607;&#1583;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583;&#1607;&#1605; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1605; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575; &#1608;&#1604;&#1608; &#1576;&#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605;, &#1604;&#1575; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1604;&#1575; &#1601;&#1578;&#1608;&#1609; &#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1605;&#1585;&#1608;&#1585; &#1593;&#1588;&#1585;&#1608;&#1606; &#1588;&#1607;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1576;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; , &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1589;&#1575;&#1583;&#1601;&#1577; &#1571;&#1576;&#1583;&#1575;&#1611; &#1601;&#1602;&#1583; &#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1578;&#1579;&#1576;&#1610;&#1578;&#1607; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1577; &#1608;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578;&#1607;&#1575; , &#1608;&#1604;&#1605; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1607;&#1606;&#1575;&#1607;&#1575; &#1604;&#1607; &#1593;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1576;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1578;&#1576;&#1593;&#1575;&#1578;&#1607; &#1608;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; .<br />
&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;<br />
&#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1578;&#1608;&#1601;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1591; &#1610;&#1602;&#1585;&#1607; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1608;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569;&#1575;&#1578;&#1607;, &#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1591;&#1576;&#1617;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1591; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1610;&#1606; ( &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1604;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1607; &#1607;&#1608; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;) &#1606;&#1580;&#1583; &#1571;&#1606; &#1593;&#1583;&#1575;&#1604;&#1578;&#1607; &#1602;&#1583; &#1571;&#1587;&#1602;&#1591;&#1607;&#1575; &#1607;&#1608; &#1576;&#1606;&#1601;&#1587;&#1607; , &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1576;&#1610;&#1575;&#1606;&#1607; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1608;&#1586;&#1610;&#1593;&#1607; &#1608;&#1589;&#1585;&#1601;&#1607; &#1604;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;.<br />
<br />
&#1601;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1602;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1578;&#1585;&#1606;&#1578; www.sistani.org (http://www.sistani.org/) &#1606;&#1580;&#1583; &#1575;&#1604;&#1593;&#1580;&#1575;&#1574;&#1576;:<br />
( &#1571;&#1606;&#1575; &#1607;&#1606;&#1575; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593;&#1607; &#1608;&#1575;&#1604;&#1604;&#1589;&#1602; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1605;&#1593; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1605;&#1604; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1608;&#1604;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1604;&#1610;&#1584;&#1607;&#1576; &#1604;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1571;&#1593;&#1604;&#1575;&#1607; , &#1571;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
www.seestani.com (http://www.seestani.com/)<br />
&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1602;&#1608;&#1604;: (( &#1604;&#1602;&#1583; &#1571;&#1608;&#1604;&#1578; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; ... &#1580;&#1604; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;(...) &#1601;&#1571;&#1608;&#1604;&#1578;&#1607; &#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1608;&#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1577;&#1548; &#1576;&#1581;&#1610;&#1579; &#1578;&#1606;&#1601;&#1602; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1576;&#1575;&#1604;&#1594; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1582;&#1575;&#1585;&#1580;&#1607;&#1575; , &#1601;&#1610;&#1580;&#1585;&#1610; &#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 300 &#1581;&#1608;&#1586;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1588;&#1578;&#1609; &#1571;&#1606;&#1581;&#1575;&#1569; &#1573;&#1610;&#1585;&#1575;&#1606; &#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1591;&#1606;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 35000 &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1608;&#1605; &#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1603;&#1606;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 10000 &#1591;&#1575;&#1604;&#1576; &#1608;&#1575;&#1589;&#1601;&#1607;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 4000 &#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; &#1588;&#1578;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1573;&#1610;&#1585;&#1575;&#1606;. ( &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;49000 &#1591;&#1575;&#1604;&#1576;).<br />
&#1603;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1583;&#1593;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1576;&#1605;&#1582;&#1578;&#1604;&#1601; &#1605;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1603;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585;&#1610;&#1577;&#1548; &#1608;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1605;&#1606; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1578;&#1583;&#1601;&#1574;&#1577; &#1608;&#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1583; &#1608;&#1576;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1588;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1587;&#1575;&#1574;&#1585; &#1605;&#1575; &#1578;&#1601;&#1578;&#1602;&#1585; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1608;&#1604;&#1608;&#1575;&#1586;&#1605; &#1610;&#1578;&#1605; &#1578;&#1608;&#1601;&#1610;&#1585;&#1607;&#1575; &#1593;&#1576;&#1585; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1605;&#1603;&#1575;&#1578;&#1576; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; (&#1583;&#1575;&#1605; &#1592;&#1604;&#1607;). ... &#1603;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1583;&#1593;&#1605; &#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; ( &#1575;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1571;&#1585;&#1580;&#1608;&#1603;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1593;&#1602;&#1583; &#1576;&#1588;&#1603;&#1604; &#1605;&#1603;&#1579;&#1601; &#1608;&#1605;&#1587;&#1578;&#1605;&#1585; &#1591;&#1608;&#1575;&#1604; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.<br />
&#1607;&#1584;&#1575;&#1548; &#1608;&#1610;&#1602;&#1608;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1601;&#1583; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; (&#1583;&#1575;&#1605; &#1592;&#1604;&#1607;) &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; &#1588;&#1578;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1576;&#1585;&#1575;&#1605;&#1580;&#1607;&#1575; &#1608;&#1606;&#1588;&#1575;&#1591;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1604;&#1605;&#1588;&#1575;&#1603;&#1604;&#1607;&#1575; &#1608;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1583;&#1593;&#1605;&#1607;&#1575; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585;&#1607;&#1575; &#1605;&#1593; &#1573;&#1610;&#1580;&#1575;&#1583; &#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1608;&#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1594;&#1585;&#1590; &#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1578;&#1606;&#1605;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1608;&#1578;&#1608;&#1587;&#1593;&#1578;&#1607;&#1575; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;.<br />
&#1571;&#1605;&#1575; &#1593;&#1604;&#1609; &#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1601;&#1578;&#1578;&#1608;&#1586;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;:<br />
1 &#1600; &#1587;&#1608;&#1585;&#1610;&#1575;: &#1608;&#1610;&#1580;&#1585;&#1610; &#1601;&#1610;&#1607;&#1575; &#1589;&#1585;&#1601; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 000/700 &#1583;&#1608;&#1604;&#1575;&#1585; &#1587;&#1606;&#1608;&#1610;&#1575; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1578;&#1576; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;.<br />
2 &#1600; &#1604;&#1576;&#1606;&#1575;&#1606;: &#1608;&#1610;&#1580;&#1585;&#1610; &#1601;&#1610;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1578;&#1608;&#1586;&#1610;&#1593; &#1607;&#1583;&#1610;&#1577; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583;( &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;) ( &#1571;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1603;&#1604;&#1605;&#1577; &#1607;&#1583;&#1610;&#1577;)&#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1604;&#1594; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1581;&#1608;&#1575;&#1604;&#1610; 000/130 &#1583;&#1608;&#1604;&#1575;&#1585;.<br />
3 &#1600; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;: &#1608;&#1610;&#1589;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 000/500 &#1583;&#1608;&#1604;&#1575;&#1585; &#1587;&#1606;&#1608;&#1610;&#1575; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1578;&#1576; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;.<br />
4 &#1600; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1608;&#1610;&#1589;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 000/500 &#1583;&#1608;&#1604;&#1575;&#1585; &#1587;&#1606;&#1608;&#1610;&#1575; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1585;&#1608;&#1575;&#1578;&#1576; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;.<br />
5 &#1600; &#1570;&#1584;&#1585;&#1576;&#1575;&#1610;&#1580;&#1575;&#1606;: &#1608;&#1610;&#1589;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 000/300 &#1583;&#1608;&#1604;&#1575;&#1585; &#1587;&#1606;&#1608;&#1610;&#1575; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1585;&#1608;&#1575;&#1578;&#1576; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1604;&#1594;&#1610;&#1606; &#1608;&#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1608;&#1583;&#1608;&#1585; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577;.<br />
&#1607;&#1584;&#1575; &#1605;&#1590;&#1575;&#1601;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1570;&#1587;&#1610;&#1575; &#1608;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1576;&#1588;&#1578;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578;.<br />
&#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1593;&#1606; &#1605;&#1608;&#1602;&#1593;&#1607; :<br />
<br />
&#1571;&#1602;&#1608;&#1604;: &#1607;&#1606;&#1610;&#1574;&#1575;&#1611; &#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1585;&#1610;&#1575;&#1590;&#1610;&#1610;&#1607;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;, &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1602;&#1585;&#1571;&#1578; &#1588;&#1610;&#1574;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1591;&#1606;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1571;&#1608; &#1571;&#1610; &#1588;&#1610;&#1569; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1567;&#1567; &#1602;&#1605; &#1576;&#1606;&#1601;&#1587;&#1603; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1589;&#1601;&#1581;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1604;&#1578;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1593;&#1583;&#1575;&#1604;&#1577; &#1601;&#1602;&#1610;&#1607;&#1606;&#1575; , &#1587;&#1608;&#1601; &#1604;&#1606; &#1578;&#1580;&#1583; &#1588;&#1610;&#1574;&#1575;&#1611; &#1571;&#1587;&#1605;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1605;&#1587;&#1575;&#1580;&#1583;&#1607; , &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1585;&#1601;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;.<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; : &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1591; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606;( &#1605;&#1587;&#1602;&#1591; &#1585;&#1571;&#1587;&#1607;) &#1581;&#1610;&#1579; 300 &#1581;&#1608;&#1586;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1608;49 &#1571;&#1604;&#1601; &#1591;&#1575;&#1604;&#1576; &#1608;21 &#1605;&#1580;&#1605;&#1593; &#1587;&#1603;&#1606;&#1610; &#1608;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1576;&#1603;&#1604; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578;&#1607;&#1575; &#1578;&#1581;&#1605;&#1604; &#1571;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; ( &#1587;&#1610;&#1571;&#1578;&#1610; &#1576;&#1610;&#1575;&#1606;&#1607;&#1575;), &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1570;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; ( &#1608;&#1605;&#1582;&#1578;&#1604;&#1601; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1570;&#1587;&#1610;&#1575; &#1608;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1571;&#1608;&#1585;&#1576;&#1575; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;- &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; &#1607;&#1608;) &#1608;&#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1581;&#1608;&#1586;&#1575;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1605;&#1587;&#1604;&#1605;&#1610;&#1607; &#1583;&#1608;&#1606;&#1605;&#1575; &#1571;&#1610; &#1571;&#1588;&#1575;&#1585;&#1577; &#1571;&#1608; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1608;&#1604;&#1608; &#1576;&#1583;&#1610;&#1606;&#1575;&#1585; &#1608;&#1575;&#1581;&#1583; &#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1578;&#1581;&#1578; &#1571;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1608; &#1605;&#1587;&#1605;&#1609;&#1567;&#1567;<br />
&#1571;&#1602;&#1585;&#1571; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; (2- &#1604;&#1576;&#1606;&#1575;&#1606;) &#1580;&#1610;&#1583;&#1575;&#1611; &#1608;&#1575;&#1581;&#1603;&#1605; &#1576;&#1606;&#1601;&#1587;&#1603; &#1593;&#1604;&#1609; &#1593;&#1583;&#1575;&#1604;&#1577; &#1601;&#1602;&#1610;&#1607;&#1606;&#1575;( &#1584;&#1608;113 &#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1601;&#1610; &#1589;&#1604;&#1575;&#1578;&#1607;), &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1571;&#1606; &#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; 130 &#1571;&#1604;&#1601; &#1583;&#1608;&#1604;&#1575;&#1585; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; , &#1604;&#1610;&#1587; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1585;&#1575;&#1578;&#1576;&#1575;&#1611; &#1588;&#1607;&#1585;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1608; &#1581;&#1602; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1608;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604;, &#1576;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1607;&#1583;&#1610;&#1577; , &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1575;&#1606;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606; &#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605; &#1608;&#1578;&#1576;&#1593;&#1575;&#1578;&#1607; &#1567;&#1567; &#1608;&#1604;&#1575; &#1606;&#1583;&#1585;&#1610; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1589;&#1583; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1610;&#1593;&#1591;&#1610; &#1601;&#1610;&#1607;&#1575; &#1607;&#1583;&#1610;&#1577; , &#1607;&#1604; &#1601;&#1610; &#1603;&#1604; &#1610;&#1608;&#1605; &#1571;&#1605; &#1603;&#1604; &#1588;&#1607;&#1585; &#1571;&#1605; &#1603;&#1604; &#1587;&#1606;&#1577; , &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1567;&#1567; &#1575;&#1604;&#1603;&#1604; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1571;&#1605;&#1587; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1591;&#1604;&#1576;&#1577; &#1593;&#1604;&#1608;&#1605; &#1583;&#1610;&#1606;&#1610;&#1577; &#1571;&#1608; &#1601;&#1602;&#1585;&#1575;&#1569; &#1605;&#1587;&#1578;&#1581;&#1602;&#1610;&#1606; &#1571;&#1608; &#1605;&#1585;&#1590;&#1609; &#1571;&#1608; &#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;.<br />
&#1608;&#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1571;&#1606; &#1610;&#1583;&#1593;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1610;&#1578;&#1585;&#1603; &#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1608;&#1601;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1578;&#1581;&#1578; &#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1567;&#1567;&#1567; &#1607;&#1604; &#1587;&#1605;&#1593;&#1578;&#1605; &#1610;&#1608;&#1605;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1608;&#1578;&#1605;&#1606;&#1581; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1607;&#1583;&#1575;&#1610;&#1575; &#1567;&#1567; &#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1585;&#1601;&#1575;&#1607;&#1610;&#1577; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1604;&#1575; &#1601;&#1602;&#1585; &#1608;&#1604;&#1575; &#1605;&#1571;&#1587;&#1575;&#1577; &#1604;&#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1589;&#1585;&#1601; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1605;&#1586;&#1575;&#1580; &#1588;&#1582;&#1589;&#1610;, &#1601;&#1603;&#1610;&#1601; &#1610;&#1571;&#1578;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1589;&#1585;&#1617;&#1601; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1610;&#1593;&#1575;&#1606;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1601;&#1602;&#1585; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577;&#1567;<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1593;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;<br />
<br />
<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577;<br />
 &#1605;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1610;&#1578;&#1607;&#1605; &#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1576;&#1583;&#1593;&#1605; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578;<br />
<br />
&#1576;&#1594;&#1583;&#1575;&#1583;: &#1602;&#1585;&#1585; &#1605;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1581;&#1605;&#1583; &#1605;&#1589;&#1576;&#1581; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1608;&#1575;&#1574;&#1604;&#1610; &#1578;&#1580;&#1605;&#1610;&#1583; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1602;&#1575;&#1574;&#1583; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583; &#1604;&#1593;&#1585;&#1590; &#1602;&#1585;&#1575;&#1585; &#1593;&#1586;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577;&#1548; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1583;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1607;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577;&#1548; &#1605;&#1578;&#1607;&#1605;&#1575; &#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1576;&#1578;&#1581;&#1585;&#1610;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1569; &#1604;&#1604;&#1608;&#1602;&#1608;&#1601; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1583;&#1593;&#1605;&#1607; &#1604;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1601;&#1607;&#1575; &#1576;&#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1608;&#1575;&#1574;&#1604;&#1610; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1589;&#1581;&#1601;&#1610; &#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1575;&#1605;&#1610;&#1593; &#1578;&#1582;&#1585;&#1610;&#1576;&#1610;&#1577; &#1580;&#1575;&#1569;&#1578; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1602;&#1587;&#1605; &#1605;&#1606;&#1607;&#1575; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1578;&#1582;&#1585;&#1610;&#1576;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1608;&#1576;&#1593;&#1590; &#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1576;&#1606;&#1608;&#1603;&quot;&#1548; &#1603;&#1575;&#1588;&#1601;&#1575; &#1593;&#1606; &#1605;&#1575; &#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608; &#1604;&#1578;&#1571;&#1586;&#1610;&#1605; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1605;&#1578;&#1607;&#1605;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1576;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608; &quot;&#1587;&#1608;&#1601; &#1610;&#1605;&#1607;&#1583; &#1604;&#1607; &#1576;&#1578;&#1592;&#1575;&#1607;&#1585;&#1577; &#1587;&#1608;&#1601; &#1578;&#1583;&#1593;&#1608; &#1604;&#1607;&#1575; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1605;&#1606; &#1604;&#1607;&#1605; &#1578;&#1571;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1594;&#1591;&#1575;&#1569; &#1604;&#1604;&#1601;&#1608;&#1590;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1578;&#1578;&#1581;&#1605;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
<br />
&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1574;&#1604;&#1610; &#1571;&#1606; &#1605;&#1608;&#1580;&#1577; &#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1605; &#1578;&#1602;&#1605; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1571;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1578;&#1580;&#1575;&#1607;&#1607;&#1575;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1609; &#1578;&#1608;&#1585;&#1591; &#1576;&#1593;&#1590; &#1605;&#1606;&#1578;&#1587;&#1576;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1576;&#1593;&#1590; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1588;&#1576;&#1608;&#1607;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1610;&#1606; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &quot;&#1575;&#1604;&#1584;&#1610;&#1606; &#1579;&#1576;&#1578; &#1590;&#1604;&#1608;&#1593;&#1607;&#1605; &#1576;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1575;&#1578;&quot;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1605;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606;&#1607;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1589;&#1585;&#1610;&#1581;&#1575; &#1580;&#1583;&#1575; &quot;&#1573;&#1606; &#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1610;&#1591; &#1576;&#1605;&#1583;&#1610;&#1606;&#1578;&#1606;&#1575; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1578;&#1591;&#1604;&#1593;&#1575;&#1578; &#1608;&#1571;&#1591;&#1605;&#1575;&#1593; &#1602;&#1608;&#1609; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1604;&#1607;&#1575; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1585;&#1575;&#1583; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1587;&#1575;&#1581;&#1577; &#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606; &#1602;&#1608;&#1609; &#1604;&#1583;&#1608;&#1604; &#1578;&#1585;&#1610;&#1583; &#1606;&#1588;&#1585; &#1607;&#1610;&#1605;&#1606;&#1578;&#1607;&#1575; &#1608;&#1606;&#1601;&#1608;&#1584;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1578;&#1606;&#1575;&quot;&#1548; &#1601;&#1610; &#1573;&#1588;&#1575;&#1585;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585; &#1604;&#1604;&#1580;&#1583;&#1604;.<br />
<br />
&#1608;&#1602;&#1585;&#1585; &#1575;&#1604;&#1608;&#1575;&#1574;&#1604;&#1610; &#1578;&#1580;&#1605;&#1610;&#1583; &#1603;&#1604; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1605;&#1583;&#1610;&#1585; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1573;&#1581;&#1575;&#1604;&#1577; &#1591;&#1604;&#1576; &#1573;&#1602;&#1575;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1604;&#1573;&#1578;&#1605;&#1575;&#1605; &#1593;&#1605;&#1604;&#1610;&#1577; &#1593;&#1586;&#1604;&#1607; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607;&#1548; &#1603;&#1605;&#1575; &#1591;&#1575;&#1604;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &quot;&#1604;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1576;&#1593;&#1586;&#1604; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1579;&#1593;&#1576;&#1575;&#1606; &#1604;&#1593;&#1583;&#1605; &#1571;&#1607;&#1604;&#1610;&#1578;&#1607; &#1608;&#1604;&#1593;&#1583;&#1605; &#1578;&#1593;&#1575;&#1608;&#1606;&#1607; &#1605;&#1593;&#1606;&#1575; &#1608;&#1604;&#1578;&#1581;&#1586;&#1576;&#1607; &#1604;&#1580;&#1607;&#1575;&#1578; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&quot;.<br />
<br />
&#1608;&#1601;&#1610; &#1578;&#1591;&#1608;&#1585; &#1604;&#1575;&#1601;&#1578;&#1548; &#1581;&#1605;&#1617;&#1604; &#1575;&#1604;&#1608;&#1575;&#1574;&#1604;&#1610; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1601;&#1604;&#1603; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1589;&#1583;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1576;&#1591;&#1575;&#1591; &quot;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1602;&#1610;&#1575;&#1605;&#1607;&#1605;&#1575; &#1576;&#1578;&#1581;&#1585;&#1610;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1569; &#1604;&#1604;&#1608;&#1602;&#1608;&#1601; &#1590;&#1583; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1586;&#1585;&#1593; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1601;&#1610; &#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1583;&#1593;&#1605;&#1607;&#1605; &#1604;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1608;&#1576;&#1583;&#1593;&#1605; &#1582;&#1575;&#1585;&#1580;&#1610;&quot;.<br />
<br />
&#1608;&#1610;&#1571;&#1578;&#1610; &#1603;&#1604;&#1575;&#1605; &#1605;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1588;&#1607;&#1583;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1604; &#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1605;&#1584;&#1607;&#1576;&#1610;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1586;&#1575;&#1583; &#1605;&#1606; &#1581;&#1583;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1602;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1577; &#1576;&#1588;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1607;&#1580;&#1610;&#1585; &#1608;&#1578;&#1591;&#1607;&#1610;&#1585; &#1593;&#1585;&#1602;&#1610; &#1604;&#1607;&#1605;&#1548; &#1576;&#1583;&#1593;&#1605; &#1608;&#1573;&#1587;&#1606;&#1575;&#1583; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606;.<br />
<br />
<br />
 &#1603;&#1601;&#1609; &#1608;&#1608;&#1601;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈‰”«‰ ⁄«œÌ</div><div class="date">28-04-07, 07:55 AM</div></div><div class="posttext">«·≈ŒÊ… «·ﬂ—«„ <br />
<br />
”‰Ì ·Ì»Ì Â–Â ”Ì—… ⁄ÿ—Â:cool:  Ì«ÊÂ«»Ì<br />
<br />
<br />
«»Ê  —ﬂÌ »Â–Â  «·’Ê—… ≈ﬂ „· «·„Ê÷Ê⁄ ÊÂÌ ·≈Ì÷«Õ ‘œ… »ﬂ«¡Â ⁄·Ï «·ÂÊ”Ì‰:D <br />
<br />
<br />
«·‘»· √‘ﬂ— „—Ê—ﬂ «·ﬂ—Ì„ Ì«‰«’»Ì:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈‰”«‰ ⁄«œÌ</div><div class="date">28-04-07, 08:36 AM</div></div><div class="posttext">»·  Ã«Â· ›—Ì÷… «·ÃÂ«œ Ê«·œ›«⁄ ›Ì ﬂ »Â «·›ﬁÂÌ… ﬂ·Â« <br />
<br />
<br />
«·„  ”„⁄ ⁄‰ ÃÂ«œÂ ··√„—Ìﬂ«‰  Ê≈ÿ·«ﬁ… ··€«“«  «·”«„Â!!!!<br />
<br />
<br />
<br />
ÂÊ √‰ «·„—Ã⁄ «·—Ã· Ì‰»€Ì «‰ Ì’·¯Ì »«·‰«” Ã„«⁄… , Ê√‰ ÌŒÿ» ›ÌÂ„ »«·„‰«”»«  «·⁄«„… Ê«·Œ«’…<br />
«·”Ì” «‰Ì- ÿÊ«· ⁄„—Â «·›ﬁÂÌ ·„ Ì’·ˆ „⁄ «·‰«” Ã„«⁄… ·« ≈„«„« Ê·« „√„Ê„« , Ê·„ ÌŒÿ» ›Ì ÕÌ« Â<br />
<br />
–ﬂ—‰« –·ﬂ Ì«ÊÂ«»Ì Ê√ —ﬂ «·„€«·ÿ« <br />
<br />
 <br />
„·«„Õ „‰ „‰«ﬁ»Â Ê’›« Â «·‘Œ’Ì…<br />
Õ«Ê· √‰ Ì·ﬁÌ Œÿ»… «·Ã„⁄… ›Ì «·Õ”Ì‰Ì… «·›«ÿ„Ì… «·ﬂ»—Ï  »«·‰Ã› Ê·„ Ì⁄—› «·„’·Ê‰ ﬂ·«„Â ›√’Ì» »Õ«·… ‰›”Ì… Ê·„ ÌŒ—Ã »⁄œÂ« „‰ œ«—Â :D <br />
<br />
<br />
<br />
<br />
<br />
<br />
 Êﬁœ ﬁ÷Ï √ﬂÀ— „‰ ⁄‘—Ì‰ ”‰… „⁄“Ê·« ›Ì »Ì Â ⁄‰ «·‰«” Ê·„ ÌŒ—Ã Œ·«·Â« Õ Ï ·“Ì«—… „—ﬁœ «·≈„«„ ⁄·Ï( ⁄·ÌÂ «·”·«„) <br />
<br />
–ﬂ—‰«  ›Ì ”Ì— Â «‰Â  √’Ì» »Õ«·Â ‰›”ÌÂ <br />
<br />
<br />
<br />
 Ê«·”ƒ«· ÂÊ:<br />
⁄·Ï √Ì √”«” Ê√Ì ÕÃ… ‘—⁄Ì… ﬁœ ”Ê¯€  Ã«Â· ›—Ì÷… Ê«Ã»… ’—Õ »Â« «·ﬁ—¬‰ «·ﬂ—Ì„ »⁄‘—«  «·¬Ì«  <br />
<br />
√Ê÷Õ‰« »√‰Â ·«ÌÕ›Ÿ «·ﬁ—¬‰ Ê·« Ì‰ÿﬁ «·⁄—»Ì… ›ﬂÌ› Ì⁄—› Â–Â «·¬Ì«  Ì«‰«’»Ì;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">28-04-07, 08:50 AM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;  &#1603;&#1604;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ..!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">28-04-07, 09:17 AM</div></div><div class="posttext">&#1603;&#1601;&#1575;&#1607;&#1605; &#1601;&#1582;&#1585;&#1575; &#1575;&#1606;&#1607;&#1605; &#1583;&#1603;&#1575;&#1578;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1593;&#1608;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄‰ﬁ «·ÕÌ¯Â</div><div class="date">28-04-07, 10:09 AM</div></div><div class="posttext">&#1581;&#1580;&#1577; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1583;&#1575;&#1605; &#1606;&#1607;&#1610;&#1602;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â28</div><div class="date">28-04-07, 10:10 AM</div></div><div class="posttext">&#1571;&#1580;&#1605;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1575; ( &#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1575;&#1583;&#1610; ) &#1571;&#1606;&#1603; &#1585;&#1583;&#1583;&#1578; &#1593;&#1604;&#1609;  &#1591;&#1585;&#1581; &#1589;&#1607;&#1610;&#1576; &#1606;&#1602;&#1591;&#1577; &#1576;&#1606;&#1602;&#1591;&#1577; &#1548; &#1608;&#1576;&#1603;&#1604; &#1593;&#1606;&#1601; &#1548; &#1610;&#1575; &#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1548; &#1593;&#1580;&#1576;&#1606;&#1610; &#1581;&#1605;&#1575;&#1587;&#1603; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈‰”«‰ ⁄«œÌ</div><div class="date">28-04-07, 10:47 AM</div></div><div class="posttext">”»Õ«‰ «··Â  ﬂ·Â„ ·« Ì⁄—›Ê‰ «·ﬁ—¬‰ ..!<br />
<br />
<br />
‘ÌŒ‰« „ƒœ» √”⁄œ‰Ì „—Ê—ﬂ <br />
<br />
ÌﬁÊ·Ê‰ «‰Â„ „”·„Ì‰ !! Ê·«ÌÂ „Ê‰ »«·ﬁ—¬‰ Ê⁄·Ï „” ÊÏ ⁄·„«∆Â„ »«·›⁄· √„— „ÕÌ— :confused:<br />
<br />
<br />
<br />
<br />
«»‰ ⁄‰ﬁ «·ÕÌ¯Â<br />
<br />
œ«„ ‰ÂÌﬁÂ Õ·ÊÊÊÂ :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">28-04-07, 02:57 PM</div></div><div class="posttext">&#1608;&#1575;&#1593;&#1580;&#1576;&#1606;&#1610; &#1602;&#1608;&#1604;&#1603; &#1583;&#1575;&#1605; &quot;&#1590;&#1604;&#1607; &#1590;&#1604;&#1577; &#1605;&#1588;&#1578;&#1602;&#1577; &#1605;&#1606; &#1590;&#1604; &#1590;&#1604;&#1575;&#1604;&#1575;  &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1604;&#1610;&#1606; &#1601;&#1610; &#1570;&#1582;&#1585; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1577; &#1608;&#1607;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1580;&#1575;&#1569;&#1578; &#1576;&#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1575; &#1608;&#1576;&#1581;&#1587;&#1606; &#1606;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">28-04-07, 07:01 PM</div></div><div class="posttext">√ﬂ‹‹—„ Ê√‰⁄‹‹„ »„À‹‹‹· Â‹‹–Â «·”Ì‹‹‹‹‹—… ..!!<br />
<br />
≈„‹‹«„ Ì‹ƒŒ‹– „‰‹Â «·⁄·‹‹‹„ ·« ÌÕ›‹‹‹Ÿ «·ﬁ—¬‰ «·‹‹–Ì ›Ì‹‹Â À·«À √À‹‹·«À «·⁄·‹‹„ .!!ø<br />
<br />
<br />
Ì‹« — «›÷‹‹… ·« «⁄·‹‹„ „ ‹‹Ï  ›Ìﬁ‹‹‹Ê‰ ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì›</div><div class="date">28-04-07, 07:06 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1603;&#1571;&#1606;&#1610; &#1571;&#1585;&#1609; &#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1610; &#1607;&#1610;&#1571;&#1578; &#1573;&#1606;&#1587;&#1575;&#1606; <br />
&#1587;&#1610;&#1585;&#1577; &#1581;&#1575;&#1601;&#1604;&#1577; &#1576;&#1575;&#1604;&#1582;&#1586;&#1610; &#1608; &#1575;&#1604;&#1593;&#1575;&#1585; &#1608;&#1575;&#1604;&#1601;&#1590;&#1575;&#1610;&#1581; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈‰”«‰ ⁄«œÌ</div><div class="date">28-04-07, 11:31 PM</div></div><div class="posttext">√Ã„· „« ›Ì «·„Ê÷Ê⁄ Ì« ( ≈‰”«‰ ⁄«œÌ ) √‰ﬂ —œœ  ⁄·Ï  ÿ—Õ ’ÂÌ» ‰ﬁÿ… »‰ﬁÿ… ° Ê»ﬂ· ⁄‰› ° Ì« ”·«„ ⁄·Ìﬂ ° ⁄Ã»‰Ì Õ„«”ﬂ ÂÂÂÂÂÂÂÂÂ<br />
<br />
<br />
ÂÂÂÂÂ »” «·„‰«Ÿ—Â „««ﬂ „·   Ì»œÊ √‰‰Ì √›Õ„ Â:D <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
Ê«⁄Ã»‰Ì ﬁÊ·ﬂ œ«„ &quot;÷·Â ÷·… „‘ ﬁ… „‰ ÷· ÷·«·«  √Ì „‰ «·÷«·Ì‰ ›Ì ¬Œ— ”Ê—… «·›« Õ… ÊÂ„ «·ÌÂÊœ ÊÃ«¡  »ÿ»Ì⁄ Â« Ê»Õ”‰ ‰Ì…<br />
<br />
»«·›⁄· Ã«¡  »ÿ»Ì⁄ Â«  Ê„›’·Â ⁄·ÌÂ:D <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
√ﬂ‹‹—„ Ê√‰⁄‹‹„ »„À‹‹‹· Â‹‹–Â «·”Ì‹‹‹‹‹—… ..!!<br />
<br />
≈„‹‹«„ Ì‹ƒŒ‹– „‰‹Â «·⁄·‹‹‹„ ·« ÌÕ›‹‹‹Ÿ «·ﬁ—¬‰ «·‹‹–Ì ›Ì‹‹Â À·«À √À‹‹·«À «·⁄·‹‹„ .!!ø<br />
<br />
<br />
Ì‹« — «›÷‹‹… ·« «⁄·‹‹„ „ ‹‹Ï  ›Ìﬁ‹‹‹Ê‰ ..!!<br />
<br />
<br />
«‘ﬂ— „—Ê—ﬂ √ŒÌ «·›«÷· <br />
<br />
«·—«›÷… ·«ÌÕ›ŸÊ‰ «·ﬁ—¬‰ Ê·ﬂ‰ ⁄‰œÂ„ «·ÿ›· «·„⁄Ã“Â :D <br />
<br />
<br />
<br />
<br />
<br />
<br />
”»Õ«‰ «··Â ﬂ√‰Ì √—Ï ‘Ìÿ«‰ ›Ì ÂÌ√  ≈‰”«‰ <br />
”Ì—… Õ«›·… »«·Œ“Ì Ê «·⁄«— Ê«·›÷«ÌÕ Ê«··Â «·„” ⁄«‰<br />
<br />
Â·« √ŒÊÌ «·«”Ì›<br />
«⁄ÿÊÂ ›—’Â Ì„ﬂ‰ Ìﬂ»— ÊÌ⁄ﬁ· :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘»·</div><div class="date">05-12-07, 10:17 PM</div></div><div class="posttext">··—›⁄<br />
<br />
Ê‰«”… Â«·„Ê÷Ê⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄‹„— »‹‰ ⁄‹·Ì</div><div class="date">05-12-07, 10:32 PM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄œÌ</div><div class="date">05-12-07, 11:26 PM</div></div><div class="posttext">»œ· „«ÂÊ „”Œ—… »Â–« «·‘ﬂ· ·Ì‘ „«Ì· Õﬁ »„œ—”…  Õ›ÌŸ «·ﬁ—¬‰ <br />
›ﬂ—… 00’Õ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì› «·’‹‹‹‹‹«—„</div><div class="date">06-12-07, 12:00 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ<br />
<br />
«÷Õﬂ «··Â ”‰ﬂ<br />
<br />
<br />
Ì⁄ÿÌﬂ «·› ⁄«›ÌÂ ⁄·Ï «·”Ì—Â «·–« ÌÂ «·Õ·ÊÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰ «·„Ê”ÊÌ</div><div class="date">06-12-07, 07:56 AM</div></div><div class="posttext">„«  „«  √„—Ìﬂ«‰ „«  „«  «”—«∆Ì·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰ «·„Ê”ÊÌ</div><div class="date">06-12-07, 08:16 AM</div></div><div class="posttext">[cv ⁄Ã»‰Ì ﬂÀÌ— Â« «·”Ì Ì›Ì <br />
Œ—Ã Ì ÊŸ› »‘Ì ÊŸÌ›… „Õ —„… „À· „› Ì »«„—Ìﬂ« <br />
Ê«··Â «·—« » Õ·Ê«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>