<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" гЌгѕ »нжгн ге—«д, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  гЌгѕ »нжгн ге—«д «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> гЌгѕ »нжгн ге—«д [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  гЌгѕ »нжгн ге—«д</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63906.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63906">гЌгѕ »нжгн ге—«д</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">13-05-07, 03:45 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
бѕн я «» —«∆Џ &quot;  «—нќ «бЏ—» «бёѕнг&quot; гб∆ »«бгЏбжг«  «б «—нќне ж«бжЋ«∆ё жгё—— Џбнд« ћ«гЏн«<br />
<br />
жеж ббѕя ж— гЌгѕ »нжгн ге—«д <br />
ж«Ќ”»е гбг »Џгбе Ён «бя «»  <br />
»ЌЋ  Џд  Џ—нЁ ббѕя ж— Ён гж«ёЏ «б»ЌЋ Џбм «б‘»яе «б≈бя —ждне<br />
Ё Ё«ћ√  √де ёѕ  ‘ншЏ жбѕне я «» Ён «б≈г«г… жЌёжё √еб «б»н <br />
еб «бгЏбжге Ќёнёне жеб «бя «» ’ЌнЌ «бд”» ≈бне<br />
жеб еж Ќн «б¬д<br />
«Ёнѕжд«<br />
√Ћ«»яг «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгж«бн ббЏ —…</div><div class="date">13-05-07, 04:20 PM</div></div><div class="posttext">&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1593;&#1580;&#1576; &#1610;&#1575; &#1571;&#1582;&#1610;&#1567;&#1567; &#1605;&#1606; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1603;&#1610;&#1601; &#1610;&#1593;&#1592;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1592;&#1575;&#1604;&#1605;&#1577; &#1605;&#1587;&#1578;&#1576;&#1583;&#1577; &#1610;&#1578;&#1585;&#1590;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1589;&#1576;&#1575;&#1581; &#1605;&#1587;&#1575;&#1569; .. &#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1601;&#1610;&#1602; &#1593;&#1602;&#1604;&#1607; &#1608;&#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1585;&#1588;&#1583;&#1607; &#1608;&#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1580;&#1608;&#1585; .. &#1601;&#1610;&#1593;&#1610;&#1585; &#1576;&#1571;&#1606;&#1607; &#1585;&#1575;&#1601;&#1590;&#1610; &#1585;&#1601;&#1590; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1580;&#1608;&#1585; &#1608;&#1604;&#1605; &#1610;&#1585;&#1590;&#1609; &#1576;&#1607; &#1608;&#1610;&#1578;&#1585;&#1590;&#1609; &#1593;&#1604;&#1609; &#1605;&#1606; &#1593;&#1605;&#1604; &#1576;&#1607; &#1571;&#1605;&#1579;&#1575;&#1604; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575; &#1575;&#1587;&#1578;&#1602;&#1575;&#1605; &#1604;&#1607;&#1575; &#1605;&#1602;&#1575;&#1605; &#1573;&#1604;&#1609; &#1576;&#1587;&#1601;&#1603; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1608;&#1573;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1593;&#1604;&#1609; &#1585;&#1602;&#1575;&#1576; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">13-05-07, 04:38 PM</div></div><div class="posttext">жбг«–« «бЏћ» н« √ќнњњ гд нѕ—” «б «—нќ жн—м √де янЁ нЏўг √еб «б”д… ‘ќ’н«  ў«бг… г” »ѕ… н —÷жд Џбне« ’»«Ќ г”«Ѕ .. янЁ б« нЁнё Џёбе жнЏжѕ ≈бм —‘ѕе жн—Ё÷ «бўбг ж«бћж— .. ЁнЏн— »√де —«Ё÷н —Ё÷ «бўбг ж«бћж— жбг н—÷м »е жн —÷м Џбм гд Џгб »е √гЋ«б Ќя«г «бѕжб… «б√гжн… ж«бѕжб… «бЏ»«”н… «б н г« «” ё«г бе« гё«г ≈бм »”Ёя «бѕг«Ѕ ж≈Џг«б «б”нжЁ Џбм —ё«» «бгўбжгнд ж«бг” ÷ЏЁнд «б√»—н«Ѕ.<br />
<br />
≈Ќ —г дЁ”я н« гд  “Џг √дя гж«бн<br />
≈ ё ббе жб«  √ќ– ≈Ћг 1400 ”д… Џбм ўе—я Џбня »ќ«’… дЁ”я <br />
≈д »е ж≈б« ....................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">13-05-07, 05:04 PM</div></div><div class="posttext">«бгж«бн ббЏ —е<br />
<br />
«–« яд  Ќё« гж«бн ббЏ —е  ж«ћ» Џбня «д   —÷м ж«д   —Ќг Џбм «’Ќ«» гЌгѕ ’бм «ббе Џбне ж”бг<br />
<br />
«б«”жѕ «б–нд ЌЁўж« «бѕнд ж’«дж« «б«г«де<br />
<br />
«б«”жѕ «б–нд д‘—ж« «б«”б«г Ён я«Ёе «—ћ«Ѕ «б«—÷<br />
<br />
«б«”жѕ «б–нд ѕ«д  бег ѕжб ж«г»—Ўж—н« <br />
<br />
«ббег ’бн Џбм д»ня ж«—÷ Џд «’Ќ«»е ж«“ж«ће</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">13-05-07, 05:58 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1609; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1571;&#1606;&#1607; &#1578;&#1588;&#1610;&#1593; <br />
&#1606;&#1602;&#1608;&#1604; &#1604;&#1607; &#1591;&#1608;&#1576;&#1609; &#1604;&#1603; &#1606;&#1575;&#1585; &#1580;&#1607;&#1606;&#1605; &#1608;&#1591;&#1608;&#1576;&#1609; &#1604;&#1603; &#1590;&#1604;&#1575;&#1604;&#1603;<br />
&#1608;&#1605;&#1606; &#1578;&#1588;&#1610;&#1593; &#1585;&#1580;&#1604; &#1610;&#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1603;&#1604; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1588;&#1610;&#1593; &#1576;&#1604; &#1603;&#1575;&#1606; &#1588;&#1610;&#1593;&#1610;&#1575; &#1605;&#1606;&#1584; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;.<br />
&#1575;&#1593;&#1591;&#1606;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1604;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
  &#1608;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;:<br />
<br />
- &#1603;&#1578;&#1575;&#1576; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; ( &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; ) &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ( &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;) &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; ( &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; )<br />
<br />
&#1591; &#8211; &#1583;&#1575;&#1585; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; &#8211; &#1576;&#1610;&#1585;&#1608;&#1578; &#8211; &#1589; . &#1576; . /110749/<br />
<br />
<br />
&#1576;&#1602;&#1610;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; : &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1593;&#1605;&#1604; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1590;&#1593;&#1601; &#1605;&#1575; &#1593;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1607;&#1583;&#1605;&#1607; &#1608;&#1578;&#1581;&#1585;&#1610;&#1601;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">13-05-07, 07:44 PM</div></div><div class="posttext">«б ‘нЏ ябг… я»н—е жЁ÷Ё«÷е жен  Џдн Ён “г«дд« «б ‘нЏ «б—«Ё÷н «б√Ћд«Џ‘—н «бг–гжг ж—Ё÷ «бЌё«∆ё «бё—¬дне ж«бд»жне ж«б «—нќне ж«бЏбгне ж«бЁёене Ён ‘√д √Ё÷бн… «б’Ќ«»е Џбм ”«∆— «бг”бгнд ж«бяЁ Џд «бЌѕнЋ Ёнг« Ќ’б »ндег гд «ќ б«Ё  ж д«ж‘ ..<br />
<br />
<br />
* бг «ё—√ я «»е бяддн ”√ё—√е »≈–д «ббе ё—н»«<br />
<br />
* еб «бя «» «б–н «бшЁе гЌгѕ »нжгн ге—«д ’ЌнЌ гЏ —Ё »е<br />
жеб —÷н »√д нхд”» ≈бм ё«∆г… «бг” »’—нд<br />
<br />
 <br />
 <br />
<br />
* еб Ён я «»е г«нд«ё÷ «бЌё«∆ё гд ”» бб’Ќ«»е ж ‘днЏ Џбнег ж я–н» бя » «еб «б”де жгЏ ёѕ« ег<br />
<br />
* еб «бѕя ж— гЌгѕ »нжгн ге—«д Ёёне г ÷бЏ Ён Џбжг «б”де «г «де гћ—ѕ «” «–  «—нќ<br />
<br />
* еб гж—”  Џбм «бѕя ж— ÷џжЎ г«ѕне «ж гд«’»не «ж Ќн« не ѕднжне <br />
<br />
* жяг н»бџ гд «бЏг— «б¬д жеб еж г ‘нЏ  ‘нЏ« √Џгм √г гћ еѕ Ён  √жнб √Ё÷бн… Џбм Џбм »ён… «б’Ќ«»е<br />
<br />
<br />
<br />
<br />
<br />
<br />
бн  «б“гд  гЏ«н  нћжѕ  **  жн‘«еѕ «бёб» √Ќ»«»е<br />
<br />
<br />
Џ«гнд Џ«н‘ бн«бн ”жѕ** г«‘Ё  Ёне« «бед« н«»е<br />
<br />
«б‘«Џ— гЌгѕ «б Ќ—»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  «бяжн </div><div class="date">13-05-07, 10:32 PM</div></div><div class="posttext">(≈цдшу «ббшеу ну√ъгх—х »ц«бъЏуѕъбц жу«б≈цЌъ”у«дц жу≈цн у«Ѕ –цн «бъёх—ъ»ум жунудъеум Џудц «бъЁуЌъ‘у«Ѕ жу«бъгхдяу—ц жу«бъ»уџънц нуЏцўхяхгъ буЏубшуяхгъ  у–уяшу—хжду) («бдЌб : 90 )<br />
<br />
«беѕжЅ «беѕжЅ<br />
<br />
<br />
«бгЏё» ,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">14-05-07, 01:45 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; <br />
&#1606;&#1593;&#1605; &#1603;&#1604;&#1575;&#1605;&#1603; &#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1607; <br />
&#1608;&#1602;&#1583; &#1583;&#1585;&#1587;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1608;&#1607; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; [[[ &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1607; --- &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; ]]]<br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1573;&#1606;&#1578;&#1607;&#1578; &#1573;&#1593;&#1575;&#1585;&#1578;&#1607; &#1604;&#1604;&#1580;&#1575;&#1605;&#1593;&#1607; &#1593;&#1575;&#1583; &#1608;&#1578;&#1593;&#1575;&#1602;&#1583;&#1578; &#1605;&#1593;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1601;&#1585;&#1593; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1607; &#1601;&#1610; &#1593;&#1587;&#1610;&#1585; <br />
&#1608;&#1604;&#1603;&#1606;&#1607; &#1601;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1607; &#1576;&#1587;&#1576;&#1576; &#1587;&#1585;&#1602;&#1578;&#1607; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;&#1607; &#1608;&#1606;&#1588;&#1585;&#1607;&#1575; &#1576;&#1573;&#1587;&#1605;&#1607; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1571;&#1608; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1583;&#1585;&#1580;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1607; &#1571;&#1593;&#1604;&#1609; <br />
&#1608;&#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1587;&#1571;&#1604; &#1605;&#1580;&#1585;&#1576; <br />
&#1608;&#1571;&#1593;&#1585;&#1601; &#1588;&#1582;&#1589;&#1610;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1605;&#1605;&#1606; &#1581;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585; &#1573;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610; &#1576;&#1581;&#1579;&#1607; &#1608;&#1607;&#1608; &#1610;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1589;&#1601;&#1581;&#1607; &#1608;&#1604;&#1605; &#1610;&#1593;&#1610;&#1583; &#1604;&#1607; &#1576;&#1581;&#1579;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605; <br />
&#1608;&#1576;&#1593;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; &#1606;&#1588;&#1585;&#1607; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1603;&#1604;&#1610;&#1607; &#1606;&#1589;&#1575; &#1576;&#1573;&#1587;&#1605;&#1607; <br />
&#1608;&#1607;&#1608; &#1571;&#1602;&#1585;&#1576; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;  &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1593;&#1580;&#1576;&#1575; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1604;&#1610;&#1607; &#1608;&#1576;&#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; &#1608;&#1610;&#1588;&#1578;&#1588;&#1607;&#1583; &#1576;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1610;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1608; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; <br />
&#1608;&#1571;&#1606;&#1575; &#1605;&#1587;&#1572;&#1604; &#1593;&#1605;&#1575; &#1602;&#1604;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">14-05-07, 12:12 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; <br />
<br />
&#1606;&#1581;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#1604;&#1575; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;<br />
<br />
<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1593;&#1580;&#1576; &#1610;&#1575; &#1571;&#1582;&#1610;&#1567;&#1567; &#1605;&#1606; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1603;&#1610;&#1601; &#1610;&#1593;&#1592;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1592;&#1575;&#1604;&#1605;&#1577; &#1605;&#1587;&#1578;&#1576;&#1583;&#1577; &#1610;&#1578;&#1585;&#1590;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1589;&#1576;&#1575;&#1581; &#1605;&#1587;&#1575;&#1569; .. <br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1593;&#1604;&#1605; &#1580;&#1610;&#1583;&#1575; &#1576;&#1571;&#1606; &quot; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &quot; &#1607;&#1605; &#1605;&#1606; &#1576;&#1575;&#1593;&#1610;&#1608;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1583;&#1610;&#1606; &#1608; &#1592;&#1604;&#1608;&#1575; &#1578;&#1581;&#1578; &#1581;&#1603;&#1605;&#1607;&#1605; &#1583;&#1608;&#1606; &#1581;&#1585;&#1575;&#1603;<br />
<br />
&#1608; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1576;&#1575;&#1610;&#1593;&#1607;&#1605; - &#1587;&#1575;&#1607;&#1605; &#1576;&#1578;&#1593;&#1592;&#1610;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569;<br />
<br />
&#1608; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1608; &#1606;&#1589;&#1576;&#1608;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &quot; &#1581;&#1587;&#1576; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; &quot; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606;<br />
<br />
&#1584;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608; &#1610;&#1578;&#1581;&#1603;&#1605;&#1608;&#1606; &#1576;&#1607;<br />
<br />
&#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1601;&#1610;&#1602; &#1593;&#1602;&#1604;&#1607; &#1608;&#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1585;&#1588;&#1583;&#1607; &#1608;&#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1580;&#1608;&#1585; .. <br />
<br />
&#1608; &#1604;&#1603;&#1606; // &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; &#1610;&#1575; &#1607;&#1584;&#1575; - &#1604;&#1605; &#1610;&#1585;&#1601;&#1590;&#1608;&#1575;<br />
<br />
&#1576;&#1604; &#1582;&#1606;&#1593;&#1608;&#1575; &#1608; &#1587;&#1604;&#1605;&#1608;&#1575; // &#1576;&#1604; &#1573;&#1587;&#1578;&#1587;&#1604;&#1605;&#1608;&#1575; &#1604;&#1607;&#1605;<br />
<br />
&#1601;&#1602;&#1583;&#1608;&#1577; &#1576;&#1607;&#1605; - &#1573;&#1581;&#1578;&#1585;&#1605; &#1606;&#1601;&#1587;&#1603; &#1608; &#1604;&#1575; &#1578;&#1593;&#1575;&#1583;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &quot; &#1581;&#1587;&#1576; &#1586;&#1593;&#1605;&#1603;&#1605; &quot;<br />
<br />
<br />
&#1601;&#1610;&#1593;&#1610;&#1585; &#1576;&#1571;&#1606;&#1607; &#1585;&#1575;&#1601;&#1590;&#1610; &#1585;&#1601;&#1590; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1580;&#1608;&#1585; &#1608;&#1604;&#1605; &#1610;&#1585;&#1590;&#1609; &#1576;&#1607; <br />
<br />
&#1581;&#1578;&#1609; &#1571;&#1574;&#1605;&#1578;&#1603;&#1605; &#1604;&#1605; &#1578;&#1587;&#1604;&#1605; &#1605;&#1606;&#1603;&#1605;<br />
<br />
&#1601;&#1571;&#1606;&#1578;&#1605; &#1578;&#1585;&#1601;&#1590;&#1608;&#1606; &#1605;&#1575; &#1602;&#1576;&#1604;&#1608;&#1607; !!!&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1571;&#1601;&#1593;&#1575;&#1604; &#1608; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1574;&#1605;&#1578;&#1603;&#1605; &#1581;&#1580;&#1577; &#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
<br />
&#1608;&#1610;&#1578;&#1585;&#1590;&#1609; &#1593;&#1604;&#1609; &#1605;&#1606; &#1593;&#1605;&#1604; &#1576;&#1607; &#1571;&#1605;&#1579;&#1575;&#1604; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575; &#1575;&#1587;&#1578;&#1602;&#1575;&#1605; &#1604;&#1607;&#1575; &#1605;&#1602;&#1575;&#1605; &#1573;&#1604;&#1609; &#1576;&#1587;&#1601;&#1603; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1608;&#1573;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1593;&#1604;&#1609; &#1585;&#1602;&#1575;&#1576; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569;.<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1577; &#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1608; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; <br />
<br />
&#1603;&#1605;&#1575; &#1585;&#1590;&#1609; &#1593;&#1606;&#1607;&#1605; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; - &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">14-05-07, 01:47 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
бѕн я «» —«∆Џ &quot;  «—нќ «бЏ—» «бёѕнг&quot; гб∆ »«бгЏбжг«  «б «—нќне ж«бжЋ«∆ё жгё—— Џбнд« ћ«гЏн«<br />
<br />
жеж ббѕя ж— гЌгѕ »нжгн ге—«д <br />
ж«Ќ”»е гбг »Џгбе Ён «бя «»  <br />
»ЌЋ  Џд  Џ—нЁ ббѕя ж— Ён гж«ёЏ «б»ЌЋ Џбм «б‘»яе «б≈бя —ждне<br />
Ё Ё«ћ√  √де ёѕ  ‘ншЏ жбѕне я «» Ён «б≈г«г… жЌёжё √еб «б»н <br />
еб «бгЏбжге Ќёнёне жеб «бя «» ’ЌнЌ «бд”» ≈бне<br />
жеб еж Ќн «б¬д<br />
«Ёнѕжд«<br />
√Ћ«»яг «ббе<br />
<br />
«б–н н ‘нЏ џ«б»« г« няжд »”»» «б «—нќ ж еж гћежѕ »‘—н нЌ гб «бќЎ√<br />
<br />
√г« гд н ”дд Ёџ«б»« г« няжд »”»» ё—«Ѕ… «бё—¬д...ЁбЌѕ «б¬д бг √”гЏ гд  ”дд<br />
<br />
б«де ё—√ я «»«  «—нќн« гЏ √д √џб» «д ’«—«  «бг”бгнд я«д  Џбм нѕ «б”д… ж √џб»<br />
<br />
«бе“«∆г бб—«Ё÷… гжёЁ ќн«д… Ёне«...<br />
<br />
ж бг √ћѕ г” »’б« ё«б √де  ‘нЏ »Ё÷б «бё—¬д «бгЌЁжў :confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">14-05-07, 03:20 PM</div></div><div class="posttext">&#1608;&#1604;&#1606; &#1610;&#1578;&#1588;&#1610;&#1593; &#1573;&#1604;&#1575; &#1605;&#1606; &#1610;&#1583;&#1601;&#1593; &#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">15-05-07, 08:09 AM</div></div><div class="posttext">√ќн «бЁ«÷б <br />
дЏг яб«гя ’ЌнЌ ж«бя «» бе <br />
жёѕ ѕ—”е е–« «бгЏ же Ён ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ «б≈”б«гне [[[ ябн… «бЏбжг «б≈ћ г«Џне --- ё”г «б √—нќ ]]]<br />
жЏдѕг« ≈д е  ≈Џ«— е ббћ«гЏе Џ«ѕ ж Џ«ёѕ  гЏе Џд Ў—нё Ё—Џ «бћ«гЏе Ён Џ”н— <br />
жбяде Ё’б гд «бћ«гЏе »”»» ”—ё е бб»ЌжЋ «бг гн“е жд‘—е« »≈”ге Ён я »е √ж ббЌ’жб Џбм ѕ—ћ«  Џбгне √Џбм жЏбня √д  ”√б гћ—» <br />
ж√Џ—Ё ‘ќ’н« √Ќѕ «б“гб«Ѕ ггд Ќ’бж« Џбм  ёѕн— ≈г н«“ Ён »ЌЋе жеж нё«—» «бг«∆ нд ’ЁЌе жбг нЏнѕ бе »ЌЋе де«н… «бЏ«г <br />
ж»Џѕ √яЋ— гд Џ‘— ”дж«  д‘—е Ён гћб… «бябне д’« »≈”ге <br />
жеж √ё—» ббЏбг«дн гд «б≈”б«г  Ёёѕ я«д гЏћ»« »«бя » «б≈”—«∆бне ж»«б ж—«… ж«б≈дћнб жн‘ ‘еѕ »е« √яЋ— гг« н” ‘еѕ »«бё—¬д √ж «бЌѕнЋ «ж Ќ м «б”н—е «б≈”б«гне ж√д« г”ƒб Џг« ёб е<br />
<br />
ћ“«я «ббе ќн—«<br />
<br />
Ќё«р ≈де« гЏбжг«  гЁћЏе !!<br />
<br />
д—ћж« «беѕ«не ббћгнЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б Ќ—»</div><div class="date">15-05-07, 03:04 PM</div></div><div class="posttext">жЏбм «Ё —«÷ √де  ‘нЏ <br />
дёжб бе Ўж»м бя д«— ћедг жЎж»м бя ÷б«бя<br />
жгд  ‘нЏ —ћб ня » Ён «б «—нќ жяб я «»« е Џд «б‘нЏ… же–« ѕбнб Џбм √де бг н ‘нЏ »б я«д ‘нЏн« гд– «б»ѕ«н… жбяде« «б ён….<br />
«ЏЎдн я «»« ж«Ќѕ« б« н ябг Џд «б‘нЏ…<br />
  жбе гд «бгƒбЁ«  «бгЎ»жЏ…:<br />
<br />
- я «» н √бЁ гд Ћб«Ћ гћбѕ«  «бћ“Ѕ «б√жб ( «б≈г«г ж√еб «б»н  ) «бћ“Ѕ «бЋ«дн ( «б≈г«г Џбн ж«б≈г«г) «бћ“Ѕ «бЋ«бЋ ( «б√∆г… ќбЁ«Ѕ «б≈г«г Џбн )<br />
<br />
Ў Ц ѕ«— «бде÷… «бЏ—»н… ббЎ»«Џ… ж«бд‘— Ц »н—ж  Ц ’ . » . /110749/<br />
<br />
<br />
»ён  гб«Ќў… : »ёѕ— г« Џгб √жб∆я «б—ћ«б Џбм д‘— ѕнд «ббе »÷ЏЁ г« Џгб «б‘нЏ… Џбм еѕге ж Ќ—нЁе<br />
<br />
”√ Ќ—м ж√»ЌЋ ё»б √д √ƒгшд Џбм ѕЏ«Ѕя  <br />
б«дЏбг ‘н∆« Џд Џёнѕ … Ён «ббе  жЁн «б жЌнѕ »√дж«Џе «бЋб«Ће жб«Џё«∆ѕе Ён «б’Ќ«»… ж«б”бЁ «б’«бЌ гд »Џѕег <br />
<br />
 <br />
<br />
ж√‘еѕ »«ббе  :) <br />
«ддн  ’ЁЌ  я «»е ( «—нќ «бЏ—» «бёѕнг ) гд гёѕг е Ёжћѕ е н —÷м Џд «б’ѕншё √»ж »я—  ж«бЁ«—жё Џг—  <br />
жЁн я «»е «б≈г«ге ж√еб «б»н  нёжб:  «бгЏ—жЁ √д √»« »я— «б’ѕнё -—÷ж«д «ббе Џбне- ≈дг« »жнЏ »«бќб«Ё… Ён ”ёнЁ… »дн ”«Џѕ… Ён «бгѕнд… «бгдж—… нжг «б«Ћднд° «бЋ«дн Џ‘— гд —»нЏ «б√жб Џ«г 11 еЮ ( 8 нждн… 632 г )<br />
ж ‘«еѕ  где  Ќ«гб« Џбм Џг—ж »д «бЏ«’ Ён я «»е ( «—нќ «бЏ—» «бёѕнг)жеж гжћжѕ бѕн жб«н —÷м Џде <br />
<br />
жёѕ Ќям ‘н∆«р гд «бЌё Ён Ќ«б «б‘ѕе «б н г—ш  Џбм ”нѕд« Џбн »д √»н Ў«б»<br />
<br />
бяддн б«√” »Џѕ  ‘нЏе ≈–« я«д «б≈Џ ѕ«ѕ »«бдЁ” гебяе <br />
<br />
ж Ён я «»е «б≈г«г Џбн нЎбё √бё«» «б≈г«ге Џбм √∆г… «еб «б”де Ёнёжб гЋб«р:<br />
<br />
 ж√Ё—ѕ бе« «б≈г«г «бд”«∆н ( 1 ) ( 215 - 303 ) г’дЁ« ќ«’« ”г«е ( ќ’«∆’ √гн— «бгƒгднд Џбн »д √»н Ў«б» —÷н «ббе Џде ) ( 2 ) ° <br />
<br />
<br />
жнёжб : жќ’’ «б≈г«г √Ќгѕ »д Ќд»б гЏўг я «»е ( Ё÷«∆б «б’Ќ«»… ) ° бгд«ё» «б≈г«г Џбн <br />
<br />
жн»ѕж «де н ЌѕЋ Џд ёд«Џ«  ёѕнге ќ«’е »е бн”  жбнѕ…  √бнЁе «бя «» «б¬дЁ( «б≈г«ге  √еб «б»н )<br />
жЁне нёжб:  е–« Ё÷б« Џд «бяЋн— ж«бяЋн— гд «бя » «б н ’ѕ—  Ён «бЏ’— «бЌѕнЋ Џд ”нѕд« жгжб«д« «б≈г«г Џбн »д √»н Ў«б» - —÷н «ббе Џде ° жя—г «ббе жћее Ён «бћд… - жгд«ё»е «б н б«  »«—м . <br />
же–е «ббЁўе «Џдн я—шг «ббе жћее  ћѕе« Ён я «»е «бёѕнг ж«бг ѕ«жб (  «—нќ «бЏ—» «бёѕнг)<br />
<br />
<br />
н ећг Џбм гЏ«жн… —÷н «ббе Џде жн еге »бЏд Џбн »д √»н Ў«б» Џбм «бгд«»— жен ‘»е…с Ў«б е ждЁ«е« џн—е гд гЌёён «еб «б”д… «бгд’Ёнд ° »нѕ «дшн √ћѕе нг ѕЌ «бќбнЁ… «бЏ«ѕб Џг— »д Џ»ѕ «бЏ“н“ жн —÷м Џде Ёнёжб: жЏбм √н… Ќ«б ° Ёбёѕ «” г— гЏ«жн… жќбЁ«ƒе «б√гжнжд н‘ гжд жнбЏджд √Ё÷б √еб »н  «бд»н ’бм «ббе Џбне ж”бг° Џбм гд«»— «бг”«ћѕ Ён яб ћгЏ… ° жЁн я«Ё… √дЌ«Ѕ «бЏ«бг «б≈”б«гн - жЁн гя… ж«бгѕнд… »жће ќ«’ - Ќ м я«д Џеѕ «бќбнЁ… «б—«‘ѕ <br />
<br />
( Џг— »д Џ»ѕ «бЏ“н“ ) ( 99 - 101 еЮ / 717 - 720 ) - —÷ж«д «ббе Џбне - ж—џг √д «б—ћб √гжн ° Ёёѕ я«д Џбм џн— ”д… ёжге ° жбг нё —Ё »ѕЏ ег е–е <br />
<br />
«” џ—«»д«н” Ќяг Џдѕ &quot;бЁў е «б—«Ё÷не&quot; Ён ёжбе гЁ—шё« »нд «еб «б”де ж«б‘нЏе : <br />
<br />
Џбм √д »Џ÷ √’Ќ«» я » «бЌѕнЋ ° ≈дг« я«д бег гжёЁ ќ«’ гд «б—ж«н… Џд ¬б «б»н  ° Ё«б≈г«г «б»ќ«—н ( 194 - 256 / 810 - 780 г ) гЋб« н—м «б≈г«гн… ( 2 ) √де - гЏ  Џ’»е Џбм ¬б «б»н  ° ќ’ж’« «б≈г«г ћЏЁ— «б’«ѕё - бг н—ж <br />
<br />
Џде —ж«н… ж«Ќѕ… ° гЏ яЋ—… «б—ж«н«  «б н  Ќгбе« Џде ¬б«Ё «б—ж«… «бЋё«… ° жгЏ ≈ег«б «бяЋн— гг« ћ«Ѕ Ён Ќё √еб «б»н  - жЏбм —√”ег «б≈г«г Џбн »д √»н Ў«б» - гд «бЁ÷«∆б ° Ё≈де ёѕ √егб г« еж ’ЌнЌ Џбм ‘—Ўе ж√егб ќ’ж’« ЌѕнЋ «бЋёбнд ° «б–н —ж«е «бЏ«г… ж«бќ«’… ° гд √яЋ— гд Ћб«Ћнд ’Ќ«»н« ° Ёбг н—же Ён я «»е - .<br />
<br />
Ён «б—ћб  ‘нЏ я»н— ж≈дЌн«“ Ён «б—√н  жўбг б√еб «бЌё ж—гн бб»ќ«—н ж ‘днЏ Ёнёжб:<br />
<br />
 «б≈г«г «б»ќ«—н ° ≈дг« н—жн Ён я «»е «б’ЌнЌ Џд «б÷ЏЁ«Ѕ ж«бг —жянд ° жЏд ћг«Џ… ЎЏд Џбнег џн—е ° »б ёѕ —жм Џд «бќж«—ћ ж«бёѕ—н… ° жён гёѕг… Ё Ќ «б»«—н  ябг Ён √Ќж«б «б—ћ«б «б–нд —жм Џдег «б»ќ«—н ° жЎЏд Џбнег ° ж—г«ег »«б÷ЏЁ жџн—е ћг«Џ… <br />
<br />
<br />
«ббе б«няЋ— гд √гЋ«бе ≈–« «” г— Џбм ÷б«бе  жн—“ёд« ж≈н«е «б≈ќб«’ ж«бнёнд ж«бЏбг «бд«ЁЏ ж«бЏгб «б’«бЌ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>