<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б—ѕ Џбм ёжб Џг— :  буёуѕъ ќу‘цн х √удъ нуяхжду ду“убу Ёцншу ёх—ъ¬дс, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б—ѕ Џбм ёжб Џг— :  буёуѕъ ќу‘цн х √удъ нуяхжду ду“убу Ёцншу ёх—ъ¬дс «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «б—ѕ Џбм ёжб Џг— :  буёуѕъ ќу‘цн х √удъ нуяхжду ду“убу Ёцншу ёх—ъ¬дс [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «б—ѕ Џбм ёжб Џг— :  буёуѕъ ќу‘цн х √удъ нуяхжду ду“убу Ёцншу ёх—ъ¬дс</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63331.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63331">«б—ѕ Џбм ёжб Џг— :  буёуѕъ ќу‘цн х √удъ нуяхжду ду“убу Ёцншу ёх—ъ¬дс</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">28-04-07, 11:13 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
 <br />
<br />
 <br />
»”г «ббе «б—Ќгд «б—Ќнг: ( нЌ–— «бгд«Ёёжд «д  д“б Џбнег ”ж—…  д»∆ег »г« Ён ёбж»ег ёб «” е“ƒж« «д «ббе гќ—ћ г«  Ќ–—жд ) ’ѕё «ббе «бЏбн «бЏўнг<br />
 <br />
 <br />
’ЌнЌ «б»ќ«—н Ц я «» «бгџ«“н Ц »«» џ“ж… «бЌѕн»н…<br />
 <br />
’ЌнЌ «б»ќ«—н - (ћ 13 / ’ 78)<br />
 <br />
3859 - ЌуѕшуЋудцн Џу»ъѕх «ббшуец »ъдх нхж”хЁу √уќъ»у—уду« гу«бцяс Џудъ “унъѕц »ъдц √у”ъбугу Џудъ √у»цнец √удшу<br />
—у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу яу«ду ну”цн—х Ёцн »уЏъ÷ц √у”ъЁу«—цец жуЏхгу—х »ъдх «бъќуЎшу«»ц ну”цн—х гуЏуех бунъбр« Ёу”у√убуех Џхгу—х »ъдх «бъќуЎшу«»ц Џудъ ‘унъЅт Ёубугъ нхћц»ъех —у”хжбх «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ћхгшу ”у√убуех Ёубугъ нхћц»ъех Ћхгшу ”у√убуех Ёубугъ нхћц»ъех жуёу«бу Џхгу—х »ъдх «бъќуЎшу«»ц Ћуяцбу ъяу √хгшхяу ну« Џхгу—х ду“у—ъ у —у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ћубу«Ћу гу—шу« т яхбшх –убцяу бу« нхћцн»хяу ёу«бу Џхгу—х ЁуЌу—шуяъ х »уЏцн—цн Ћхгшу  уёуѕшугъ х √угу«гу «бъгх”ъбцгцнду жуќу‘цн х √удъ нудъ“цбу Ёцншу ёх—ъ¬дс Ёугу« ду‘ц»ъ х √удъ ”угцЏъ х ’у«—цќр« ну’ъ—хќх »цн ёу«бу Ёуёхбъ х буёуѕъ ќу‘цн х √удъ нуяхжду ду“убу Ёцншу ёх—ъ¬дс жућц∆ъ х —у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ёу”убшугъ х Џубунъец Ёуёу«бу буёуѕъ √хдъ“цбу ъ Џубуншу «ббшунъбу…у ”хж—у…с буецну √уЌу»шх ≈цбуншу гцгшу« ЎубуЏу ъ Џубунъец «б‘шугъ”х Ћхгшу ёу—у√у{ ≈цдшу« Ёу уЌъду« буяу Ёу ъЌр« гх»цндр« }.<br />
 <br />
 <br />
 <br />
’ЌнЌ «б»ќ«—н Ц я «»  Ё”н— «бё—¬д Ц »«» ≈д« Ё Ќд« бя Ё Ќ« г»нд«<br />
 <br />
’ЌнЌ «б»ќ«—н - (ћ 15 / ’ 61)<br />
 <br />
4456 - ЌуѕшуЋуду« Џу»ъѕх «ббшуец »ъдх гу”ъбугу…у Џудъ гу«бцят Џудъ “унъѕц »ъдц √у”ъбугу Џудъ √у»цнец<br />
√удшу —у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу яу«ду ну”цн—х Ёцн »уЏъ÷ц √у”ъЁу«—цец жуЏхгу—х »ъдх «бъќуЎшу«»ц ну”цн—х гуЏуех бунъбр« Ёу”у√убуех Џхгу—х »ъдх «бъќуЎшу«»ц Џудъ ‘унъЅт Ёубугъ нхћц»ъех —у”хжбх «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ћхгшу ”у√убуех Ёубугъ нхћц»ъех Ћхгшу ”у√убуех Ёубугъ нхћц»ъех Ёуёу«бу Џхгу—х »ъдх «бъќуЎшу«»ц Ћуяцбу ъ √хгшх Џхгу—у ду“у—ъ у —у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ћубу«Ћу гу—шу« т яхбшу –убцяу бу« нхћцн»хяу ёу«бу Џхгу—х ЁуЌу—шуяъ х »уЏцн—цн Ћхгшу  уёуѕшугъ х √угу«гу «бдшу«”ц жуќу‘цн х √удъ нхдъ“убу Ёцншу ёх—ъ¬дс Ёугу« ду‘ц»ъ х √удъ ”угцЏъ х ’у«—цќр« ну’ъ—хќх »цн Ёуёхбъ х буёуѕъ ќу‘цн х √удъ нуяхжду ду“убу Ёцншу ёх—ъ¬дс Ёућц∆ъ х —у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ёу”убшугъ х Џубунъец Ёуёу«бу буёуѕъ √хдъ“цбу ъ Џубуншу «ббшунъбу…у ”хж—у…с буецну √уЌу»шх ≈цбуншу гцгшу« ЎубуЏу ъ Џубунъец «б‘шугъ”х Ћхгшу ёу—у√у<br />
{ ≈цдшу« Ёу уЌъду« буяу Ёу ъЌр« гх»цндр« }<br />
 <br />
 <br />
’ЌнЌ «б»ќ«—н Ц я «» Ё÷«∆б «бё—¬д Ц »«» Ё÷б ”ж—… «бЁ Ќ<br />
 <br />
’ЌнЌ «б»ќ«—н - (ћ 15 / ’ 417)<br />
 <br />
4626 - ЌуѕшуЋуду« ≈ц”ъгу«Џцнбх ёу«бу ЌуѕшуЋудцн гу«бцяс Џудъ “унъѕц »ъдц √у”ъбугу Џудъ √у»цнец<br />
√удшу —у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу яу«ду ну”цн—х Ёцн »уЏъ÷ц √у”ъЁу«—цец жуЏхгу—х »ъдх «бъќуЎшу«»ц ну”цн—х гуЏуех бунъбр« Ёу”у√убуех Џхгу—х Џудъ ‘унъЅт Ёубугъ нхћц»ъех —у”хжбх «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ћхгшу ”у√убуех Ёубугъ нхћц»ъех Ћхгшу ”у√убуех Ёубугъ нхћц»ъех Ёуёу«бу Џхгу—х Ћуяцбу ъяу √хгшхяу ду“у—ъ у —у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ћубу«Ћу гу—шу« т яхбшу –убцяу бу« нхћцн»хяу ёу«бу Џхгу—х ЁуЌу—шуяъ х »уЏцн—цн Ќу шум яхдъ х √угу«гу «бдшу«”ц жуќу‘цн х √удъ нудъ“цбу Ёцншу ёх—ъ¬дс Ёугу« ду‘ц»ъ х √удъ ”угцЏъ х ’у«—цќр« ну’ъ—хќх »цн ёу«бу Ёуёхбъ х буёуѕъ ќу‘цн х √удъ нуяхжду ду“убу Ёцншу ёх—ъ¬дс ёу«бу Ёућц∆ъ х —у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ёу”убшугъ х Џубунъец Ёуёу«бу буёуѕъ √хдъ“цбу ъ Џубуншу «ббшунъбу…у ”хж—у…с буецну √уЌу»шх ≈цбуншу гцгшу« ЎубуЏу ъ Џубунъец «б‘шугъ”х Ћхгшу ёу—у√у ≈цдшу« Ёу уЌъду« буяу Ёу ъЌр« гх»цндр«.<br />
 <br />
 <br />
(нЌ–— «бгд«Ёёжд «д  д“б Џбнег ”ж—…  д»∆ег »г« Ён ёбж»ег ёб «” е“ƒж« «д «ббе гќ—ћ г«  Ќ–—жд)<br />
 <br />
-бг«–« нќ‘м Џг— «д нд“б Ёне ё—¬дњ<br />
-еб я«д н жёЏ д“жб ¬н…  Ё÷Ќ г«Ён ёб»ењ<br />
-еб «б–н я«д Ён ёб»… «нг«д «г яЁ—њ<br />
-еб еж «б–н ё«б Ёне —”жб «ббе ’бм «ббе Џбне ж¬бе: ’ЌнЌ г”бг - <br />
(ћ 12 / ’ 117) Ц <br />
я «» Ё÷«∆б «б’Ќ«»… - »у«» гцдъ Ёу÷у«∆цбц Џхгу—у Ќ 4410 <br />
 <br />
...ёу«бу —у”хжбх «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу жу«бшу–цн дуЁъ”цн »цнуѕцец гу« буёцнуяу «б‘шунъЎу«дх ёуЎшх ”у«бцяр« Ёућшр« ≈цбшу« ”убуяу Ёућшр« џунъ—у Ёућшцяу... <br />
:d</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ћб гд дћѕ</div><div class="date">28-04-07, 12:46 PM</div></div><div class="posttext">&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603; &#1610;&#1575; &#1571;&#1576;&#1575; &#1581;&#1601;&#1589; <br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603; &#1610;&#1575;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1571;&#1605;&#1577; <br />
<br />
&#1571;&#1610;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1581;&#1605; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1607;&#1604; &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1593;&#1610;&#1608;&#1576; &#1567;&#1567;&#1567;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1589;&#1601; &#1581;&#1575;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  :<br />
( &#1571;&#1614;&#1601;&#1614;&#1571;&#1614;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1603;&#1618;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1601;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1571;&#1618;&#1605;&#1614;&#1606;&#1615; &#1605;&#1614;&#1603;&#1618;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1575;&#1587;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; : 99]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1606;&#1614;&#1586;&#1617;&#1614;&#1604;&#1614; &#1571;&#1614;&#1581;&#1618;&#1587;&#1614;&#1606;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1583;&#1616;&#1610;&#1579;&#1616; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1575;&#1611; &#1605;&#1617;&#1615;&#1578;&#1614;&#1588;&#1614;&#1575;&#1576;&#1616;&#1607;&#1575;&#1611; &#1605;&#1617;&#1614;&#1579;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614; &#1578;&#1614;&#1602;&#1618;&#1588;&#1614;&#1593;&#1616;&#1585;&#1617;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1580;&#1615;&#1604;&#1615;&#1608;&#1583;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1582;&#1618;&#1588;&#1614;&#1608;&#1618;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1578;&#1614;&#1604;&#1616;&#1610;&#1606;&#1615; &#1580;&#1615;&#1604;&#1615;&#1608;&#1583;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1584;&#1616;&#1603;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1607;&#1615;&#1583;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1576;&#1616;&#1607;&#1616; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1590;&#1618;&#1604;&#1616;&#1604;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1601;&#1614;&#1605;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1607;&#1614;&#1575;&#1583;&#1613; [&#1575;&#1604;&#1586;&#1605;&#1585; : 23]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1589;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1605;&#1614;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1576;&#1616;&#1607;&#1616; &#1571;&#1614;&#1606; &#1610;&#1615;&#1608;&#1589;&#1614;&#1604;&#1614; &#1608;&#1614;&#1610;&#1614;&#1582;&#1618;&#1588;&#1614;&#1608;&#1618;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615;&#1608;&#1606;&#1614; &#1587;&#1615;&#1608;&#1569;&#1614; &#1575;&#1604;&#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1616; [&#1575;&#1604;&#1585;&#1593;&#1583; : 21]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1582;&#1618;&#1588;&#1614;&#1608;&#1618;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615;&#1605; &#1576;&#1616;&#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1608;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1616; &#1605;&#1615;&#1588;&#1618;&#1601;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; : 49]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1582;&#1618;&#1588;&#1614;&#1608;&#1618;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615;&#1605; &#1576;&#1616;&#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1604;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1614;&#1577;&#1612; &#1608;&#1614;&#1571;&#1614;&#1580;&#1618;&#1585;&#1612; &#1603;&#1614;&#1576;&#1616;&#1610;&#1585;&#1612; [&#1575;&#1604;&#1605;&#1604;&#1603; : 12]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1614;&#1571;&#1614;&#1606;&#1584;&#1616;&#1585;&#1618; &#1576;&#1616;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1606; &#1610;&#1615;&#1581;&#1618;&#1588;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616; &#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1612; &#1608;&#1614;&#1604;&#1575;&#1614; &#1588;&#1614;&#1601;&#1616;&#1610;&#1593;&#1612; &#1604;&#1617;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; : 51]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1589;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1605;&#1614;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1576;&#1616;&#1607;&#1616; &#1571;&#1614;&#1606; &#1610;&#1615;&#1608;&#1589;&#1614;&#1604;&#1614; &#1608;&#1614;&#1610;&#1614;&#1582;&#1618;&#1588;&#1614;&#1608;&#1618;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615;&#1608;&#1606;&#1614; &#1587;&#1615;&#1608;&#1569;&#1614; &#1575;&#1604;&#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1616; [&#1575;&#1604;&#1585;&#1593;&#1583; : 21]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1571;&#1615;&#1608;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1610;&#1614;&#1576;&#1618;&#1578;&#1614;&#1594;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1608;&#1614;&#1587;&#1616;&#1610;&#1604;&#1614;&#1577;&#1614; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1615; &#1608;&#1614;&#1610;&#1614;&#1585;&#1618;&#1580;&#1615;&#1608;&#1606;&#1614; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1614;&#1607;&#1615; &#1608;&#1614;&#1610;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1581;&#1618;&#1584;&#1615;&#1608;&#1585;&#1575;&#1611; [&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569; : 57]<br />
<br />
&#1608;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1583;&#1581; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1588;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1571;&#1606; &#1578;&#1586;&#1610;&#1594; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1576;&#1593;&#1583; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; <br />
<br />
&#1608;&#1610;&#1602;&#1575;&#1576;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1583;&#1581;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1574;&#1577; &#1571;&#1582;&#1585;&#1609; &#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1575; &#1602;&#1608;&#1604;&#1575; &#1608;&#1593;&#1605;&#1604;&#1575; &#1581;&#1578;&#1609; &#1584;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1602;&#1575;&#1604; &#1593;&#1586; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604; :<br />
(&#1584;&#1614;&#1585;&#1618;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1610;&#1614;&#1578;&#1614;&#1605;&#1614;&#1578;&#1617;&#1614;&#1593;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1610;&#1615;&#1604;&#1618;&#1607;&#1616;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1571;&#1614;&#1605;&#1614;&#1604;&#1615; &#1601;&#1614;&#1587;&#1614;&#1608;&#1618;&#1601;&#1614; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1581;&#1580;&#1585; : 3]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1601;&#1614;&#1584;&#1614;&#1585;&#1618;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1582;&#1615;&#1608;&#1590;&#1615;&#1608;&#1575; &#1608;&#1614;&#1610;&#1614;&#1604;&#1618;&#1593;&#1614;&#1576;&#1615;&#1608;&#1575; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1615;&#1604;&#1614;&#1575;&#1602;&#1615;&#1608;&#1575; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1610;&#1615;&#1608;&#1593;&#1614;&#1583;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1586;&#1582;&#1585;&#1601; : 83]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1604;&#1614;&#1575;&#1607;&#1616;&#1610;&#1614;&#1577;&#1611; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1587;&#1614;&#1585;&#1617;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1580;&#1618;&#1608;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1592;&#1614;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575;&#1618; &#1607;&#1614;&#1604;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1576;&#1614;&#1588;&#1614;&#1585;&#1612; &#1605;&#1617;&#1616;&#1579;&#1618;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1601;&#1614;&#1578;&#1614;&#1571;&#1618;&#1578;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1616;&#1581;&#1618;&#1585;&#1614; &#1608;&#1614;&#1571;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1578;&#1615;&#1576;&#1618;&#1589;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; : 3]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#1604;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1583;&#1617;&#1614;&#1575;&#1585;&#1615; &#1575;&#1604;&#1570;&#1614;&#1582;&#1616;&#1585;&#1614;&#1577;&#1615; &#1593;&#1616;&#1606;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1582;&#1614;&#1575;&#1604;&#1616;&#1589;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1601;&#1614;&#1578;&#1614;&#1605;&#1614;&#1606;&#1617;&#1614;&#1608;&#1615;&#1575;&#1618; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1614; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1589;&#1614;&#1575;&#1583;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; : 94]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1571;&#1614;&#1608;&#1614; &#1571;&#1614;&#1605;&#1616;&#1606;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1615; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1614;&#1609; &#1571;&#1614;&#1606; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1614;&#1607;&#1615;&#1605;&#1618; &#1576;&#1614;&#1571;&#1618;&#1587;&#1615;&#1606;&#1614;&#1575; &#1590;&#1615;&#1581;&#1611;&#1609; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1604;&#1618;&#1593;&#1614;&#1576;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; : 98]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1605;&#1614;&#1575; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606; &#1584;&#1616;&#1603;&#1618;&#1585;&#1613; &#1605;&#1617;&#1614;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1615;&#1581;&#1618;&#1583;&#1614;&#1579;&#1613; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1605;&#1614;&#1593;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1604;&#1618;&#1593;&#1614;&#1576;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; : 2]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1605;&#1614;&#1578;&#1614;&#1575;&#1593;&#1612; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1612; &#1579;&#1615;&#1605;&#1617;&#1614; &#1605;&#1614;&#1571;&#1618;&#1608;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1615; &#1608;&#1614;&#1576;&#1616;&#1574;&#1618;&#1587;&#1614; &#1575;&#1604;&#1618;&#1605;&#1616;&#1607;&#1614;&#1575;&#1583;&#1615; [&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; : 197]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1606; &#1578;&#1614;&#1605;&#1614;&#1587;&#1617;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1610;&#1617;&#1614;&#1575;&#1605;&#1575;&#1611; &#1605;&#1617;&#1614;&#1593;&#1618;&#1583;&#1615;&#1608;&#1583;&#1614;&#1577;&#1611; &#1602;&#1615;&#1604;&#1618; &#1571;&#1614;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1618;&#1578;&#1615;&#1605;&#1618; &#1593;&#1616;&#1606;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1593;&#1614;&#1607;&#1618;&#1583;&#1575;&#1611; &#1601;&#1614;&#1604;&#1614;&#1606; &#1610;&#1615;&#1582;&#1618;&#1604;&#1616;&#1601;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1607;&#1618;&#1583;&#1614;&#1607;&#1615; &#1571;&#1614;&#1605;&#1618; &#1578;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1605;&#1614;&#1575; &#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; : 80]<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1614;&#1602;&#1616;&#1610;&#1604;&#1614; &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1606;&#1614;&#1606;&#1587;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1603;&#1614;&#1605;&#1614;&#1575; &#1606;&#1614;&#1587;&#1616;&#1610;&#1578;&#1615;&#1605;&#1618; &#1604;&#1616;&#1602;&#1614;&#1575;&#1569; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616;&#1603;&#1615;&#1605;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575; &#1608;&#1614;&#1605;&#1614;&#1571;&#1618;&#1608;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1606;&#1617;&#1614;&#1575;&#1589;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; [&#1575;&#1604;&#1580;&#1575;&#1579;&#1610;&#1577; : 34]<br />
<br />
&#1608;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575; <br />
<br />
<br />
&#1605;&#1605;&#1575; &#1587;&#1576;&#1602; &#1610;&#1578;&#1590;&#1581; &#1587;&#1576;&#1576; &#1582;&#1608;&#1601; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1582;&#1588;&#1610;&#1578;&#1607;&#1605; &#1605;&#1606; &#1605;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1610;&#1571;&#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1582;&#1575;&#1587;&#1585;&#1608;&#1606; <br />
&#1608;&#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1571;&#1602;&#1604; &#1584;&#1606;&#1576; &#1610;&#1585;&#1578;&#1603;&#1576;&#1608;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1576;&#1602;&#1575;&#1578; <br />
&#1603;&#1610;&#1601; &#1604;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1605;&#1583;&#1581;&#1607;&#1605; &#1576;&#1587;&#1576;&#1576; &#1582;&#1608;&#1601;&#1607;&#1605; &#1605;&#1606;&#1607; &#1608;&#1593;&#1583;&#1605; &#1585;&#1603;&#1608;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575;&#1602;&#1583;&#1605;&#1608;&#1607; &#1605;&#1606; &#1593;&#1605;&#1604; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1589;&#1575;&#1604;&#1581;&#1575; <br />
<br />
&#1571;&#1593;&#1578;&#1584;&#1585; &#1593;&#1606; &#1575;&#1604;&#1573;&#1585;&#1578;&#1580;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; <br />
&#1608;&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">28-04-07, 01:28 PM</div></div><div class="posttext">√ќн ”»нѕ—г«д ед«я гд √Ё÷б гдн бн—ѕ е–е «б‘»е… <br />
<br />
<br />
бяд Џдѕн «” Ё”«— »”нЎ :<br />
<br />
<br />
<br />
1- нёжб «б—«Ё÷н √д Џг— »д «бќЎ«» —÷н «ббе Џде ќ‘н √д нд“б Ёне ё—√д , »Џѕ √д ”√б «б—”жб ’бм <br />
<br />
«ббе Џбне ж ”бг Ћб«Ћ«р , ж дЌд дЏбг «бЌ«б… «б н н’»Ќ »е« «б—”жб ’бм «ббе Џбне ж ”бг Џдѕ д“жб «бжЌн <br />
<br />
Ёќ‘н —÷ж«д «ббе Џбне √д нд“б Џбм «бд»н ’бм «ббе Џбне ж ”бг «бжЌн ж √д няжд «б”»» ..<br />
<br />
<br />
ж √Ќ” —÷ж«д «ббе Џбне √де √ќЎ« »–бя Ёќ‘н √д нд“б «бё—√д гƒд»«р бе ....<br />
<br />
<br />
<br />
2- «б√н… «б н √ж—ѕе« «б—«Ё÷н »”г «ббе «б—Ќгд «б—Ќнг: ( нЌ–— «бгд«Ёёжд «д  д“б Џбнег ”ж—…  д»∆ег »г« Ён ёбж»ег ёб «” е“ƒж« «д «ббе гќ—ћ г«  Ќ–—жд ) ’ѕё «ббе «бЏбн «бЏўнг<br />
<br />
<br />
<br />
<br />
√- «б√н…   ЌѕЋ Џд «бгд«Ёёнд .. еб нЏёб √д н’Ќ» «б—”жб ’бм «ббе Џбне ж ”бг гЏе гд«Ёё«р ..<br />
<br />
жеж «б–н б« ндЎё Џд «бежм ..<br />
<br />
»_ еб д“б  «б√н… «б н –я—е« —”жб «ббе ’бм «ббе Џбне ж ”бг  Ћ»  дЁ«ё Џг— —÷н «ббе Џде ,<br />
<br />
«г «бЏя” .. «дў— г«–« ё«б —”жб «ббе ’бм «ббе Џбне ж ”бг :жућц∆ъ х —у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу Ёу”убшугъ х Џубунъец Ёуёу«бу буёуѕъ √хдъ“цбу ъ Џубуншу «ббшунъбу…у ”хж—у…с буецну √уЌу»шх ≈цбуншу гцгшу« ЎубуЏу ъ Џубунъец «б‘шугъ”х Ћхгшу ёу—у√у{ ≈цдшу« Ёу уЌъду« буяу Ёу ъЌр« гх»цндр« }.<br />
<br />
<br />
«н √де« бг  Ћ»  дЁ«ё Џг— —÷н «ббе Џде , »б √Ћдм —”жб «ббе ’бм «ббе Џбне ж ”бг Џбм «б«н… √н÷«р ..<br />
 <br />
<br />
<br />
ћ_ «б√н…  ёжб ((«д «ббе гќ—ћ г«  Ќ–—жд)) <br />
<br />
еб √ќ—ћ «ббе ”»Ќ«де ж  Џ«бм Ёнг« »Џѕ ж »нд Ёнг« »Џѕ √д Џг— »д «бќЎ«» —÷н «ббе Џде гд«Ёё ( Ќ«‘«е )<br />
<br />
√н «д «б√н… бг  я Ё »–я— «бгд«Ёёнд »б Ё÷Ќег √н÷«р Ёеб д“б  √н… Ё÷Ќ  Џг— »д «бќЎ«» ...<br />
<br />
<br />
<br />
е–« —√нн , ж √д« бж б« е–« «бгд»— «бг»«—я бг √яд √Џбг ‘н∆«р , жябе гд »—я… Џбг«Ѕ е–« «бгд ѕм <br />
<br />
«б–нд ег √ћбгдн Ён «б—ѕ Џбм е–« «б—«Ё÷н ..<br />
<br />
ж«б”б«г Џбняг ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">28-04-07, 01:41 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1606;&#1586;&#1604;&#1608;&#1606; &#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1584;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1608; &#1603;&#1585;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; &#1582;&#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1601;&#1607;&#1604; <br />
<br />
&#1610;&#1584;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1604;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1610;&#1589;&#1601;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1605;&#1606;&#1575;&#1601;&#1602;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">esbn</div><div class="date">28-04-07, 02:26 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
я«д Џбн »д «»н Ў«б» —÷ж«д «ббе Џбне н гдм «д няжд Ўжб —ё» е яЎжб —ё»… «б»Џн— Ќ м б«ндЎё »ябг… «б« »Џѕ «д  ћ «“ –бя «бг”«— «бЎжнб ж гЌ’ Ёне Ёеб я«д –бя «б« Ќ—’« ‘ѕнѕ« Џбм ”б«г… «ёж«бе ж«бЁ«ўе жеж «бЁёне «ббџжн жбе гд »б«џ… «бёжб г« бн” бе гд«Ё” «б« «д е–« я«д Ќ«б «б’Ќ«»… я«дж« ‘ѕнѕн «бЌ—’ Џбм «”б«гег жя«д —÷ж«д «ббе Џбне нёжб бж –я—ж« «д ж«Ќѕ« гд «б»‘— ”нѕќб ћедг Ё”жЁ «ўд «д –«я еж «д« Ёеб я«д —÷ж«д «ббе Џбне Џ«’н« г–д»« бе–е «бѕ—ћ… «г «де«  ёжм «ббе жгќ«Ё … жя«д —÷ж«д «ббе Џбне  Ќ ёд Џ—жёе жнЌг— жћее жн— Џѕ жн— ћЁ Ќндг« н жће «бм «б’б«… Ёеб нЏдн «б«  «д ћж«—Ќе ёѕ «”бг  «г—е« «бм »«—∆е« ЁяЁ«д« дЌяг »»Ќебд« жЏнж»д« Џбм гд «ѕ—я ег —Ќг… «ббе ж—÷«е жЁ«“ж« »«бћд«д «бЏб« ждя Ён »«’б«Ќ Џнж»д« жбняд «е г«гд« »Ёя— «б«”б«г ж‘—«∆Џе Ё«бѕнд «б«”б«гн еж ѕнд Ёя— жЏёнѕ… жЏгб жбн” ѕнд —ћ«б яг« Џдѕ «бнежѕ ж«бд’«—м жгд Ќ–« Ќ–жег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">28-04-07, 02:43 PM</div></div><div class="posttext">&#1575;&#1576;&#1604;&#1610;&#1587; &#1571;&#1589;&#1576;&#1581; &#1585;&#1575;&#1601;&#1590;&#1610;<br />
&#1608;&#1575;&#1588;&#1578;&#1594;&#1604; &#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1602;&#1605;.<br />
<br />
&#1601;&#1591;&#1608;&#1576;&#1609; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћг«б</div><div class="date">28-04-07, 04:40 PM</div></div><div class="posttext">ббе ѕ— √гн— «бгƒгднд Џг— »д «бќЎ«» —÷н «ббе Џде ж√—÷«е жбЏд б«Џдне <br />
Ёбёѕ √‘џб «бгд«Ёёнд ж«бяЁ«— Ќн« жгн « <br />
н ”«Ѕб «б—«Ё÷н «бгЁ жд Ёнёжб <br />
-бг«–« нќ‘м Џг— «д нд“б Ёне ё—¬дњ<br />
«бћж«» б√де гƒгд »«ббе ж—”жбе жнќ‘м √д нд“б Ёне бжг б√де √бЌ Ён «бг”√б… Ћб«Ћ г—«  жЏѕ –бя –д»« где н” Ќё «ббжг <br />
-еб я«д н жёЏ д“жб ¬н…  Ё÷Ќ г«Ён ёб»ењ<br />
»б я«д н жёЏ ¬н…  бжге ж ё—Џе Џбм «бЌ«Ќе Ён «бг”√б… б‘ѕ… ж—Џе жќжЁе гд «ббе <br />
-еб «б–н я«д Ён ёб»… «нг«д «г яЁ—њ<br />
«б–н я«д Ён ёб»е «нг«д б«н’б «бне Ћг«дн… гд √∆г… «б—«Ё÷… гћ гЏнд б√д «б «”Џ жег жЋб«Ћ… ’Ќ«»… гЋбе гд ќн— «б»‘— »Џѕ «б—”б<br />
«б«нг«д «б–н ћЏбе н —я √ебе жг«бе жёжге жгд“б е Ёнег жне«ћ— «бм «бгѕнд… »√г— гд Ќ»н»е гЌгѕ« Џбне √Ё÷б «б’б«… ж√“ям «б”б«г <br />
-еб еж «б–н ё«б Ёне —”жб «ббе ’бм «ббе Џбне ж¬бе: ’ЌнЌ г”бг - (ћ 12 / ’ 117) Ц я «» Ё÷«∆б «б’Ќ«»… - »у«» гцдъ Ёу÷у«∆цбц Џхгу—у Ќ 4410 ...ёу«бу —у”хжбх «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу жу«бшу–цн дуЁъ”цн »цнуѕцец гу« буёцнуяу «б‘шунъЎу«дх ёуЎшх ”у«бцяр« Ёућшр« ≈цбшу« ”убуяу Ёућшр« џунъ—у Ёућшцяу...<br />
 <br />
е–« џнў гд Ён÷ гд Ё÷«∆б «бЁ«—жё гЎЁ∆ д«— «бгћж” » жЁнё «ббе бнџнў «ббе »е «бяЁ«— яг« жЏѕ <br />
жбћеб «б—«Ё÷н нўд √д «бгд«Ёё нЌ–— ЁЏб« жж«ёЏ« √д  д“б Ёне ”ж—… :d <br />
бж я«д «бгд«Ёё гƒгд« »«бЁЏб »√д гЌгѕ —”жб «ббе н√ не где «бжЌн б¬гд ж —я яЁ—е <br />
ж«б¬н… «бя—нг… «б н нўд «б—«Ё÷н Ёне« ≈нг«д «бгд«Ёёнд ж√ќ—ће« гд ”н«ёе« яЏ«ѕ… «б—«Ё÷… Ён «б«” е «— »я «» «ббе :)<br />
&quot; нуЌъ–у—х «бъгхду«Ёцёхжду √удъ  хду“шубу Џубунъецгъ ”хж—у…с  хду»шц∆хехгъ »цгу« Ёцн ёхбхж»цецгъ ёхбц «”ъ уеъ“ц∆хж« ≈цдшу «ббшуеу гхќъ—цћс гу«  уЌъ–у—хжду (64) жубу∆цдъ ”у√убъ уехгъ бунуёхжбхдшу ≈цдшугу« яхдшу« дуќхж÷х жудубъЏу»х ёхбъ √у»ц«ббшуец жу¬уну« цец жу—у”хжбцец яхдъ хгъ  у”ъ уеъ“ц∆хжду (65) бу«  уЏъ у–ц—хж« ёуѕъ яуЁу—ъ хгъ »уЏъѕу ≈цнгу«дцяхгъ ≈цдъ дуЏъЁх Џудъ Ўу«∆цЁу…т гцдъяхгъ дхЏу–шц»ъ Ўу«∆цЁу…р »ц√удшуехгъ яу«дхж« гхћъ—цгцнду (66)&quot; «б ж»… <br />
 Ќ–— «бгд«Ёёнд √д  д“б Џбнег ”ж—…  Ё÷Ќег жгЏд«е« &quot; бнЌ–— «бгд«Ёёжд &quot; <br />
Ёег б«нЌ–—жд √д  д“б ”ж—… Ёнег бЏѕг «нг«дег ж«ёЏ« »—”«б… гЌгѕ жбядег нЌ–—жд √д нЁ ÷Ќ яЁ—ег »«ббе Џдѕ «бг”бгнд <br />
жгд Ќгб «б«н… гд «бгЁ”—нд Џбм √д «бгд«Ёёнд нЌ–—жд Ќгбе« Џбм ”»нб «б«” е“«Ѕ гдег бЏѕ «нг«дег »—”«б… «бд»н<br />
√н √дег я«дж« нўе—жд «бЌ–— «” е“«Ѕ« жбн”  ’ѕнё« <br />
 <br />
жбддёб ббћ«еб  Ё”н— ‘нќ Ў«∆Ё ег бб¬н… <br />
«б »н«д - «б‘нќ «бЎж”н ћ 5 ’ 250 : <br />
ёнб Ён гЏдм нЌ–— «бгд«Ёёжд ёжб«д : «Ќѕег« - ё«б «бЌ”д жгћ«еѕ ж«ќ «—е «бћ»«∆н : «д гЏд«е «бќ»— Џдег »√дег я«дж« нЌ–—жд «д  д“б Ёнег ¬н… нЁ ÷Ќжд »е« б«дег я«дж« ‘«янд ° Ќ м ё«б »Џ÷ег : бжѕѕ  «д «÷—» яб ж«Ќѕ гдяг г∆… жб« нд“б Ёняг ё—¬д ° –я—е √»ж ћЏЁ— жё«б : д“б  Ён —ћб нё«б бе гќ‘м »д «бЌгн— «б«‘ћЏн . «бЋ«дн - ё«б «б“ћ«ћ : «де  еѕнѕ жгЏд«е бнЌ–—ж« ° жЌ”д –бя б«д гж÷жЏ «бяб«г Џбм «б еѕнѕ . ж«бЌ–— «Џѕ«ѕ г« н ён «б÷—— ° жгЋбе «бќжЁ ж«бЁ“Џ  ёжб : Ќ–—  Ќ–—« ж Ќ–—  Ќ–—« жЌ«–—е гЌ«–—… жЌ–«—« жЌ–—е  Ќ–н—« . ж«бгд«Ёё «б–н нўе— гд «б«нг«д ќб«Ё г« н»Ўде гд «бяЁ— ж«‘ ё –бя гд д«Ёё«Ѕ «бн—»жЏ б«де нќЁн »«»« жнўе— »«»« бняжд ≈–« √ н гд «Ќѕег« ќ—ћ гд «б«ќ— . <br />
 <br />
√ёжб <br />
√ћгб г« Ён ”н—… «бЁ«—жё —÷н «ббе Џде ж√—÷«е еж √д √Џѕ«Ѕе «б—«Ё÷… нўе—жд Ё÷«∆бе г—џгнд Ён гЌ«жб ег «бднб где ЁЁн «б—ж«н… «б н нЁ—Ќ »е« «б—«Ё÷н Ё÷«∆б ћг… б√гн— «бгƒгднд <br />
где« ќ‘н е «б‘ѕнѕ… ббе  Џ«бм жЏѕе гћ—ѕ «б«бЌ«Ќ Ён «б”ƒ«б –д»« Џўнг« н” Ќё Џбне «ббжг ж«б ё—нЏ гд «ббе <br />
жёѕ ё«б «ббе Ёне жЁнгд я«д гЋбе <br />
&quot; ћу“у«ƒхехгъ Џцдъѕу —у»шцецгъ ћудшу« х Џуѕъдт  ућъ—цн гцдъ  уЌъ цеу« «бъ√удъеу«—х ќу«бцѕцнду Ёцнеу« √у»уѕр« —у÷цну «ббшуех Џудъехгъ жу—у÷хж« Џудъех –убцяу бцгудъ ќу‘цну —у»шуех (8) &quot; «б»нд…<br />
 <br />
&quot; жу«бшу–цнду ну’цбхжду гу« √угу—у «ббшуех »цец √удъ нхж’убу жунуќъ‘ужъду —у»шуехгъ жунуќу«Ёхжду ”хжЅу «бъЌц”у«»ц (21) &quot; «б—Џѕ<br />
&quot; ≈цдшу «бшу–цнду ехгъ гцдъ ќу‘ъну…ц —у»шцецгъ гх‘ъЁцёхжду (57) жу«бшу–цнду ехгъ »ц¬уну« ц —у»шцецгъ нхƒъгцдхжду (58) &quot; «бгƒгджд<br />
жгде« √д дЁ”е —÷н «ббе Џде дЁ” бж«г…  бжг ’«Ќ»е« Џбм г« н»ѕ— где жен «бдЁ” «б н √ё”г «ббе »е« бЁ÷бе« Ёё«б <br />
&quot; бу« √хёъ”цгх »цнужъгц «бъёцну«гу…ц (1) жубу« √хёъ”цгх »ц«бдшуЁъ”ц «ббшужшу«гу…ц (2) &quot; «бён«г… <br />
 <br />
жгде« √д —”жб «ббе ёѕ «е г »«ћ«» е Џбм ”ƒ«бе Ќ«бг«  жЁ—  Џдѕе «б«ћ«»… гд —»е Ё√—”б бе гд нд«ѕне бнќ»—е »д“жб ”ж—… «бЁ Ќ «ћ«»… бе <br />
Ё”»Ќ«д «ббе «б–н н—џг √Џѕ«Ѕ √жбн«Ѕе Џбм д‘— Ё÷«∆бег жег нўджде« бћебег гЋ«б» <br />
ж”н»ём «бЁ«—жё ‘жя… Ён Ќбжё «б—«Ё÷… жџнў« бег яг« жЏѕ «ббе Ён √’Ќ«» д»не Ёё«б Џдег<br />
 <br />
&quot; бцнуџцнўу »цецгх «бъяхЁшу«—у &quot; <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
«ббег «еѕд« ж«еѕ »д«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">28-04-07, 04:50 PM</div></div><div class="posttext">ћ“«я «ббе ќн—«р ‘нќн «бћг«б Џбм «б ж÷нЌ:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">28-04-07, 04:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1575;&#1582; &#1580;&#1605;&#1575;&#1604; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1603;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќѕ«г «б≈”б«г</div><div class="date">28-04-07, 05:13 PM</div></div><div class="posttext">&#1603;&#1575;&#1606; &quot;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&quot; &#1606;&#1605;&#1608;&#1584;&#1580;&#1611;&#1575; &#1601;&#1585;&#1610;&#1583;&#1611;&#1575; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1588;&#1593;&#1585; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1578;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1579;&#1575;&#1604;&#1575; &#1606;&#1575;&#1583;&#1585;&#1611;&#1575; &#1604;&#1604;&#1586;&#1607;&#1583; &#1608;&#1575;&#1604;&#1608;&#1585;&#1593;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1590;&#1593; &#1608;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1587; &#1576;&#1579;&#1602;&#1604; &#1575;&#1604;&#1578;&#1576;&#1593;&#1577; &#1608;&#1582;&#1591;&#1608;&#1585;&#1577; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1582;&#1585;&#1580; &#1604;&#1610;&#1604;&#1575; &#1610;&#1578;&#1601;&#1602;&#1583; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1610;&#1604;&#1578;&#1605;&#1587; &#1581;&#1575;&#1580;&#1575;&#1578; &#1585;&#1593;&#1610;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1608;&#1583;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1575;&#1606;&#1578;&#1607;&#1575;&#1548; &#1608;&#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1589;&#1589; &#1593;&#1580;&#1610;&#1576;&#1577; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1591;&#1585;&#1610;&#1601;&#1577;&#1548; &#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575; &#1585;&#1608;&#1610; &#1571;&#1606;&#1607; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1587; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1573;&#1584;&#1575; &#1576;&#1582;&#1610;&#1605;&#1577; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1610;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &#1601;&#1604;&#1605;&#1575; &#1575;&#1602;&#1578;&#1585;&#1576; &#1585;&#1571;&#1609; &#1585;&#1580;&#1604;&#1575; &#1602;&#1575;&#1593;&#1583;&#1611;&#1575; &#1601;&#1575;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1587;&#1571;&#1604;&#1607; &#1593;&#1606; &#1582;&#1576;&#1585;&#1607;&#1548; &#1601;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1580;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1580;&#1575;&#1569;&#1607;&#1575; &#1575;&#1604;&#1605;&#1582;&#1575;&#1590; &#1608;&#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607;&#1575; &#1571;&#1581;&#1583;&#1548; &#1601;&#1575;&#1606;&#1591;&#1604;&#1602; &#1593;&#1605;&#1585; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &quot;&#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605;&quot; &#1600; &#1607;&#1604; &#1604;&#1603; &#1601;&#1610; &#1571;&#1580;&#1585; &#1587;&#1575;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1603;&#1567; &#1601;&#1602;&#1575;&#1604;&#1578;: &#1608;&#1605;&#1575; &#1607;&#1608;&#1567; &#1602;&#1575;&#1604;: &#1575;&#1605;&#1585;&#1571;&#1577; &#1594;&#1585;&#1610;&#1576;&#1577; &#1578;&#1605;&#1582;&#1590; &#1608;&#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607;&#1575; &#1571;&#1581;&#1583; &#1600; &#1602;&#1575;&#1604;&#1578; &#1606;&#1593;&#1605; &#1573;&#1606; &#1588;&#1574;&#1578; &#1601;&#1575;&#1606;&#1591;&#1604;&#1602;&#1578; &#1605;&#1593;&#1607;&#1548; &#1608;&#1581;&#1605;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607; &#1605;&#1606; &#1587;&#1605;&#1606; &#1608;&#1581;&#1576;&#1608;&#1576; &#1608;&#1591;&#1593;&#1575;&#1605;&#1548; &#1601;&#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1585;&#1575;&#1581; &#1593;&#1605;&#1585; &#1610;&#1608;&#1602;&#1583; &#1575;&#1604;&#1606;&#1575;&#1585; &#1581;&#1578;&#1609; &#1575;&#1606;&#1576;&#1593;&#1579; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1605;&#1606; &#1604;&#1581;&#1610;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1605;&#1578;&#1593;&#1580;&#1576;&#1611;&#1575; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1548; &#1601;&#1604;&#1605;&#1575; &#1608;&#1604;&#1583;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1606;&#1575;&#1583;&#1578; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &quot;&#1593;&#1605;&#1585;&quot; &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1576;&#1588;&#1585; &#1589;&#1575;&#1581;&#1576;&#1603; &#1576;&#1594;&#1604;&#1575;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1582;&#1584; &#1610;&#1578;&#1585;&#1575;&#1580;&#1593; &#1608;&#1602;&#1583; &#1571;&#1582;&#1584;&#1578;&#1607; &#1575;&#1604;&#1607;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1583;&#1607;&#1588;&#1577;&#1548; &#1601;&#1587;&#1603;&#1606; &#1593;&#1605;&#1585; &#1605;&#1606; &#1585;&#1608;&#1593;&#1607; &#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1573;&#1604;&#1609; &#1586;&#1608;&#1580;&#1578;&#1607; &#1604;&#1578;&#1591;&#1593;&#1605; &#1575;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1579;&#1605; &#1602;&#1575;&#1605; &#1608;&#1608;&#1590;&#1593; &#1588;&#1610;&#1574;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607;: &#1603;&#1604; &#1608;&#1610;&#1581;&#1603; &#1601;&#1573;&#1606;&#1603; &#1602;&#1583; &#1587;&#1607;&#1585;&#1578; &#1575;&#1604;&#1604;&#1610;&#1604;!<br />
<br />
&#1608;&#1603;&#1575;&#1606; &quot;&#1593;&#1605;&#1585;&quot; &#1593;&#1601;&#1610;&#1601;&#1611;&#1575; &#1605;&#1578;&#1585;&#1601;&#1593;&#1611;&#1575; &#1593;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607; &#1580;&#1593;&#1604; &#1606;&#1601;&#1602;&#1578;&#1607; &#1608;&#1606;&#1601;&#1602;&#1577; &#1593;&#1610;&#1575;&#1604;&#1607; &#1603;&#1604; &#1610;&#1608;&#1605; &#1583;&#1585;&#1607;&#1605;&#1610;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1571;&#1578;&#1610;&#1607; &#1575;&#1604;&#1582;&#1585;&#1575;&#1580; &#1604;&#1575; &#1610;&#1583;&#1585;&#1610; &#1604;&#1607; &#1593;&#1583;&#1575; &#1601;&#1610;&#1601;&#1585;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; &#1610;&#1576;&#1602;&#1610; &#1604;&#1606;&#1601;&#1587;&#1607; &#1605;&#1606;&#1607; &#1588;&#1610;&#1574;&#1575;.<br />
&#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1571;&#1606;&#1586;&#1604;&#1578; &#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1610; &#1605;&#1606;&#1586;&#1604;&#1577; &#1605;&#1575;&#1604; &#1575;&#1604;&#1610;&#1578;&#1610;&#1605;&#1548; &#1601;&#1573;&#1606; &#1575;&#1587;&#1578;&#1594;&#1606;&#1610;&#1578; &#1593;&#1601;&#1601;&#1578; &#1593;&#1606;&#1607;&#1548; &#1608;&#1573;&#1606; &#1575;&#1601;&#1578;&#1602;&#1585;&#1578; &#1571;&#1603;&#1604;&#1578; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;.<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1587;&#1608;&#1601; &#1575;&#1590;&#1593; &#1602;&#1583;&#1605;&#1610; &#1593;&#1604;&#1609; &#1582;&#1583; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605; &#1608;&#1575;&#1590;&#1593; &#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605; &#1593;&#1604;&#1609; &#1582;&#1583;&#1610;<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1575; &#1604;&#1587;&#1610;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1569; &#1576;&#1575;&#1604;&#1588;&#1610;&#1569; &#1610;&#1584;&#1603;&#1585;&#1563; &#1571;&#1606; &#1580;&#1575;&#1569;&#1607; &#1590;&#1610;&#1601; &#1548; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1548; &#1602;&#1575;&#1574;&#1605;&#1575; &#1593;&#1604;&#1609; &#1573;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1581;&#1587;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1589;&#1585; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1605;&#1608;&#1575;&#1602;&#1601;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577; . &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1593;&#1605;&#1585; &#1590;&#1610;&#1601;&#1607; &#1563; &#1587;&#1571;&#1604;&#1607;: &quot; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1571;&#1603;&#1604; &#1605;&#1593;&#1610; &#1548; &#1571;&#1605; &#1578;&#1571;&#1603;&#1604; &#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606;&#1567;&quot; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;: &quot; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1593;&#1605;&#1585; &#1610;&#1602;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1582;&#1585; &#1604;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;! &#1601;&#1603;&#1610;&#1601; &#1573;&#1584;&#1606; &#1576;&#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1602;&#1583;&#1605;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607;&#1567;&quot; &#1601;&#1602;&#1575;&#1604; &#1604;&#1600;: &#1593;&#1605;&#1585;: &quot; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1570;&#1603;&#1604; &#1605;&#1593;&#1603;&quot; &#8211;&#1592;&#1606;&#1575; &#1605;&#1606;&#1607; &#1571;&#1606;&#1607; &#1587;&#1610;&#1580;&#1583; &#1591;&#1593;&#1575;&#1605;&#1575; &#1571;&#1588;&#1607;&#1609; &#1608;&#1571;&#1604;&#1584; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1583;&#1605; &#1604;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606;!- &#1601;&#1604;&#1605;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1605;&#1585; &#1605;&#1606; &#1573;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1563; &#1583;&#1593;&#1575; &#1590;&#1610;&#1601;&#1607; &#1604;&#1604;&#1591;&#1593;&#1575;&#1605; &#1548; &#1608;&#1573;&#1584;&#1575; &#1576;&#1575;&#1604;&#1590;&#1610;&#1601; &#1610;&#1601;&#1575;&#1580;&#1571; &#1576;&#1571;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1575;&#1605;&#1607; &#1548; &#1603;&#1575;&#1606; &#1605;&#1580;&#1585;&#1583; &#1571;&#1585;&#1594;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585; &#1608;&#1575;&#1604;&#1586;&#1610;&#1578;! &#1575;&#1606;&#1583;&#1607;&#1588; &#1575;&#1604;&#1590;&#1610;&#1601; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593; &#1563; &#1601;&#1602;&#1575;&#1604;: &quot; &#1605;&#1575; &#1607;&#1584;&#1575; &#1610;&#1575; &#1582;&#1604;&#1610;&#1601;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1567; &#1571;&#1578;&#1591;&#1593;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1581;&#1587;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1548; &#1608;&#1578;&#1591;&#1593;&#1605; &#1606;&#1601;&#1587;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593;!&#1567; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585;: &quot; &#1606;&#1593;&#1605; &#1563; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1587;&#1571;&#1604;&#1606;&#1610; &#1585;&#1576;&#1610; &#1563; &#1601;&#1610;&#1602;&#1608;&#1604;: &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1575; &#1593;&#1605;&#1585; &#1578;&#1591;&#1593;&#1605; &#1606;&#1601;&#1587;&#1603; &#1591;&#1593;&#1575;&#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1567;! <br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603; &#1608;&#1571;&#1585;&#1590;&#1575;&#1603; &#1610;&#1575; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;! &#1605;&#1575; &#1571;&#1581;&#1608;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &#1604;&#1571;&#1605;&#1579;&#1575;&#1604;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1585;&#1581;&#1605; &#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1548; &#1608;&#1604;&#1575; &#1610;&#1608;&#1602;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;!<br />
<br />
<br />
<br />
_______________________________________________<br />
<br />
<br />
<br />
&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1585;&#1571;&#1610; &#1593;&#1605;&#1585;<br />
<br />
&#1578;&#1605;&#1610;&#1586; &quot;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&quot; &#1576;&#1602;&#1583;&#1585; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1588;&#1601;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1593;&#1585;&#1601; &#1576;&#1594;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1580;&#1585;&#1571;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1548; &#1603;&#1605;&#1575; &#1575;&#1578;&#1589;&#1601; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1585;&#1571;&#1610;&#1548; &#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1605;&#1608;&#1575;&#1601;&#1602;&#1575; &#1604;&#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1601; &#1593;&#1583;&#1610;&#1583;&#1577; - &#1603;&#1604; &#1584;&#1604;&#1603; &#1581;&#1587;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1587;&#1606;&#1610; - &#1605;&#1606; &#1571;&#1576;&#1585;&#1586;&#1607;&#1575;: &#1602;&#1608;&#1604;&#1607; &#1604;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1604;&#1608; &#1575;&#1578;&#1582;&#1584;&#1606;&#1575; &#1605;&#1606; &#1605;&#1602;&#1575;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1605;&#1589;&#1604;&#1609;: &#1601;&#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1570;&#1610;&#1577; (&#1608;&#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1605;&#1606; &#1605;&#1602;&#1575;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1605;&#1589;&#1604;&#1609;) [ &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 125]&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1606; &#1606;&#1587;&#1575;&#1569;&#1603; &#1610;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1606; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1601;&#1575;&#1580;&#1585;&#1548; &#1601;&#1604;&#1608; &#1571;&#1605;&#1585;&#1578;&#1607;&#1606; &#1571;&#1606; &#1610;&#1581;&#1578;&#1580;&#1576;&#1606;&#1548; &#1601;&#1606;&#1586;&#1604;&#1578; &#1570;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576;: (&#1608;&#1573;&#1584;&#1575; &#1587;&#1571;&#1604;&#1578;&#1605;&#1608;&#1607;&#1606; &#1605;&#1578;&#1575;&#1593;&#1611;&#1575; &#1601;&#1587;&#1571;&#1604;&#1608;&#1607;&#1606; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1581;&#1580;&#1575;&#1576;) [&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;: 53].<br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1607; &#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1608;&#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1593;&#1606; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577;: (&#1593;&#1587;&#1609; &#1585;&#1576;&#1607; &#1573;&#1606; &#1591;&#1604;&#1602;&#1603;&#1606; &#1571;&#1606; &#1610;&#1576;&#1583;&#1604;&#1607; &#1571;&#1586;&#1608;&#1575;&#1580;&#1611;&#1575; &#1582;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606;&#1603;&#1606;) [ &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;: 5] &#1601;&#1606;&#1586;&#1604;&#1578; &#1584;&#1604;&#1603;.<br />
<br />
&#1608;&#1604;&#1593;&#1604; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610; &#1605;&#1608;&#1575;&#1601;&#1602;&#1611;&#1575; &#1604;&#1585;&#1571;&#1610; &quot;&#1593;&#1605;&#1585;&quot; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1610;&#1602;&#1608;&#1604;:<br />
<br />
&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1593;&#1605;&#1585; &#1608;&#1602;&#1604;&#1576;&#1607;. &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;<br />
<br />
<br />
_____<br />
<br />
<br />
&#1608;&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;: &quot;&#1605;&#1575; &#1606;&#1586;&#1604; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1605;&#1585; &#1602;&#1591; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610;&#1607; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1548; &#1573;&#1604;&#1575; &#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&quot;. &#1608;&#1604;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1575;&#1610;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; (&#1608;&#1582;&#1604;&#1602;&#1606;&#1575; &#1575;&#1604;&#1606;&#1591;&#1601;&#1577; &#1593;&#1604;&#1602;&#1577; &#1601;&#1582;&#1604;&#1602;&#1606;&#1575; &#1575;&#1604;&#1593;&#1604;&#1602;&#1577; &#1605;&#1590;&#1594;&#1577; &#1601;&#1582;&#1604;&#1602;&#1606;&#1575; &#1575;&#1604;&#1605;&#1590;&#1593;&#1577; &#1593;&#1592;&#1575;&#1605;&#1575; &#1579;&#1605; &#1603;&#1587;&#1608;&#1606;&#1575; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1604;&#1581;&#1605;&#1575; &#1579;&#1605; &#1575;&#1606;&#1588;&#1574;&#1606;&#1575;&#1607; &#1582;&#1604;&#1602; &#1575;&#1582;&#1585; ) &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1601;&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602;&#1610;&#1606; &#1601;&#1578;&#1576;&#1587;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604; &#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1575;&#1603;&#1578;&#1576;&#1607;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607;&#1575; &#1589;&#1575;&#1581;&#1576;&#1603;<br />
<br />
&#1608; &#1607;&#1606;&#1575;&#1603; &#1575;&#1610;&#1590;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1608;&#1605; &#1593;&#1605;&#1585; &#1605;&#1579;&#1604; (&#1610;&#1575; &#1571;&#1610;&#1617;&#1607;&#1575; &#1575;&#1604;&#1617;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1575; &#1578;&#1585;&#1601;&#1593;&#1608;&#1575; &#1571;&#1589;&#1608;&#1575;&#1578;&#1603;&#1605; &#1601;&#1608;&#1602; &#1589;&#1608;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1608;&#1604;&#1575; &#1578;&#1580;&#1607;&#1585;&#1608;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1603;&#1580;&#1607;&#1585; &#1576;&#1593;&#1590;&#1603;&#1605; &#1604;&#1576;&#1593;&#1590;&#1613; &#1571;&#1606; &#1578;&#1581;&#1576;&#1591; &#1571;&#1593;&#1605;&#1575;&#1604;&#1603;&#1605; &#1608;&#1571;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1588;&#1593;&#1585;&#1608;&#1606;) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578;: 1 &#1608; 2 &#1608;&#1602;&#1589;&#1617;&#1578;&#1607;&#1575; &#1571;&#1606;&#1617;&#1607; &#1602;&#1583;&#1616;&#1605; &#1608;&#1601;&#1583; &#1578;&#1605;&#1610;&#1605;&#1548; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1575;&#1614;&#1602;&#1585;&#1593; &#1576;&#1606; &#1581;&#1575;&#1576;&#1587;&#1548; &#1601;&#1603;&#1604;&#1617;&#1605; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1571;&#1606; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1602;&#1608;&#1605;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585;: &#1604;&#1575; &#1578;&#1601;&#1593;&#1604; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;! &#1601;&#1578;&#1603;&#1604;&#1617;&#1605;&#1575; &#1581;&#1578;&#1617;&#1609; &#1575;&#1585;&#1578;&#1601;&#1593;&#1578; &#1571;&#1589;&#1608;&#1575;&#1578;&#1607;&#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; (&#1575;&#1606;&#1592;&#1585;: &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; 13/119&#1548; &#1587;&#1606;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; 5 &#1581; 3266&#1548; &#1587;&#1606;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;/ &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1600; &#1576;&#1575;&#1576; 8 &#1581; 5936&#1548; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1600; &#1604;&#1604;&#1608;&#1575;&#1581;&#1583;&#1610; &#1600;: 215 &#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1608;&#1604; &#1600; &#1604;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1600;: 194&#1548; &#1575;&#1604;&#1583;&#1585;&#1617; &#1575;&#1604;&#1605;&#1606;&#1579;&#1608;&#1585; 7/546 &#1608; 547) .<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1605;&#1615;&#1604;&#1614;&#1610;&#1603;&#1577;: &#1603;&#1575;&#1583; &#1575;&#1604;&#1582;&#1610;&#1617;&#1585;&#1575;&#1606; &#1571;&#1606; &#1610;&#1607;&#1604;&#1603;&#1575;&#1548; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;! &#1585;&#1601;&#1593;&#1575; &#1571;&#1589;&#1608;&#1575;&#1578;&#1607;&#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.. &#1575;&#1604;&#1602;&#1589;&#1617;&#1577;(&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;/ &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1600; &#1578;&#1601;&#1587;&#1610;&#1585; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578; &#1600; &#1576;&#1575;&#1576; 329 &#1581; 4564)<br />
<br />
<br />
<br />
<br />
<br />
&#1603;&#1601;&#1608;&#1575; &#1571;&#1604;&#1587;&#1606;&#1578;&#1603;&#1605; &#1593;&#1606; &#1593;&#1605;&#1585; &#1610;&#1575; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ўн— Ќ—</div><div class="date">28-04-07, 09:26 PM</div></div><div class="posttext">«ббе нћ“«яг ќн— «бћ“«Ѕ «ќж«дм «бя—«г Џбм «б’ж«Џё <br />
<br />
ж Ём «бгёѕге «ќм «бя—нг «бћг«б http://www.d-sunnah.net/forum/images/icons/icon14.gif<br />
<br />
ж«ќм ”»нѕ—г«д <br />
<br />
”ƒ«б »«бЏёб <br />
<br />
еб нўе— «бдЁ«ё Ём Ќ—яе ÷ЏнЁе д«‘∆е √ж «де нўе— Ём «бЌ—яе «бёжне «бя»н—е њ!<br />
<br />
«»ж»я— жЏг— жЏЋг«д жџн—ег ( —÷м «ббе Џдег ) «”бгж« Ём »ѕ«н… «бѕЏже ° ѕнд ћѕнѕ жЌ—яе д«‘∆е ÷ЏнЁе ж« »««Џ ёбнбжжд .. ЁЏбм г«–« нд«««Ёёжд !!!!<br />
<br />
ж«ббе «дм «џ»Ўя Џбм «бяжгнѕн« «б м  Џн‘е« нжгн« гЏ «б—ж«Ё÷ http://www.d-sunnah.net/forum/images/icons/icon10.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ўн— Ќ—</div><div class="date">28-04-07, 10:08 PM</div></div><div class="posttext">&#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604; &#1610;&#1575;&#1587;&#1576;&#1610;&#1583;&#1585;&#1605;&#1575;&#1606; <br />
<br />
&#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; <br />
<br />
&#1585;&#1580;&#1575;&#1604; &#1605;&#1610;&#1587;&#1608;&#1585;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1594;&#1606;&#1610;&#1575;&#1569; &#1608;&#1593;&#1575;&#1610;&#1588;&#1610;&#1606; &#1576;&#1585;&#1601;&#1575;&#1607;&#1610;&#1607; <br />
<br />
&#1610;&#1578;&#1585;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1608;&#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1583;&#1610;&#1606; &#1580;&#1583;&#1610;&#1583; &#1548; &#1605;&#1606; &#1578;&#1593;&#1575;&#1604;&#1610;&#1605;&#1607; &#1608;&#1575;&#1608;&#1575;&#1605;&#1585;&#1607;<br />
<br />
1_ &#1575;&#1606;&#1607;&#1605; &#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1586;&#1603;&#1575;&#1577; &#1575;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; <br />
<br />
2 -  &#1610;&#1578;&#1589;&#1583;&#1602;&#1608;&#1606; <br />
<br />
3 -  &#1610;&#1581;&#1585;&#1605;&#1608;&#1606; &#1575;&#1604;&#1585;&#1576;&#1575; . <br />
<br />
4 -  &#1608;&#1575;&#1584;&#1575; &#1575;&#1582;&#1584;&#1606;&#1575; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1588;&#1610;&#1593;&#1609; &#1601;&#1606;&#1602;&#1608;&#1608;&#1604; &#1575;&#1606;&#1607;&#1605; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1587;&#1606;&#1608;&#1610;&#1575; &#1582;&#1605;&#1587; &#1578;&#1580;&#1575;&#1585;&#1578;&#1607;&#1605; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1575;&#1606;&#1607;&#1605; &#1575;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1602;&#1575;&#1578;&#1604;&#1608;&#1575; &#1608;&#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1601;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1572;&#1584;&#1608;&#1575; &#1601;&#1609; &#1583;&#1610;&#1606;&#1607;&#1605; <br />
<br />
&#1610;&#1593;&#1606;&#1609; &#1607;&#1604; &#1605;&#1606; &#1610;&#1601;&#1593;&#1604; &#1603;&#1604; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1575;&#1601;&#1602; !!! <br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1582;&#1609; &#1605;&#1572;&#1583;&#1576;<br />
<br />
 &#1575;&#1593;&#1591;&#1608;&#1606;&#1609; &#1584;&#1575; &#1593;&#1602;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ћб гд дћѕ</div><div class="date">28-04-07, 10:13 PM</div></div><div class="posttext">&#1603;&#1606;&#1578; &#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1603;&#1610; &#1571;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1576;&#1585;&#1583; &#1605;&#1601;&#1589;&#1604; <br />
<br />
&#1601;&#1608;&#1580;&#1583;&#1578; &#1588;&#1610;&#1582;&#1610; &#1608;&#1581;&#1576;&#1610;&#1576;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1602;&#1583; &#1603;&#1601;&#1609; &#1608;&#1608;&#1601;&#1609; (&#1603;&#1605;&#1575; &#1607;&#1610; &#1593;&#1575;&#1583;&#1578;&#1607;) &#1601;&#1604;&#1605; &#1610;&#1578;&#1585;&#1603; &#1604;&#1606;&#1575; &#1605;&#1575;&#1606;&#1585;&#1583; &#1576;&#1607; <br />
<br />
&#1601;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585; &#1580;&#1605;&#1610;&#1593;&#1575; <br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1610; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1571;&#1606;&#1606;&#1610; &#1587;&#1606;&#1610; &#1608;&#1593;&#1604;&#1609; &#1571;&#1606; &#1604;&#1610; &#1573;&#1582;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604;&#1603;&#1605; <br />
<br />
&#1578;&#1602;&#1576;&#1604;&#1608;&#1575; &#1601;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; <br />
&#1608;&#1571;&#1593;&#1575;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1587;&#1576;&#1575;&#1610;&#1583;&#1585; &#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575;&#1578;&#1593;&#1575;&#1606;&#1610;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">28-04-07, 11:32 PM</div></div><div class="posttext">&#1575;&#1588;&#1603;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; <br />
<br />
. &#1585;&#1580;&#1604; &#1605;&#1606; &#1606;&#1580;&#1583;. esbn. &#1589;&#1607;&#1610;&#1576;1.&#1575;&#1576;&#1608;&#1589;&#1602;&#1585;123, &#1575;&#1604;&#1591;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;  , &#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
<br />
kasper  , &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;<br />
<br />
<br />
&#1608;&#1575;&#1582;&#1589; &#1576;&#1575;&#1604;&#1588;&#1603;&#1585; &#1575;&#1604;&#1609; &#1588;&#1610;&#1582;&#1606;&#1575; &#1608;&#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1575;&#1604;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1604;<br />
<br />
&#1593;&#1604;&#1609; &#1585;&#1583;&#1608;&#1583;&#1607; &#1608;&#1583;&#1601;&#1575;&#1593;&#1607;&#1605; &#1593;&#1606; <br />
<br />
&#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1607; <br />
<br />
&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585; <br />
<br />
&#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;<br />
<br />
&#1607;&#1575;&#1583;&#1605; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">29-04-07, 01:35 PM</div></div><div class="posttext">ен« н« Џдя»ж  √—гег »‘»«яя :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б≈нг«д нг«дн</div><div class="date">29-04-07, 08:53 PM</div></div><div class="posttext">ж≈д √ежд «б»нж  б»н  «бЏдя»ж  <br />
<br />
<br />
»«ббе Џбняг гд«Ёё Ён “гд «б—”жб нёжб ќ‘н  √д нд“б Џбн ё—¬д <br />
<br />
<br />
«бгд«Ёё Ён “гд «б—”жб нЌ–— √д нд“б Ёне ё—¬д жбн” нќ‘м Ё«бЌ–— √ёжм<br />
<br />
<br />
Ћг б«нжћѕ гд«Ёё нёжб √д« гд«Ёё »б нЌ–— –бя жнЌ—’<br />
<br />
<br />
«бгд«Ёё б« нЁ÷Ќ дЁ”е жнёжб √Ќ–— √д нд“б Ён ё—¬д б√де нўе— «б≈”б«г ѕжг«х<br />
<br />
«б‘я— н’б ≈бняг ћгнЏ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">29-04-07, 10:30 PM</div></div><div class="posttext">ћ“« «ббе ќн— ћгнЏ «б√ќже ж»«б√ќ’ ‘нќд« «бћг«б ќн— «бћ“«Ѕ<br />
<br />
ж«б—«Ё÷н н—нѕ «д нќ —Џ бе ”ƒ«б гд б«‘∆ жнЏгб бе Ё—ёЏе жбяд «бг”янд ЎбЏ  Џбм Ё«‘ж‘:D <br />
<br />
ЌнЋ √д «б√не   ябг Џд «бгд«Ёёнд ж«бЌѕнЋ «б–н Ён ’ЌнЌ «б»ќ«—н нќ»— »д“жб √н… ( ≈цдшу« Ёу уЌъду« буяу Ёу ъЌр« гх»цндр« )<br />
<br />
г«Ён √н —»Ў »ндег <br />
ж—»г« «б—ж«Ё÷ б«нЏбгжд янЁ няжд «б√ѕ» гЏ —”жб «ббе Џбне √Ё÷б «б’б«… ж«б”б«г ЁЏг— —÷н «ббе Џде  жёЁ Џд «б√бЌ«Ќ Џбм «б—”жб  Џбне «б’б«… ж«б”б«г Џдѕг« бг нћѕ где ≈ћ«»е жбяд «б—ж«Ё÷ б«нЏбгжд Ќ”д «б√ѕ» жб« Ќ”д «б√ќб«ё б√д ѕндег ќ«««««««««««бн гд «б√ѕ»:p <br />
<br />
гд«Ёё ж«б—”жб  Џбне «б’б«… ж«б”б«г  “жћ гд «»д е жЏбн —÷н «ббе Џде “жће «»д е √н÷« жћ«еѕ жя«д  «бќб«Ёе «б√”б«гне ёжне ћѕ««« Ён Џеѕе!!!!!!!<br />
<br />
гж ж« »џнўяг н«—ж«Ё÷ Ё«ббе  Џ«бм —÷н Џд «б’Ќ«»е <br />
ё«б  Џ«бм<br />
 (жу«б”шу«»цёхжду «бъ√ужшубхжду гцду «бъгхеу«ћц—цнду жу«бъ√удъ’у«—ц жу«бшу–цнду « шу»уЏхжехгъ »ц≈цЌъ”у«дт —у÷цну «ббшуех Џудъехгъ жу—у÷хж« Џудъех жу√уЏуѕшу буехгъ ћудшу« т  ућъ—цн  уЌъ уеу« «бъ√удъеу«—х ќу«бцѕцнду Ёцнеу« √у»уѕр« –убцяу «бъЁужъ“х «бъЏуўцнгх)<br />
<br />
—÷н «ббе Џд «бЁ«—жё ’е— —”жб «ббе  ё«е— «бгћж” Џг— »д «бќЎ«» жбЏд б«Џдне <br />
—÷н «ббе Џд «бЁ«—жё ’е— —”жб «ббе ё«е— «бгћж” Џг— »д «бќЎ«» жбЏд б«Џдне<br />
—÷н «ббе Џд «бЁ«—жё ’е— —”жб «ббе ё«е— «бгћж” Џг— »д «бќЎ«» жбЏд б«Џдне</div></div><hr />


<div class="post"><div class="posttop"><div class="username">cvcv</div><div class="date">29-04-07, 10:31 PM</div></div><div class="posttext">г—џгжд нўе—жд Ё÷«∆бя н««гн— «бгƒгднд   «бЁ«—жё Џг— »д «бќЎ«» —÷н «ббе Џдя <br />
<br />
ея–« еж Џг— жќ‘н е гд «ббе  Џ«бм  <br />
<br />
<br />
жбе «бёѕ— «б√Џбм  <br />
<br />
<br />
Џд √жб∆я «бгћж” ж√ЌЁ«ѕег   «б–нд нд еяжд Џ—÷ —”жб «ббе ’бм «ббе Џбне ж”бг <br />
<br />
»б жнб––жд Ён –бя жн’дЏжд  «б«ё«жнб ж«бё’’ <br />
<br />
«–я— «д гЏбг ѕ—” Ён «бёЎнЁ »«бгдЎё… «б‘—ён…  ё«б бн »«бЌ—Ё «бж«Ќѕ <br />
≈д «бЎб«» «б—ж«Ё÷ ябег нЏѕжд ‘ќ’н… Џг— &quot;—ЁЏ «ббе ёѕ—е  ж—÷н Џде  &quot;<br />
 еж «бЏѕж «б√жб бб≈”б«г ж«бг”бгнд <br />
<br />
Ё”»Ќ«д «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">29-04-07, 11:31 PM</div></div><div class="posttext">г—џгжд нўе—жд Ё÷«∆бя н««гн— «бгƒгднд   «бЁ«—жё Џг— »д «бќЎ«» —÷н «ббе Џдя <br />
<br />
ея–« еж Џг— жќ‘н е гд «ббе  Џ«бм  <br />
<br />
<br />
жбе «бёѕ— «б√Џбм  <br />
<br />
<br />
Џд √жб∆я «бгћж” ж√ЌЁ«ѕег   «б–нд нд еяжд Џ—÷ —”жб «ббе ’бм «ббе Џбне ж”бг <br />
<br />
»б жнб––жд Ён –бя жн’дЏжд  «б«ё«жнб ж«бё’’ <br />
<br />
«–я— «д гЏбг ѕ—” Ён «бёЎнЁ »«бгдЎё… «б‘—ён…  ё«б бн »«бЌ—Ё «бж«Ќѕ <br />
≈д «бЎб«» «б—ж«Ё÷ ябег нЏѕжд ‘ќ’н… Џг— &quot;—ЁЏ «ббе ёѕ—е  ж—÷н Џде  &quot;<br />
 еж «бЏѕж «б√жб бб≈”б«г ж«бг”бгнд <br />
<br />
Ё”»Ќ«д «ббе<br />
<br />
<br />
{гшхЌугшуѕс —шу”хжбх «ббшуец жу«бшу–цнду гуЏуех √у‘цѕшу¬Ѕх Џубум «бъяхЁшу«—ц —хЌугу¬Ѕх »унъдуехгъ  у—у«ехгъ —хяшуЏ«р ”хћшуѕ«р ну»ъ уџхжду Ёу÷ъб«р гшцду «ббшуец жу—ц÷ъжу«д«р ”цнгу«ехгъ Ёцн жхћхжецецгъ гшцдъ √уЋу—ц «б”шхћхжѕц –убцяу гуЋубхехгъ Ёцн «б шужъ—у«…ц жугуЋубхехгъ Ёцн «б≈цдћцнбц яу“у—ъЏт √уќъ—ућу ‘уЎъ√уех Ёу¬“у—уех Ёу«”ъ уџъбуўу Ёу«”ъ ужум Џубум ”хжёцец нхЏъћц»х «б“шх—шу«Џу бцнуџцнўу »цецгх «бъяхЁшу«—у жуЏуѕу «ббшуех «бшу–цнду ¬гудхж«ъ жуЏугцбхж«ъ «б’шу«бцЌу« ц гцдъехг гшуџъЁц—у…р жу√ућъ—«р Џуўцнг«р}</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>