<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ Â‰« : √Â· «·”‰… ›Ì ≈Ì—«‰ »Ì‰ (...)Ê(...), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ Â‰« : √Â· «·”‰… ›Ì ≈Ì—«‰ »Ì‰ (...)Ê(...) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ Â‰« : √Â· «·”‰… ›Ì ≈Ì—«‰ »Ì‰ (...)Ê(...) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ Â‰« : √Â· «·”‰… ›Ì ≈Ì—«‰ »Ì‰ (...)Ê(...)</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-63491.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=63491">„‰ Â‰« : √Â· «·”‰… ›Ì ≈Ì—«‰ »Ì‰ (...)Ê(...)</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">03-05-07, 04:45 PM</div></div><div class="posttext">«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï ⁄»œÂ Ê—”Ê·Â √„« »⁄œ :<br />
<br />
ﬁ—√‰« ›Ì Ã—Ìœ… «·Êÿ‰ «·ﬂÊÌ Ì… „ﬁ«»·… „⁄ „‰ Êı÷⁄ Ê‰ı’» —∆Ì”« ·ÂÌ∆…  ı”„Ï ÂÌ∆… ⁄·„«¡ √Â· «·”‰… ›Ì ≈Ì—«‰ „⁄ ‘Œ’ «”„Â ⁄»œ «·—“«ﬁ «·»Œ«—Ì .<br />
<br />
›‰—Ìœ „‘«—ﬂ« ﬂ„ ⁄‰ ÕﬁÌﬁ… „« ÌÕœÀ ·≈ŒÊ«‰‰« «·”‰… Â‰«ﬂ Ê≈›«œ ‰« ⁄„« ÌÕœÀ Â‰«ﬂ ·Ì” ›Ìœ «·Ã„Ì⁄ ›«··Â «·„” ⁄«‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">03-05-07, 08:03 PM</div></div><div class="posttext">&#1593;&#1586;&#1610;&#1586;&#1610; <br />
&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1581;&#1575;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;<br />
<br />
 &#1605;&#1606;&#1592;&#1605;&#1577; &#1582;&#1576;&#1575;&#1578; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606;<br />
<br />
 <br />
<br />
&#1571;&#1608;&#1590;&#1575;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;<br />
<br />
 <br />
<br />
     &#1581;&#1610;&#1606; &#1575;&#1606;&#1583;&#1604;&#1593;&#1578; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1610;&#1608;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1593;&#1575;&#1605; 1979 &#1605; &#1588;&#1575;&#1585;&#1603; &#1571;&#1576;&#1606;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1603;&#1604; &#1571;&#1591;&#1610;&#1575;&#1601;&#1607;&#1575; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;&#1548; &#1608; &#1603;&#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1608; &#1588;&#1576;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1590;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608; &#1602;&#1583;&#1617;&#1605;&#1608;&#1575; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1606;&#1610;&#1604; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583; &#1608; &#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.<br />
<br />
   &#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608; &#1587;&#1602;&#1608;&#1591; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1607; &#1576;&#1571;&#1588;&#1607;&#1585;&#1602;&#1604;&#1610;&#1604;&#1577; &#1576;&#1583;&#1571; &#1582;&#1605;&#1610;&#1606;&#1610; &#1608; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607; &#1576;&#1575;&#1604;&#1582;&#1583;&#1575;&#1593; &#1608; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1604;&#1571;&#1581;&#1578;&#1603;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608; &#1587;&#1610;&#1591;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608; &#1581;&#1608;&#1617;&#1604;&#1608;&#1575; &#1570;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1601;&#1610; &#1575;&#1602;&#1575;&#1605;&#1577; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1609; &#1575;&#1602;&#1575;&#1605;&#1577; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1590;&#1610;&#1617;&#1602;&#1577;&#1548; &#1608; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1604;&#1602;&#1605;&#1593; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1608; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1608; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;. &#1601;&#1575;&#1578;&#1582;&#1584; &#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1584;&#1607;&#1576;&#1607; &#1605;&#1589;&#1583;&#1585;&#1575;&#1614;&#1614; &#1604;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1608; &#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1578;&#1607; &#1608; &#1588;&#1580;&#1617;&#1593; &#1571;&#1576;&#1606;&#1575;&#1569; &#1591;&#1575;&#1574;&#1601;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1583;&#1575;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1608;&#1575; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1607;&#1605; &#1604;&#1590;&#1585;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1578;&#1590;&#1593;&#1610;&#1601;&#1607;&#1605; &#1608; &#1578;&#1607;&#1605;&#1610;&#1588;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.<br />
<br />
      &#1601;&#1605;&#1606;&#1584; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608; &#1581;&#1578;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1578;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1617;&#1593;&#1609; &#1571;&#1606;&#1607;&#1575; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548;&#1578;&#1605;&#1575;&#1585;&#1587; &#1571;&#1576;&#1588;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608; &#1575;&#1604;&#1578;&#1605;&#1610;&#1586; &#1590;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1608; &#1583;&#1593;&#1575;&#1577; &#1608; &#1588;&#1576;&#1575;&#1576; &#1608; &#1605;&#1579;&#1602;&#1601;&#1610; &#1608; &#1575;&#1576;&#1606;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1582;&#1575;&#1589;&#1577;&#1614; &#1590;&#1583; &#1588;&#1593;&#1576;&#1600;&#1610; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610; &#1608; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;.<br />
<br />
 &#1608; &#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1581;&#1608;&#1604; &#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1605;&#1571;&#1587;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1592;&#1604; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;:-<br />
<br />
1- &#1610;&#1578;&#1603;&#1604;&#1605; &#1581;&#1603;&#1575;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1610;&#1585;&#1575;&#1606; &#1593;&#1606; &#1581;&#1585;&#1610;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1608; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1591;&#1602;&#1608;&#1587;&#1607;&#1605; &#1608; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1603;&#1584;&#1576; &#1608; &#1578;&#1590;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1578;&#1588;&#1608;&#1610;&#1607; &#1604;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;. &#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1571;&#1581;&#1585;&#1575;&#1585; &#1601;&#1610; &#1606;&#1588;&#1585; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1608; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1591;&#1602;&#1608;&#1587;&#1607;&#1605; &#1608; &#1578;&#1571;&#1587;&#1610;&#1587; &#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1608; &#1575;&#1578;&#1581;&#1575;&#1583;&#1575;&#1578; &#1601;&#1610; &#1581;&#1610;&#1606; &#1604;&#1610;&#1587; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1588;&#1610;&#1569; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1576;&#1604; &#1607;&#1605; &#1610;&#1592;&#1604;&#1605;&#1608;&#1606; &#1608; &#1610;&#1591;&#1585;&#1583;&#1608;&#1606; &#1608; &#1610;&#1587;&#1580;&#1606;&#1608;&#1606; &#1608; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606;.<br />
<br />
2- &#1605;&#1606;&#1593; &#1571;&#1574;&#1605;&#1577; &#1608; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1608; &#1575;&#1604;&#1582;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577;&#1548; &#1608; &#1575;&#1604;&#1575;&#1617; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &quot;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605;&#1610;&quot; &#1608; &#1578;&#1581;&#1578; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608; &#1610;&#1580;&#1576; &#1571;&#1606; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1604;&#1607; &#1608; &#1575;&#1584;&#1575; &#1582;&#1585;&#1580; &#1601;&#1610;&#1578;&#1607;&#1605;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1617;&#1577;! &#1571;&#1608; &#1605;&#1575; &#1588;&#1575;&#1576;&#1607; &#1584;&#1604;&#1603;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1604;&#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608; &#1583;&#1593;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1576;&#1604; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610; &#1593;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608; ..&#1608;......<br />
<br />
3-  &#1608;&#1590;&#1593; &#1605;&#1585;&#1575;&#1603;&#1586; &#1608; &#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1608; &#1578;&#1580;&#1587;&#1587; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1608; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1582;&#1591;&#1576; &#1608; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1580;&#1605;&#1593;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586;.<br />
<br />
4- &#1580;&#1605;&#1610;&#1593; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1606;&#1588;&#1585; &#1603;&#1575;&#1604;&#1575;&#1584;&#1575;&#1593;&#1577; &#1608; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1608; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; &#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1605;&#1587;&#1582;&#1585;&#1577; &#1604;&#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608; &#1571;&#1576;&#1606;&#1575;&#1569; &#1591;&#1575;&#1574;&#1601;&#1578;&#1607;&#1605; &#1604;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1588;&#1575;&#1569;&#1608;&#1606; &#1601;&#1610; &#1581;&#1610;&#1606; &#1604;&#1610;&#1587; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1587;&#1607;&#1605; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1576;&#1604; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1604;&#1590;&#1585;&#1576;&#1607;&#1605; &#1608; &#1578;&#1590;&#1593;&#1610;&#1601;&#1607;&#1605;.<br />
<br />
5- &#1581;&#1585;&#1605;&#1575;&#1606; &#1588;&#1576;&#1575;&#1576; &#1608; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1578;&#1571;&#1587;&#1610;&#1587; &#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1608; &#1578;&#1606;&#1592;&#1610;&#1605; &#1606;&#1583;&#1608;&#1575;&#1578; &#1608; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605; &#1605;&#1607;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1606;&#1608;&#1593;&#1607;&#1575; &#1571;&#1608; &#1581;&#1580;&#1605;&#1607;&#1575;.<br />
<br />
6- &#1605;&#1606;&#1593; &#1576;&#1610;&#1593; &#1608; &#1588;&#1585;&#1575;&#1569; &#1608; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608; &#1605;&#1606;&#1593; &#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1605;&#1579;&#1604; &#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1610;&#1605;&#1610;&#1607; &#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1608; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1582;&#1585;&#1608;&#1606;.<br />
<br />
7- &#1605;&#1606;&#1593; &#1583;&#1582;&#1608;&#1604; &#1571;&#1610; &#1603;&#1578;&#1575;&#1576; &#1571;&#1608; &#1571;&#1610;&#1577; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1571;&#1608; &#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1617; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1605;&#1585;&#1617; &#1576;&quot;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&quot; &#1608; &#1578;&#1608;&#1575;&#1601;&#1602; &#1607;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575;.<br />
<br />
8- &#1575;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1605;&#1581;&#1585;&#1608;&#1605;&#1608;&#1606; &#1605;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1608; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577;. &#1601;&#1605;&#1579;&#1604;&#1575;&#1617;&#1617;: &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1581;&#1608;&#1575;&#1604;&#1610; &#1605;&#1604;&#1610;&#1608;&#1606; &#1588;&#1582;&#1589; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607;&#1605; &#1571;&#1610; &#1605;&#1587;&#1580;&#1583; &#1571;&#1608; &#1605;&#1585;&#1603;&#1586; &#1610;&#1589;&#1604;&#1608;&#1606; &#1571;&#1608; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1601;&#1610;&#1607;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1603;&#1606;&#1575;&#1574;&#1587; &#1604;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1605;&#1593;&#1575;&#1576;&#1583; &#1604;&#1604;&#1605;&#1580;&#1608;&#1587;. &#1603;&#1604; &#1584;&#1604;&#1603; &#1578;&#1581;&#1578; &#1584;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &quot; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&quot; &#1608; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605; &#1601;&#1610; &#1581;&#1610;&#1606; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1587;&#1575;&#1580;&#1583; &#1608; &#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608; &#1605;&#1585;&#1575;&#1603;&#1586; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1610;&#1577; &#1604;&#1604;&#1587;&#1606;&#1577;. &#1608; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1588;&#1610;&#1585; &#1575;&#1604;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1583;&#1606; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610;&#1607;&#1575; &#1571;&#1610; &#1605;&#1587;&#1580;&#1583; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1579;&#1604; &#1605;&#1583;&#1606;: &#1575;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1610;&#1586;&#1583;&#1548; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1587;&#1575;&#1608;&#1577;&#1548; &#1603;&#1585;&#1605;&#1575;&#1606; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;. &#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583; &#1602;&#1585;&#1617;&#1585;&#1578; &#1593;&#1583;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1576;&#1606;&#1575;&#1569; &#1571;&#1610; &#1605;&#1587;&#1580;&#1583; &#1604;&#1570;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608; &#1601;&#1610; &#1605;&#1588;&#1607;&#1583; &#1608; &#1588;&#1610;&#1585;&#1575;&#1586;.<br />
<br />
9- &#1607;&#1583;&#1605; &#1608; &#1575;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1604;&#1570;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1605;&#1579;&#1604;: &#1607;&#1583;&#1605; &#1605;&#1587;&#1580;&#1583; (&#1580;&#1575;&#1605;&#1593; &#1588;&#1610;&#1582; &#1601;&#1610;&#1590;) &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1588;&#1575;&#1585;&#1593; &#1582;&#1587;&#1585;&#1608;&#1610; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1588;&#1607;&#1583; &#1576;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1601;&#1610; 18/7/1994 &#1605; &#1608; &#1578;&#1581;&#1608;&#1610;&#1604;&#1607; &#1575;&#1604;&#1609; &#1581;&#1583;&#1610;&#1602;&#1577; &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;.<br />
<br />
- &#1575;&#1594;&#1604;&#1575;&#1602; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1605;&#1579;&#1604;: &#1605;&#1583;&#1585;&#1587;&#1577; &#1608; &#1605;&#1587;&#1580;&#1583; &#1606;&#1608;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1575;&#1606;&#1585;&#1608; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1587;&#1580;&#1583; &#1608; &#1605;&#1583;&#1585;&#1587;&#1577; &#1588;&#1610;&#1582; &#1602;&#1575;&#1583;&#1585; &#1576;&#1582;&#1588; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1587;&#1580;&#1583; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1607;&#1588;&#1578; &#1579;&#1585; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1580;&#1610;&#1604;&#1575;&#1606;&#1548; &#1605;&#1587;&#1580;&#1583; &#1581;&#1575;&#1580; &#1571;&#1581;&#1605;&#1583; &#1576;&#1610;&#1603; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1606;&#1606;&#1583;&#1580; &#1605;&#1585;&#1603;&#1586; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1587;&#1580;&#1583; &#1601;&#1610; &#1603;&#1606;&#1575;&#1585;&#1603; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1590;&#1575;&#1576;&#1607;&#1575;&#1585; &#1576;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1587;&#1580;&#1583; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1588;&#1607;&#1583; &#1601;&#1610; &#1588;&#1575;&#1585;&#1593; 17 &#1588;&#1607;&#1585;&#1610;&#1608;&#1585;&#1548; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1587;&#1580;&#1583; &#1571;&#1602;&#1575; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1606;&#1606;&#1583;&#1580; &#1576;&#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606;&#1610;&#1606; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1605;&#1587;&#1580;&#1583; &#1608; &#1605;&#1583;&#1585;&#1587;&#1577; &#1582;&#1608;&#1575;&#1580;&#1577; &#1593;&#1591;&#1575; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1576;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1607;&#1585;&#1605;&#1586;&#1603;&#1575;&#1606;&#1548; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1579;&#1575;&#1608;&#1577; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585; &#1571;&#1602;&#1575;&#1610;&#1609;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1582;&#1604;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1606;&#1606;&#1583;&#1580;.<br />
<br />
10- &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608; &#1587;&#1580;&#1606; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1580;&#1583;&#1575;&#1614;&#1614; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1608; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1608; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1578;&#1586;&#1605;&#1610;&#1606; &#1583;&#1608;&#1606; &#1571;&#1610; &#1584;&#1606;&#1576; &#1571;&#1608; &#1575;&#1585;&#1578;&#1575;&#1603;&#1576; &#1571;&#1610;&#1577; &#1580;&#1585;&#1610;&#1605;&#1577; &#1601;&#1602;&#1591; &#1604;&#1571;&#1606;&#1607;&#1605; &#1605;&#1578;&#1605;&#1587;&#1603;&#1610;&#1606; &#1576;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608; &#1610;&#1583;&#1575;&#1601;&#1593;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608; &#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1606; &#1576;&#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;. &#1605;&#1606;&#1607;&#1605;: &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1602;&#1607;&#1587;&#1578;&#1575;&#1606;&#1609;&#1548; &#1575;&#1604;&#1588;&#1576;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1587;&#1604;&#1610;&#1605;&#1609;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1585;&#1581;&#1610;&#1605;&#1609;&#1548; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1583;&#1575;&#1605;&#1606;&#1610;&#1548; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1594;&#1606;&#1610; &#1588;&#1610;&#1582; &#1580;&#1575;&#1605;&#1609;&#1548; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606;&#1609;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1586;&#1610;&#1586;&#1609;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1606;&#1609;&#1548; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1580;&#1608;&#1575;&#1606;&#1588;&#1610;&#1585; &#1583;&#1575;&#1608;&#1608;&#1583;&#1609;&#1548; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1606;&#1608;&#1585;&#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1585;&#1583;&#1575;&#1585;&#1548; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1605;&#1608;&#1587;&#1608;&#1609;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1605;&#1585; &#1588;&#1575;&#1576;&#1585;&#1609; &#1575;&#1604;&#1587;&#1606;&#1606;&#1583;&#1580;&#1609;&#1548; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1594;&#1604;&#1575;&#1605; &#1587;&#1585;&#1608;&#1585; &#1587;&#1585;&#1576;&#1575;&#1586;&#1609;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1585;&#1581;&#1605;&#1578;&#1609; &#1608; &#1593;&#1583;&#1583; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606;&#1592;&#1605;&#1578;&#1606;&#1575; (&#1605;&#1606;&#1592;&#1605;&#1577; &#1582;&#1576;&#1575;&#1578; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606;) &#1608; &#1571;&#1593;&#1590;&#1575;&#1569; (&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606;) &#1608; &#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1578; &#1571;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; .<br />
<br />
11- &#1602;&#1578;&#1604; &#1571;&#1608; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1571;&#1608; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1579;&#1605; &#1575;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1584;&#1580;&#1610;&#1606; &#1608; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1576;&#1604; &#1575;&#1604;&#1571;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1608; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1604;&#1578;&#1586;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;. &#1605;&#1606;&#1607;&#1605;: &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1575;&#1589;&#1585; &#1587;&#1576;&#1581;&#1575;&#1606;&#1609;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1589;&#1583;&#1610;&#1602;&#1609;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1571;&#1581;&#1605;&#1583; &#1605;&#1601;&#1578;&#1609; &#1586;&#1575;&#1583;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; &#1605;&#1592;&#1601;&#1585;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1581;&#1602;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1581;&#1605;&#1583; &#1605;&#1610;&#1585;&#1610;&#1606; &#1587;&#1610;&#1575;&#1583; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1609;&#1548; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1601;&#1575;&#1585;&#1608;&#1602; &#1601;&#1585;&#1589;&#1575;&#1583;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1608; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610;&#1569; &#1575;&#1604;&#1603;&#1610;&#1576;&#1585; &#1605;&#1581;&#1605;&#1583; &#1585;&#1576;&#1610;&#1593;&#1610;&#1548; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1589;&#1601;&#1610; &#1586;&#1575;&#1583;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1592;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1608;&#1587;&#1578; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1548; &#1575;&#1604;&#1588;&#1582; &#1605;&#1581;&#1605;&#1583; &#1590;&#1610;&#1575;&#1574;&#1610;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1604;&#1575;&#1586;&#1575;&#1583;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1606;&#1575;&#1589;&#1585; &#1580;&#1605;&#1588;&#1610;&#1583; &#1586;&#1607;&#1610;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1576;&#1607;&#1605;&#1606; &#1588;&#1603;&#1608;&#1585;&#1610; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606;&#1592;&#1605;&#1577; &#1582;&#1576;&#1575;&#1578; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.<br />
<br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
<br />
http://arabic.islamicweb.com/shia/sunnis_in_iran.htm<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1610;&#1590;&#1575;<br />
<br />
http://www.elaph.com/ElaphWeb/ElaphWriter/2005/12/114087.htm<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1610;&#1590;&#1575;<br />
<br />
http://www.islammemo.cc/article1.aspx?id=40874<br />
<br />
<br />
<br />
&#1593;&#1602;&#1576; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1588;&#1575;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1605;&#1610;&#1578; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &quot;&#1576;&#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1577;&quot;&#1548; &#1575;&#1588;&#1578;&#1583;&#1578; &#1605;&#1593;&#1575;&#1606;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1580;&#1585;&#1575;&#1569; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1575;&#1585;&#1587; &#1590;&#1583;&#1607;&#1605;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1593;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577;&#1548; &#1590;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1608;&#1602;&#1583; &#1578;&#1585;&#1603;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1570;&#1579;&#1575;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1580;&#1593;&#1604;&#1578;&#1607;&#1605; &#1605;&#1581;&#1585;&#1608;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1574;&#1608;&#1606;&#1607;&#1605;&#1548; &#1608; &#1571;&#1576;&#1593;&#1583;&#1578;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1593;&#1575;&#1605;&#1577;.<br />
<br />
&#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1579;&#1576;&#1575;&#1578; &#1581;&#1587;&#1606; &#1606;&#1608;&#1575;&#1610;&#1575;&#1607;&#1605;&#1548; &#1608; &#1581;&#1585;&#1589;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;&#1548; &#1601;&#1602;&#1583; &#1581;&#1579; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1587;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1604;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1581;&#1587;&#1606; &#1606;&#1608;&#1575;&#1610;&#1575;&#1607;&#1605;&#1548; &#1608; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1578;&#1607;&#1605;&#1608;&#1575; &#1576;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1548; &#1604;&#1610;&#1578;&#1582;&#1584; &#1584;&#1604;&#1603; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583;&#1607;&#1605;. &#1608;&#1602;&#1583; &#1587;&#1593;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577;&#1548; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1593;&#1604;&#1609; &#1573;&#1610;&#1589;&#1575;&#1604; &#1589;&#1608;&#1578; &#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1573;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1603;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1610; &#1575;&#1604;&#1581;&#1579;&#1610;&#1579;&#1577; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1600;28 &#1593;&#1575;&#1605;&#1611;&#1575; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1600; &#1593;&#1605;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1600; &#1602;&#1583; &#1576;&#1575;&#1569;&#1578; &#1576;&#1575;&#1604;&#1601;&#1588;&#1604;&#1548; &#1608;&#1604;&#1605; &#1578;&#1601;&#1604;&#1581; &#1601;&#1610; &#1585;&#1601;&#1593; &#1587;&#1610;&#1601; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1605;&#1606; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1602;&#1583; &#1576;&#1602;&#1610;&#1578; &#1575;&#1604;&#1606;&#1582;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1605;&#1581;&#1585;&#1608;&#1605;&#1577; &#1605;&#1606; &#1581;&#1589;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1603;&#1605;&#1606;&#1589;&#1576; &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577;&#1548; &#1571;&#1608; &#1605;&#1606;&#1589;&#1576; &#1608;&#1586;&#1610;&#1585;&#1548; &#1571;&#1608; &#1605;&#1593;&#1575;&#1608;&#1606; &#1608;&#1586;&#1610;&#1585;&#1548; &#1570;&#1608; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577;&#1548; &#1571;&#1608; &#1605;&#1581;&#1575;&#1601;&#1592;&#1548; &#1571;&#1608; &#1587;&#1601;&#1610;&#1585;. &#1608;&#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577;&#1548; &#1604;&#1605; &#1578;&#1585;&#1575;&#1593;&#1609; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576;&#1548; &#1601;&#1575;&#1604;&#1594;&#1604;&#1576;&#1577; &#1601;&#1610;&#1607;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1587;&#1574;&#1608;&#1604;&#1608; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1601;&#1602; &#1605;&#1586;&#1575;&#1580;&#1607;&#1605;&#1548; &#1590;&#1575;&#1585;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1575;&#1578;&#1548; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; &#1605;&#1575; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1587;&#1604;&#1576; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1605;&#1585;&#1608;&#1585; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 28 &#1593;&#1575;&#1605;&#1611;&#1575; &#1593;&#1604;&#1609; &#1587;&#1602;&#1608;&#1591; &#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1607;&#1548; &#1608;&#1602;&#1610;&#1575;&#1605; &#1606;&#1592;&#1575;&#1605; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &quot;&#1576;&#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&quot;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1608;&#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1610; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1575;&#1578;&#1586;&#1575;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1602;&#1608;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1582;&#1604;&#1575;&#1601;&#1611;&#1575; &#1604;&#1604;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1608;&#1593;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1585;&#1601;&#1593;&#1607;&#1575; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1576;&#1575;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577;: &quot;&#1573;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1605;&#1579;&#1604;&#1608;&#1606; &#1580;&#1606;&#1575;&#1581;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1579;&#1608;&#1585;&#1577;&quot;&#1548; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1605;&#1575; &#1586;&#1575;&#1604;&#1608;&#1575; &#1610;&#1578;&#1593;&#1605;&#1583;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1575;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1610;&#1585;&#1601;&#1590;&#1608;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1577;&#1548; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1607;&#1605; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;. &#1607;&#1584;&#1575;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606;&#1548; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1583;&#1608;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1608;&#1601;&#1575;&#1602; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1601;&#1575;&#1602; &#1604;&#1575; &#1610;&#1578;&#1605; &#1576;&#1583;&#1608;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1593;&#1576;&#1585; &#1585;&#1601;&#1593; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1548; &#1608; &#1573;&#1604;&#1575; &#1601;&#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1577; &#1605;&#1593;&#1606;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1593;&#1608;&#1606;&#1607;&#1575;.<br />
<br />
&#1605;&#1606; &#1607;&#1606;&#1575;&#1548; &#1601;&#1573;&#1606; &#1602;&#1590;&#1610;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1581;&#1604; &#1580;&#1584;&#1585;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1603;&#1575;&#1606;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1593;&#1576;&#1585; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1571;&#1608;&#1604;&#1575;&#1611; &#1576;&#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1603;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1588;&#1571;&#1606;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1571;&#1606; &#1587;&#1575;&#1574;&#1585; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576;&#1548; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608; &#1585;&#1601;&#1593; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1585;&#1605;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1577;&#1548; &#1608;&#1605;&#1606; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1578; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1571;&#1605;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1605;&#1606;&#1593;&#1578;&#1607;&#1605; &#1605;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1581;&#1602; &#1575;&#1604;&#1605;&#1608;&#1591;&#1606;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1578;&#1585;&#1591; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &quot;&#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&quot;&#1548; &#1588;&#1585;&#1591;&#1611;&#1575; &#1571;&#1587;&#1575;&#1587;&#1610;&#1611;&#1575; &#1604;&#1578;&#1608;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576; &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1604;&#1575;&#1602;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1570;&#1606;&#1584;&#1575;&#1603; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1611;&#1575; &#1588;&#1583;&#1610;&#1583;&#1611;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1583;&#1583;&#1607;&#1605; &#1602;&#1585;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; &#1606;&#1587;&#1605;&#1577;&#1548; &#1581;&#1610;&#1579; &#1588;&#1603;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1604;&#1576;&#1606;&#1575;&#1569; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1581;&#1608;&#1604;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1604;&#1609; &#1585;&#1593;&#1610;&#1577; &#1604;&#1575; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606;.<br />
<br />
&#1608;&#1604;&#1593;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1607;&#1578;&#1607;&#1575; &#1580;&#1605;&#1593;&#1610;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1578;&#1603;&#1588;&#1601; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1575;&#1585;&#1587; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578;&#1563; &#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1578;&#1604;&#1603; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;:<br />
<br />
1- &#1573;&#1606; &quot;&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &quot;&#1610;&#1588;&#1605;&#1604; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1608;&#1605;&#1575; &#1580;&#1575;&#1608;&#1585;&#1607;&#1575;&quot; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607; - &#1581;&#1587;&#1576; &#1605;&#1575; &#1571;&#1593;&#1604;&#1606; - &#1607;&#1608; &#1578;&#1604;&#1576;&#1610;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1548; &#1608; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1604;&#1591;&#1604;&#1576;&#1577;&#1548; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1601;&#1573;&#1606; &#1585;&#1574;&#1575;&#1587;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; - &#1608;&#1605;&#1606;&#1584; &#1576;&#1583;&#1569; &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587; - &#1602;&#1583; &#1587;&#1604;&#1605;&#1578; &#1576;&#1610;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1591; &#1604;&#1607;&#1605; &#1571;&#1610; &#1583;&#1608;&#1585; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;.<br />
<br />
<br />
<br />
2- &#1573;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1591;&#1609; &#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1578;&#1581;&#1578; &#1594;&#1591;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1584;&#1603;&#1585;&#1548; &#1604;&#1602;&#1604;&#1578;&#1607;&#1575;&#1548; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1601;&#1593; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1548; &#1608; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1605;&#1587;&#1578;&#1608;&#1609; &#1605;&#1575;&#1604;&#1610; &#1608;&#1605;&#1593;&#1610;&#1588;&#1610; &#1593;&#1575;&#1604; &#1580;&#1583;&#1611;&#1575;&#1548; &#1610;&#1587;&#1575;&#1608;&#1610; &#1605;&#1587;&#1578;&#1608;&#1609; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;.<br />
<br />
<br />
<br />
3- &#1585;&#1594;&#1605; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &quot;&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&quot; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1589;&#1585;&#1601; &#1605;&#1606;&#1607;&#1575; &#1587;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608; &#1576;&#1575;&#1602;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1610;&#1589;&#1585;&#1601; &#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1575; &#1588;&#1585;&#1575;&#1569; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1583;&#1606; &quot;&#1602;&#1605;&quot;&#1548; &#1608; &quot;&#1591;&#1607;&#1585;&#1575;&#1606;&quot;&#1548; &#1604;&#1610;&#1587; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1606;&#1589;&#1610;&#1576; &#1601;&#1610;&#1607;&#1575;.<br />
<br />
<br />
<br />
4&#1600; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#37; 90 &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; - &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; - &#1578;&#1576;&#1579; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578; &#1608;&#1575;&#1604;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;.<br />
<br />
<br />
<br />
5- &#1573;&#1606; &#1571;&#1587;&#1574;&#1604;&#1577; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1590;&#1604;&#1577; &#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578;&#1548; &#1578;&#1602;&#1583;&#1605; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575; &#1604;&#1591;&#1604;&#1576;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1581;&#1587;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577;&#1548; &#1608; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577;&#1548; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1548; &#1608; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1548; &#1601;&#1573;&#1606; &#1584;&#1604;&#1603; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1587;&#1602;&#1608;&#1591;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1581;&#1585;&#1605;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1605;&#1593; &#1571;&#1602;&#1585;&#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1577;.<br />
<br />
<br />
<br />
6&#1600; &#1578;&#1602;&#1608;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575;&#1548; &#1576;&#1605;&#1606;&#1593; &#1591;&#1576;&#1593; &#1608;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1571;&#1608; &#1571;&#1606;&#1607;&#1575; &#1578;&#1587;&#1605;&#1581; &#1604;&#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1588;&#1585;&#1608;&#1591; &#1605;&#1581;&#1583;&#1583;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1579;&#1610;&#1585; &#1594;&#1590;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604;&#1578; &#1601;&#1610;&#1607;&#1575;: &#1573;&#1606; &quot;&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1594;&#1585;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&quot;&#1548; &#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583;&#1607; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1575;&#1580;&#1607;&#1578;&#1607; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1608;&#1601;&#1602;&#1611;&#1575; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1548; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606;&#1607;&#1548; &#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1608;&#1578;&#1587;&#1610;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1581;&#1587;&#1576; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1602;&#1578;&#1585;&#1581; &#1605;&#1575;&#1610;&#1604;&#1610;.<br />
<br />
<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1578;&#1587;&#1604;&#1610;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1608; &#1573;&#1583;&#1575;&#1585;&#1577; &quot;&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&quot; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1604;&#1603;&#1610; &#1610;&#1581;&#1602;&#1602; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1588;&#1574; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607;&#1548; &#1608;&#1607;&#1608; &#1578;&#1604;&#1576;&#1610;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1548; &#1608; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1602;&#1591;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1608;&#1585;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1577;.<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1611;&#1575;: &#1610;&#1602;&#1578;&#1585;&#1581; &#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1606;&#1602;&#1604; &#1605;&#1604;&#1601; &#1588;&#1574;&#1608;&#1606;&#1607;&#1605; &#1605;&#1606; &quot;&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&quot;&#1548; &#1608;&#1578;&#1581;&#1608;&#1610;&#1604;&#1607; &#1573;&#1604;&#1609; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1601; &#1608;&#1575;&#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577;.<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1611;&#1575;: &#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601;&#1548; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1608;&#1590;&#1593; &#1571;&#1587;&#1574;&#1604;&#1577; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1590;&#1604;&#1577; &#1604;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1601;&#1602; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.<br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1611;&#1575;: &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;.<br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1611;&#1575;: &#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1605; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 15 &#1605;&#1606; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1610;&#1586; &#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606; &#1584;&#1604;&#1603; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1572;&#1579;&#1585;&#1611;&#1575; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605;&#1548; &#1608;&#1590;&#1576;&#1591; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.<br />
<br />
&#1587;&#1575;&#1583;&#1587;&#1611;&#1575;: &#1573;&#1606; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1548; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1587;&#1604;&#1610;&#1591;&#1607;&#1575; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1587;&#1608;&#1601; &#1578;&#1602;&#1604;&#1604; &#1605;&#1606; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1579;&#1585; &#1587;&#1604;&#1576;&#1611;&#1575; &#1593;&#1604;&#1609; &#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;.<br />
<br />
&#1587;&#1575;&#1576;&#1593;&#1575;: &#1604;&#1602;&#1583; &#1604;&#1593;&#1576;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1583;&#1608;&#1585;&#1611;&#1575; &#1605;&#1607;&#1605;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577;&#1548; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1581;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1571;&#1605;&#1585; &#1590;&#1585;&#1608;&#1610;&#1548; &#1581;&#1610;&#1579; &#1576;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1604;&#1593;&#1576; &#1583;&#1608;&#1585; &#1605;&#1572;&#1579;&#1585; &#1601;&#1610; &#1590;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1548; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575;. &quot;&#1575;&#1606;&#1578;&#1607;&#1609;&quot;<br />
<br />
&#1608;&#1603;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1594;&#1604;&#1576; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1575;&#1608;&#1604; - &#1583;&#1575;&#1574;&#1605;&#1575; - &#1606;&#1603;&#1585;&#1575;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586;&#1610;&#1577; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1575; &#1575;&#1583;&#1593;&#1575;&#1607; &#1571;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &quot;&#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&quot; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &quot;&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1578;&#1587;&#1582;&#1610;&#1585;&#1610;&quot;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1593;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577; &quot;&#1575;&#1604;&#1583;&#1608;&#1581;&#1577;&quot;&#1548; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; 20 &#1573;&#1604;&#1609; 22 &#1610;&#1606;&#1575;&#1610;&#1585;/&#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 2007 &#1605;&#1548; &#1605;&#1606; &#1571;&#1606; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1587;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1575;&#1583;&#1593;&#1575;&#1569; &quot;&#1575;&#1604;&#1578;&#1587;&#1582;&#1610;&#1585;&#1610;&quot; &#1607;&#1584;&#1575; - &#1601;&#1610; &#1605;&#1593;&#1585;&#1590; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1548; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1576;&#1606;&#1575;&#1569; &#1605;&#1587;&#1580;&#1583; &#1608;&#1575;&#1581;&#1583; &#1604;&#1607;&#1605;&#1548; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579;.. &#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1573;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1587;&#1580;&#1583; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1576;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; &#1606;&#1587;&#1605;&#1577;&#1548; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1605; &#1605;&#1606;&#1593;&#1607;&#1605; &#1605;&#1606; &#1571;&#1583;&#1575;&#1569; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1611;&#1575;.<br />
<br />
&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1585;&#1576;&#1605;&#1575; &#1610;&#1589;&#1583;&#1602;&#1607; &#1605;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1602;&#1610;&#1602;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1576;&#1593;&#1590; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1606;&#1602;&#1589;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577;&#1548; &#1593;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1593;&#1607;&#1605;&#1548; &#1604;&#1607;&#1584;&#1575; &#1610;&#1587;&#1603;&#1578; &#1576;&#1593;&#1590;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578;.<br />
<br />
&#1608; &#1605;&#1575; &#1586;&#1575;&#1583; &#1605;&#1606; &#1602;&#1604;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; - &#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; - &#1603;&#1575;&#1606;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575;: &#1605;&#1606;&#1593; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1578;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1605;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1585;&#1590; &#1593;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1577; &#1605;&#1589;&#1604;&#1581;&#1577; &#1578;&#1605;&#1606;&#1593; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607;&#1575;.<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1586;&#1575;&#1583; &#1605;&#1606; &#1602;&#1604;&#1602;&#1607;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575;&#1548; &#1601;&#1607;&#1608; &#1573;&#1602;&#1575;&#1604;&#1577; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1588;&#1607;&#1583;&#1548; &#1605;&#1606; &#1605;&#1606;&#1575;&#1589;&#1576;&#1607;&#1605;&#1548; &#1608;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1592;&#1608;&#1606; &#1576;&#1578;&#1571;&#1610;&#1610;&#1583;&#1548; &#1608;&#1575;&#1581;&#1578;&#1585;&#1605; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1571;&#1602;&#1575;&#1604;&#1578;&#1607;&#1605;&#1548; &#1604;&#1603;&#1608;&#1606; &#1582;&#1591;&#1576;&#1607;&#1605; &#1604;&#1605; &#1578;&#1578;&#1606;&#1575;&#1587;&#1576; &#1608;&#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;.<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1585;&#1575;&#1569; &#1578;&#1608;&#1580;&#1610;&#1607; &#1593;&#1583;&#1583; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1587;&#1606;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; - &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1593;&#1602;&#1583; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; - &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1602;&#1578;&#1590;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &quot;&#1593;&#1604;&#1610; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610;&quot; &#1575;&#1604;&#1584;&#1610; &#1571;&#1578;&#1610;&#1581;&#1578; &#1604;&#1607;&#1605; &#1601;&#1585;&#1589;&#1577; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1576;&#1607;&#1548; &#1590;&#1605;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1548; &#1608;&#1602;&#1583; &#1588;&#1585;&#1581;&#1608;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1604;&#1602; &#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1593;&#1617;&#1585;&#1576; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:<br />
<br />
&#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1581;&#1590;&#1585;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1583;&#1575;&#1605;&#1578; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1576;&#1593;&#1583; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1608; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1608;&#1601;&#1575;&#1574;&#1606;&#1575; &#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1605;&#1587;&#1603;&#1606;&#1575; &#1576;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &quot;&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577;&quot;&#1548; &#1608;&#1601;&#1610; &#1592;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1587;&#1577;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1604;&#1601;&#1578; &#1606;&#1592;&#1585; &#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1588;&#1571;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;.<br />
<br />
1&#1600; &#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;&#1548; &#1608; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1601;&#1610; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1607;&#1605; &#1605;&#1606;&#1586;&#1593;&#1580;&#1608;&#1606; &#1580;&#1583;&#1611;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577;.<br />
<br />
2&#1600; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1610;&#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1605;&#1606;&#1593; &#1573;&#1602;&#1575;&#1605;&#1577; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; - &#1605;&#1606;&#1584; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1578; - &#1608; &#1605;&#1606;&#1593; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1587;&#1575;&#1576;&#1602;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1578;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1593;&#1575;&#1605;&#1611;&#1575;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;. &#1604;&#1584;&#1575;&#1548; &#1601;&#1573;&#1606; &#1605;&#1606;&#1593; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1592;&#1585;&#1601; &#1575;&#1604;&#1581;&#1587;&#1575;&#1587; &#1602;&#1583; &#1571;&#1586;&#1593;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608; &#1586;&#1575;&#1583; &#1605;&#1606; &#1602;&#1604;&#1602;&#1607;&#1605;&#1548; &#1608;&#1571;&#1579;&#1575;&#1585; &#1575;&#1587;&#1578;&#1594;&#1585;&#1575;&#1576;&#1607;&#1605;&#1548; &#1581;&#1610;&#1579; &#1601;&#1610; &#1583;&#1575;&#1585; &#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1584; &#1588;&#1607;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1605;&#1581;&#1585;&#1608;&#1605;&#1608;&#1606; &#1605;&#1606; &#1571;&#1583;&#1575;&#1569; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1581;&#1585;&#1605;&#1608;&#1575; &#1605;&#1606; &#1589;&#1604;&#1575;&#1577; &#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609; &#1571;&#1610;&#1590;&#1611;&#1575;.<br />
<br />
&#1604;&#1584;&#1575; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1571;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585;&#1548; &#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1602;&#1591;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1574; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1587;&#1593;&#1575;&#1583; &#1602;&#1604;&#1608;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1603;&#1587;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602;&#1548; &#1606;&#1571;&#1605;&#1604; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1571;&#1593;&#1604;&#1575;&#1607;&#1575;.<br />
<br />
3&#1600; &#1605;&#1606;&#1584; &#1605;&#1583;&#1577; &#1578;&#1605; &#1602;&#1591;&#1593; &#1575;&#1578;&#1589;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1587;&#1610;&#1575;&#1583;&#1578;&#1603;&#1605; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605;&#1548; &#1604;&#1584;&#1575; &#1606;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1575;&#1578;&#1582;&#1575;&#1584; &#1571;&#1580;&#1585;&#1575;&#1569; &#1610;&#1578;&#1605; &#1601;&#1610;&#1607; &#1606;&#1602;&#1604; &#1605;&#1588;&#1575;&#1603;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1604;&#1609; &#1587;&#1610;&#1575;&#1583;&#1578;&#1603;&#1605; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1608;&#1605;&#1606; &#1583;&#1608;&#1606; &#1608;&#1587;&#1575;&#1591;&#1577;&#1548; &#1604;&#1603;&#1610; &#1610;&#1578;&#1605; &#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1607;&#1575;.<br />
<br />
&#1582;&#1578;&#1575;&#1605;&#1611;&#1575; &#1606;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1604;&#1587;&#1610;&#1575;&#1583;&#1578;&#1603;&#1605;<br />
<br />
&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;<br />
<br />
&#1591;&#1607;&#1585;&#1575;&#1606;- 25 &#1583;&#1610;&#1605;&#1575;&#1607; 1385&#1588;<br />
<br />
14 &#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 2007&#1605;<br />
<br />
} &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1602;&#1583; &#1606;&#1588;&#1585;&#1578; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1587;&#1593; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1601;&#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1575; &#1606;&#1587;&#1578;&#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1593;&#1604;&#1610;&#1606;&#1575; &#1594;&#1583;&#1611;&#1575; &quot;&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1578;&#1587;&#1582;&#1610;&#1585;&#1610;&quot;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1604;&#1610;&#1603;&#1584;&#1576;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1608;&#1605;&#1575; &#1581;&#1605;&#1604;&#1578;&#1607; &#1605;&#1606; &#1581;&#1602;&#1575;&#1574;&#1602;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1606;&#1575;: &#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1576;&#1581;&#1576;&#1608;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; !.<br />
<br />
&#1575;&#1604;&#1606;&#1589;&#1575;&#1606; &#1605;&#1606;&#1602;&#1608;&#1604;&#1575;&#1606; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">03-05-07, 08:45 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”«⁄œ «·Œ«·œ</div><div class="date">03-05-07, 11:12 PM</div></div><div class="posttext">„‘ﬂÊ—ÌÌ‰<br />
<br />
Ê‰—Ìœ Ê÷⁄ ﬂ·«„ Â–« «·‘Œ’ „‰ «·Ã—Ìœ… Ê«·—œ ⁄·ÌÂ ·√‰Â ·»” ⁄·Ï ﬂÀÌ— „‰ «·‰«” „⁄ «·«”›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—ÊÊﬁ</div><div class="date">03-05-07, 11:19 PM</div></div><div class="posttext">≈·Ìﬂ„ Â–« «·—«»ÿ ⁄‰ √ÕÊ«· √Â· «·”‰… ›Ì ≈Ì—«‰....<br />
http://www.isl.org.uk/arabic/index.php</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">03-05-07, 11:28 PM</div></div><div class="posttext">&#1607;&#1604; &#1605;&#1606; &#1578;&#1608;&#1590;&#1610;&#1581; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1576;&#1605;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1575;&#1603;&#1585;&#1575;&#1583; &#1608;&#1605;&#1575;&#1607;&#1610; &#1575;&#1589;&#1608;&#1604;&#1607;&#1605; &#1608;&#1607;&#1604; &#1607;&#1605; &#1593;&#1585;&#1576; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1605; &#1601;&#1585;&#1587; <br />
 <br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1608;&#1606; &#1575;&#1582;&#1608;&#1578;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; <br />
 <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">04-05-07, 12:00 AM</div></div><div class="posttext">&#1571;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1609; &#1575;&#1604;&#1575;&#1587;&#1576;&#1602; ( &#1605;&#1581;&#1605;&#1583; ) &gt;&gt;&gt; &#1608;&#1607;&#1584; &#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1606;&#1607; &#1576;&#1585;&#1609;&#1569; ) &#1582;&#1575;&#1578;&#1605;&#1609; ...<br />
<br />
&#1610;&#1588;&#1575;&#1607;&#1583; &#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1609; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; .. &#1571;&#1582;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; . <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1610;&#1603; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; ..<br />
<br />
7<br />
7<br />
<br />
&#1571;&#1587;&#1574;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1571;&#1606; &#1610;&#1603;&#1601;&#1610;&#1606;&#1575; &#1608;&#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1588;&#1585;&#1617;&#1607;&#1605; ...<br />
<br />
<br />
<br />
<br />
http://www.saudinokia.net/load/ar9/sunnah&#37;20in%20iran.bmp<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1610;&#1593;&#1584;&#1576;&#1608;&#1607;&#1605; &#1604;&#1575;&#1606;&#1607;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1605;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1588;&#1608;&#1601; &#1603;&#1610;&#1601; &#1610;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606;&#1607;&#1605;<br />
<br />
http://up-p.net/uploads/e9853f8765.jpg<br />
<br />
&#1608;&#1603;&#1605;&#1575;&#1606;<br />
<br />
http://up-p.net/uploads/063daae2da.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">04-05-07, 12:10 AM</div></div><div class="posttext">√·—∆Ì” «·«Ì—«‰Ï «·«”»ﬁ ( „Õ„œ ) &gt;&gt;&gt; ÊÂ– «·«”„ „‰Â »—Ï¡ ) Œ« „Ï ...<br />
<br />
Ì‘«Âœ  ⁄–Ì» «Â· «·”‰… Ê«·Ã„«⁄… ⁄·Ï «ÌœÏ —Ã«· «·œÊ·… «·‘Ì⁄Ì… .. √Œ“«Â„ «··Â . <br />
<br />
<br />
Ê«·Ìﬂ «·’Ê—… ..<br />
<br />
7<br />
7<br />
<br />
<br />
√”∆· «··Â «·⁄ŸÌ„ √‰ Ìﬂ›Ì‰« Ê«ŒÊ«‰‰« «·”‰… „‰ ‘—¯Â„ ...<br />
<br />
<br />
http://www.saudinokia.net/load/ar9/sunnah%20in%20iran.bmp</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·”‰…</div><div class="date">04-05-07, 12:16 AM</div></div><div class="posttext">4- Ã„Ì⁄ Ê”«∆· «·«⁄·«„ Ê «·‰‘— ﬂ«·«–«⁄… Ê «· ·›“ÌÊ‰ Ê «·ﬂ » Ê «·Ã—«∆œ Ê «·„Ã·«  „”Œ—… ·√∆„ Â„ Ê √»‰«¡ ÿ«∆› Â„ ·Ì” Œœ„Ê‰Â« ﬂ„« Ì‘«¡Ê‰ ›Ì ÕÌ‰ ·Ì” ·√Â· «·”‰… ”Â„ ›Ì  ·ﬂ «·Ê”«∆· »·  ” ⁄„· Â–Â «·Ê”«∆· ·÷—»Â„ Ê  ÷⁄Ì›Â„.<br />
<br />
<br />
»Ì‰„« «·‘Ì⁄Â ›Ì «·Œ·ÌÃ ·œÌÂ„ ﬂ· Ê”«∆· «·«⁄·«„ „‰ ﬁ‰Ê«  Êﬂ » Ê„Ã·«  ÿ«∆›ÌÂ »€ÌŸÂ  »À «·”„Ê„ Ê«·Õﬁœ Ê«·ﬂ—«ÂÌ‹‹‹‹‹‹‹‹‹‹Â Êﬂ·Â«  ’œ— „‰ »·œ«‰‰« «·Œ·ÌÃÌÂ , »· ÊÕ Ï Ê”«∆· «·«⁄·«„ «·ÕﬂÊ„ÌÂ ( ›Ì «·»Õ—Ì‰ „À·«)  »À ÿﬁÊ”Â„ «·€—Ì‹»Â Œ«’… ›Ì „Õ—„    ..<br />
<br />
<br />
<br />
- «‰ √Â· «·”‰… ›Ì «Ì—«‰ „Õ—Ê„Ê‰ „‰ »‰«¡ «·„”«Ãœ Ê «·„—«ﬂ“ Ê «·„œ«—” ›Ì «·„‰«ÿﬁ «· Ì «·√ﬂÀ—Ì… ··‘Ì⁄…. ›„À·«¯¯: Ì⁄Ì‘ ›Ì ÿÂ—«‰ ÕÊ«·Ì „·ÌÊ‰ ‘Œ’ „‰ √Â· «·”‰… Ê ·ﬂ‰ ·Ì” ·œÌÂ„ √Ì „”Ãœ √Ê „—ﬂ“ Ì’·Ê‰ √Ê ÌÃ „⁄Ê‰ ›ÌÂ° »Ì‰„«  ÊÃœ ﬂ‰«∆” ··‰’«—Ï Ê «·ÌÂÊœ Ê „⁄«»œ ··„ÃÊ”. ﬂ· –·ﬂ  Õ  –—Ì⁄… «·Õ›«Ÿ ⁄·Ï ÊÕœ… «·„”·„Ì‰ &quot; «·”‰… Ê «·‘Ì⁄…&quot; Ê  Ã‰» «· ›—ﬁ… »Ì‰Â„ ›Ì ÕÌ‰ ··‘Ì⁄… „”«Ãœ Ê Õ”Ì‰Ì«  Ê „—«ﬂ“ ›Ì «·„‰«ÿﬁ «· Ì «·√ﬂÀ—Ì… ··”‰…. Ê ÌÃ» √‰ ‰‘Ì— «·Ï √‰ Â‰«ﬂ „œ‰ ﬂ»Ì—… ·Ì”  ›ÌÂ« √Ì „”Ãœ ·√Â· «·”‰… „À· „œ‰: «’›Â«‰° Ì“œ° ‘Ì—«“° ”«Ê…° ﬂ—„«‰ Ê €Ì—Â« „‰ «·„œ‰. Ê «·ÕﬂÊ„… «·«Ì—«‰Ì… ﬁœ ﬁ—¯—  ⁄œ„ «·”„«Õ »»‰«¡ √Ì „”Ãœ ·¬Â· «·”‰… ›Ì «·⁄«’„… ÿÂ—«‰ Ê ›Ì „‘Âœ Ê ‘Ì—«“.<br />
<br />
<br />
Ê·«“«·  ”Ì«”Â «·œ·⁄ ··’›ÊÌÌ‰ „” „—… ⁄‰œ‰« »«·Œ·ÌÃ , ›„⁄«»œÂ„ ÊÕ”Ì‰Ì« Â„  »‰Ï »ﬂ· Ì”— Ê”ÂÊ·Â , Ê»Ì‰ ·Ì·Â Ê√Œ—Ï   ÕÊ· «·»ÌÊ  «·”ﬂ‰ÌÂ «·Ï „⁄«»œ ÊÀ‰ÌÂ  ”„Ï “Ê—« Ê»Â «‰« ( Õ”Ì‰Ì‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«  )<br />
<br />
:mad: :mad: <br />
<br />
<br />
Ì«—» «‰’— «ŒÊ«‰‰« «·”‰¯… ›Ì «Ì—«‰ .......</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>