<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г‘Џж–ж ёд«… ‘е— “«ѕ неѕѕжд г–нЏ ёд«… «б—н«÷н… «б”Џжѕн…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г‘Џж–ж ёд«… ‘е— “«ѕ неѕѕжд г–нЏ ёд«… «б—н«÷н… «б”Џжѕн… «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> г‘Џж–ж ёд«… ‘е— “«ѕ неѕѕжд г–нЏ ёд«… «б—н«÷н… «б”Џжѕн… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  г‘Џж–ж ёд«… ‘е— “«ѕ неѕѕжд г–нЏ ёд«… «б—н«÷н… «б”Џжѕн…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64653.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64653">г‘Џж–ж ёд«… ‘е— “«ѕ неѕѕжд г–нЏ ёд«… «б—н«÷н… «б”Џжѕн…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»д «бќЎ«»</div><div class="date">09-06-07, 12:42 PM</div></div><div class="posttext">г‘Џж–ж ёд«… ( ‘е— “«ѕ ) неѕѕжд г–нЏ ёд«… «б—н«÷н… «б”Џжѕн…<br />
<br />
№№№№№№№№№№<br />
<br />
еѕѕ Џѕѕ гд г‘Џж–н ёд«… ( ‘е— “«ѕ ) ’б«Ќ «бџнѕ«д «бг–нЏ »«бёд«… «б—н«÷н… «б”№Џжѕн… »≈н–«∆… ж≈’«» е »«бг—÷ Џд Ў—нё г« н“Џгжд гд ёѕ«— ег «б”Ќ—н… «бќ«—ё… ° »Џѕг« ќ’’ Ќбё е «бг«÷н… Ён »—д«гћ 99 ббЌѕнЋ Џд «б”Ќ— ж ‘Џж–… «бЁ÷«∆н«  ° ж √” ÷«Ё Џѕѕ«ур гд √еб «бЏбг ж «бг‘«нќ бя‘Ё еƒб«Ѕ «б”Ќ—… ° ж √Џнѕ  «бЌбё… г”«Ѕ «б√—»Џ«Ѕ «бг«÷н .<br />
<br />
ж »Ћ  ёд«… ( ‘е— “«ѕ ) ’ж— «бџнѕ«д ўе— √г” ° жё«б √Ќѕ ѕћ«бне« ≈дег ”нЏ«ё»жде Џбм г« –я—е ÷ѕег ж н’н»жде »«б”Ќ— ж «б√г—«÷ ° жеж √жб  еѕнѕ Џбдн н’б ≈бм ’№№б«Ќ «бџнѕ«д жёѕ —Ё÷ ’б«Ќ «бџнѕ«д «бЌѕнЋ Џд  еѕнѕег ° гƒяѕ«ур √де бд н’»е √б« г« я » «ббе бе ж√де гƒгд »«ббе ж—”жбе жб« нќ‘м еƒб«Ѕ «бѕћ«бнд ° ж”н” г— Ён гЌ«—» ег »яб ёж е ° гќ  г«ур ЌѕнЋе »√де »≈–д «ббе гЌ’шд ÷ѕег ж ÷ѕ ‘—ж—ег .<br />
<br />
жя«д »—д«гћ 99 ёѕ Џ—÷ «б«Ћднд «бг«÷н Ќбё… Џд  ќ«—нЁ ёд« н ( ‘е— “«ѕ ) ж ( ядж“ ) .<br />
<br />
ж «” Ў«Џ Ён’б «бЏ—Ёћ гќ—ћ «б»—д«гћ я‘Ё Џѕѕ гд Ќнбег Џбм «беж«Ѕ ° ж≈ѕќ«бег гя«бг«  г— »…  ƒяѕ ‘Ё«Ѕ “»«∆дег ° жЏ—шм √”«б»нег «бгб жн… .<br />
<br />
жёѕ ”»»  е–е «бЌбё… —ѕжѕ ЁЏб ж«”Џ… √ѕ  ≈бм «дќЁ«÷ гЏѕб «б« ’«б«  Џбм е–е «бёдж«  ° »Џѕг« Џ—Ёж« ќЎж— е« : жеж г« ћЏбег нбћƒжд ≈бм  еѕнѕ г–нЏ «б»—д«гћ Џбм е–« «бдЌж...<br />
<br />
√ гдм гд яб г”бг «бѕЏ«Ѕ бб√ќ / ’б«Ќ «бџнѕ«д <br />
<br />
«ббег «ћЏбе Ён Ќг«н я ж √яЁе ‘— «б√‘—«— жянѕ «бЁћ«— ж«бг‘Џж–нд ж«б”Ќ—… «ббег «ЌЁўе гд яб гя—же жгд ‘— √Џг«б «бгћ—гнд ж«бг‘—янд «ббег н« Ќн н« ёнжг Џбня »«бг‘Џж–нд ж«б”Ќ—… Ё√дег б« нЏћ“ждя «ббег “б“б «б√—÷  Ќ  √ёѕ«гег «ббег √Ё”ѕ √Џг«бег ж√Ё÷Ќег нжг «бён«г… «ббег √Џ“ «б≈”б«г ж «бг”бгнд ж√–б «б‘—я ж«бг‘—янд «ббег «ЌЁў »б«ѕд« ж”«∆— »б«ѕ «бг”бгнд...<br />
<br />
«бг’ѕ— ’ЌнЁ… ‘г” .. .. «бћгЏ… 22 / 5 / 1428 е№ № 8 / 6 / 2007 .. .. «бЏѕѕ 513 <br />
<br />
гдёжб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«”н—</div><div class="date">09-06-07, 01:09 PM</div></div><div class="posttext">«ббег «ћЏбе Ён Ќг«н я ж √яЁе ‘— «б√‘—«— жянѕ «бЁћ«— ж«бг‘Џж–нд ж«б”Ќ—… «ббег «ЌЁўе гд яб гя—же жгд ‘— √Џг«б «бгћ—гнд ж«бг‘—янд «ббег н« Ќн н« ёнжг Џбня »«бг‘Џж–нд ж«б”Ќ—… Ё√дег б« нЏћ“ждя «ббег “б“б «б√—÷  Ќ  √ёѕ«гег «ббег √Ё”ѕ √Џг«бег ж√Ё÷Ќег нжг «бён«г… «ббег √Џ“ «б≈”б«г ж «бг”бгнд ж√–б «б‘—я ж«бг‘—янд «ббег «ЌЁў »б«ѕд« ж”«∆— »б«ѕ «бг”бгнд...<br />
<br />
<br />
¬¬¬¬¬гнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">09-06-07, 01:47 PM</div></div><div class="posttext">√ гдм гд яб г”бг «бѕЏ«Ѕ бб√ќ / <br />
<br />
«ббег «ћЏб  ’б«Ќ «бџнѕ«д Ён Ќг«н я<br />
<br />
ж √яЁе ‘— «б√‘—«— жянѕ «бЁћ«— ж«бг‘Џж–нд ж«б”Ќ—… <br />
<br />
«ббег «ЌЁўе гд яб гя—же <br />
<br />
жгд ‘— √Џг«б «бгћ—гнд ж«бг‘—янд <br />
<br />
«ббег н« Ќн н« ёнжг Џбня »«бг‘Џж–нд ж«б”Ќ—… Ё√дег б« нЏћ“ждя <br />
<br />
«ббег “б“б «б√—÷  Ќ  √ёѕ«гег <br />
<br />
«ббег √Ё”ѕ √Џг«бег ж√Ё÷Ќег нжг «бён«г… <br />
<br />
«ббег √Џ“ «б≈”б«г ж «бг”бгнд ж√–б «б‘—я ж«бг‘—янд <br />
<br />
«ббег «ЌЁў »б«ѕд« ж”«∆— »б«ѕ «бг”бгнд...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб» «б√”№№№ѕ</div><div class="date">09-06-07, 04:39 PM</div></div><div class="posttext">«б№»№№—д№№«г№№№ћ ж»‘е№№№№«ѕ… «бя№№№№б ё№№ѕ ѕќ№№б ёб№ж» «бћгн№№№Џ ё»№№№б √д нѕќ№№№б »н№№ж е№№№г ..<br />
<br />
жббе ѕ— «б‘н№№ќ Џ№«ѕб «бгё»№№№№б е–« «б№–н √ё№№№÷ г÷№«ћ№Џ «б”Ќ№№№—… Ён «б№—н«÷ .. Ёё№№ѕ я№«д Ќ÷№№ж—е ё№жн ћ№ѕ«р Ён «б»—д№№«г№№ћ же№№–« гд –я№№«Ѕ «б√ќ «бЏ“н№№“ «бгёѕг ’№б«Ќ «бџн№№№ѕ«д ЌнЋ жхЁ№№ё Ён «б≈ќ н№№«— ..<br />
<br />
«бб№е№г ≈д№н √”№№√б№я »√”№г№я «бя—н№№г ж”бЎ№№«д№я «бё№№ѕн№г √д  ЌЁ№№ў№ √ќ№№«д№« ’№№б«Ќ гд я№№б ‘№№№— ..<br />
<br />
«ббег ж√ЌЁ№ў№е гд Ёжёе жгд  Ќ №№е жЏд нгнд№е жЏд н”№№«—е ждЏж– »Џўг №№я √д нхџ №№«б гд  Ќ №№е ..<br />
<br />
жеж ≈д ‘№«Ѕ «ббе ≈д№№е г№№ƒг№№д жб№д  Ћдн№№е  еѕн№ѕ«  еƒб«Ѕ «б№—Џ№№«Џ Џд «бгж«’б№№… »№б е№№н  ЌЁн№№“р б№е ...<br />
<br />
ж»№№«—я№ «ббе Ён √ќнд№№№« «»д «бќЎ№№«» Џб№№м Ё Ќ е–« «бгж÷жЏ д’№№—…р бгёѕг№№д« «б—«∆№№Џ ’№№б«Ќ «бџн№№ѕ«д ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б“е—«дн</div><div class="date">10-06-07, 12:39 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1593;&#1608;&#1584; &#1575;&#1604;&#1582;&#1587;&#1610;&#1587;  &#1575;&#1604;&#1580;&#1576;&#1575;&#1606; &#1575;&#1604;&#1604;&#1610; &#1588;&#1603;&#1604;&#1607; &#1605;&#1575; &#1610;&#1583;&#1585;&#1610; &#1605;&#1606; &#1575;&#1576;&#1608;&#1607; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1602;&#1583;&#1585; &#1610;&#1571;&#1584;&#1610; &#1606;&#1605;&#1604;&#1577; ....<br />
&#1608; &#1589;&#1583;&#1602;&#1608;&#1606;&#1610; &#1604;&#1608; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1605;&#1588;&#1593;&#1608;&#1584;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1581;&#1585;&#1607; &#1603;&#1610;&#1601; &#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1610;&#1582;&#1575;&#1601; &#1605;&#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1583;&#1608; &#1604;&#1607; &#1582;&#1608;&#1601; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606;&#1607; &#1610;&#1605;&#1608;&#1578; .. &#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1580;&#1593;&#1604; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1584;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1606;&#1607; &#1601;&#1604;&#1575; &#1604;&#1607; &#1593;&#1586;&#1607; &#1576;&#1604; &#1578;&#1606;&#1591;&#1605;&#1587; &#1603;&#1585;&#1575;&#1605;&#1578;&#1607; &#1608;&#1578;&#1582;&#1610;&#1576; &#1570;&#1605;&#1575;&#1604;&#1607; .. <br />
&#1601;&#1607;&#1608; &#1575;&#1604;&#1571;&#1606; &#1610;&#1593;&#1610;&#1588; &#1608;&#1603;&#1604; &#1588;&#1610; &#1610;&#1576;&#1594;&#1590;&#1607; &#1581;&#1578;&#1609; &#1580;&#1587;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610;&#1607; &#1610;&#1603;&#1585;&#1607;&#1607; . <br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1571;&#1606; &#1610;&#1591;&#1605;&#1574;&#1606; &#1608;&#1610;&#1585;&#1608;&#1602; &#1608;&#1604;&#1575; &#1610;&#1588;&#1610;&#1604; &#1607;&#1605; &#1575;&#1604;&#1571;&#1584;&#1609; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1575;&#1574;&#1587; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1576;&#1609; &#1593;&#1604;&#1609; &#1605;&#1586;&#1576;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1608;&#1592;&#1607;&#1585;&#1577; &#1604;&#1607; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1580;&#1583;&#1607; &#1608;&#1607;&#1608; &#1610;&#1587;&#1580;&#1583; &#1604;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1606; ..<br />
<br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1585;&#1583; &#1603;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1593;&#1608;&#1584; &#1575;&#1604;&#1606;&#1580;&#1587; &#1601;&#1610; &#1606;&#1581;&#1585;&#1607; <br />
&#1608;&#1571;&#1606; &#1610;&#1588;&#1594;&#1604;&#1607; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1602;&#1575;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ўн— Ќ—</div><div class="date">10-06-07, 12:53 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1601;&#1592;&#1607; <br />
<br />
&#1608;&#1610;&#1575;&#1585;&#1610;&#1578; &#1604;&#1608; &#1610;&#1585;&#1583;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1583;&#1593;&#1610;&#1607; &#1605;&#1593; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1610;&#1575;&#1578; &#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1587;&#1581;&#1585; &#1603;&#1604; &#1610;&#1608;&#1605; .. &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1575; &#1606;&#1580;&#1593;&#1604;&#1603; &#1601;&#1609; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605; &#1608;&#1606;&#1603;&#1601;&#1610;&#1603; &#1588;&#1585;&#1608;&#1585;&#1607;&#1605; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1603;&#1601;&#1606;&#1610;&#1607;&#1605; &#1576;&#1605;&#1575; &#1588;&#1574;&#1578; <br />
<br />
&#1575;&#1593;&#1608;&#1584; &#1576;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1575;&#1605;&#1575;&#1578; &#1605;&#1606; &#1588;&#1585; &#1605;&#1575;&#1582;&#1604;&#1602;  <br />
<br />
&#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1583;&#1593;&#1610;&#1607; .<br />
<br />
<br />
&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1601;&#1609; &#1582;&#1576;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1578;&#1609; &#1578;&#1578;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1605;&#1575; &#1587;&#1571;&#1604;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1575;&#1581;&#1585; &#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1609; &#1582;&#1610;&#1585; &#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1575;&#1580;&#1609;&#1569; &#1548; &#1607;&#1608; &#1582;&#1604; &#1610;&#1589;&#1585;&#1601; &#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1593;&#1583;&#1604; &#1581;&#1575;&#1604;&#1607; &#1581;&#1578;&#1609; &#1610;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1594;&#1610;&#1585; !!<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1581;&#1585;&#1607; &#1610;&#1605;&#1603;&#1606; &#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1610;&#1576;&#1578;&#1586;&#1608;&#1606; &#1605;&#1606; &#1593;&#1585;&#1601;&#1608;&#1575; &#1575;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605; &#1608;&#1610;&#1606;&#1602;&#1604;&#1576;&#1608;&#1575; &#1590;&#1583;&#1607;&#1605; &#1604;&#1573;&#1576;&#1578;&#1586;&#1575;&#1586; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; .. &#1601;&#1575;&#1604;&#1581;&#1584;&#1585; &#1575;&#1604;&#1581;&#1584;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќѕ«г «б≈”б«г</div><div class="date">12-06-07, 04:51 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1600;&#1607;&#1600;&#1605; &#1573;&#1606;&#1600;&#1610; &#1571;&#1587;&#1600;&#1600;&#1571;&#1604;&#1600;&#1603; &#1576;&#1571;&#1587;&#1600;&#1605;&#1600;&#1603; &#1575;&#1604;&#1603;&#1585;&#1610;&#1600;&#1600;&#1605; &#1608;&#1587;&#1604;&#1591;&#1600;&#1600;&#1575;&#1606;&#1600;&#1603; &#1575;&#1604;&#1602;&#1600;&#1600;&#1583;&#1610;&#1600;&#1605; &#1571;&#1606; &#1578;&#1581;&#1601;&#1600;&#1600;&#1592;&#1600; &#1571;&#1582;&#1600;&#1600;&#1575;&#1606;&#1600;&#1575; &#1589;&#1600;&#1600;&#1604;&#1575;&#1581; &#1605;&#1606; &#1603;&#1600;&#1600;&#1604; &#1588;&#1600;&#1600;&#1600;&#1585; ..<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1571;&#1581;&#1601;&#1600;&#1592;&#1600;&#1607; &#1605;&#1606; &#1601;&#1608;&#1602;&#1607; &#1608;&#1605;&#1606; &#1578;&#1581;&#1578;&#1600;&#1600;&#1607; &#1608;&#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1600;&#1607; &#1608;&#1593;&#1606; &#1610;&#1587;&#1600;&#1600;&#1575;&#1585;&#1607; &#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1593;&#1592;&#1605;&#1578;&#1600;&#1600;&#1603; &#1571;&#1606; &#1610;&#1615;&#1594;&#1578;&#1600;&#1600;&#1575;&#1604; &#1605;&#1606; &#1578;&#1581;&#1578;&#1600;&#1600;&#1607; ..<br />
<br />
&#1608;&#1607;&#1608; &#1573;&#1606; &#1588;&#1600;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1600;&#1600;&#1607; &#1605;&#1600;&#1600;&#1572;&#1605;&#1600;&#1600;&#1606; &#1608;&#1604;&#1600;&#1606; &#1578;&#1579;&#1606;&#1610;&#1600;&#1600;&#1607; &#1578;&#1607;&#1583;&#1610;&#1600;&#1583;&#1575;&#1578; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1600;&#1585;&#1593;&#1600;&#1600;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1600;&#1600;&#1577; &#1576;&#1600;&#1604; &#1607;&#1600;&#1600;&#1610; &#1578;&#1581;&#1601;&#1610;&#1600;&#1600;&#1586;&#1611; &#1604;&#1600;&#1607; ...<br />
<br />
&#1608;&#1576;&#1600;&#1600;&#1575;&#1585;&#1603;&#1600; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1582;&#1610;&#1606;&#1600;&#1600;&#1600;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1600;&#1600;&#1575;&#1576; &#1593;&#1604;&#1600;&#1600;&#1609; &#1601;&#1578;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1589;&#1600;&#1600;&#1585;&#1577;&#1611; &#1604;&#1605;&#1602;&#1583;&#1605;&#1600;&#1600;&#1606;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1600;&#1600;&#1593; &#1589;&#1600;&#1600;&#1604;&#1575;&#1581; &#1575;&#1604;&#1594;&#1610;&#1600;&#1600;&#1583;&#1575;&#1606; ..<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1570;&#1605;&#1610;&#1606; &#1570;&#1570;&#1605;&#1610;&#1606; &#1570;&#1570;&#1605;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; <br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1610;&#1575; &#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1610;&#1575; &#1581;&#1605;&#1575;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">12-06-07, 05:36 PM</div></div><div class="posttext">Ён »ѕ«н… «б√г— няжд «бЌѕнЋ Ќжб «б‘ќ’ дЁ”е Ћг нд ёб «бм «бѕћб ж «бЎб«”г <br />
<br />
<br />
ж гд Ћг «бм »нЏ ќ“Џ»б« е Џбм «беж«Ѕ гд ќж« г ж ‘гжЏ ...«бќ..«бќ ..<br />
<br />
<br />
ж я«д гд ё»бег ж«Ќѕ г”гн дЁ”е «бѕя ж— «бѕё«ё бе гжёЏ Џбм «б√д —д  »” »Ёбж” Ў»Џ«р .<br />
<br />
<br />
ж ёЏ »нд «нѕн ‘нќ Џбм art ж  Ќѕ«е «б‘нќ √д нё—√ Џбм «бѕё«ё «бг‘Џж– √н… ё—√дн…  <br />
<br />
н” ЎнЏ гд »Џѕе« √д нд“б нѕе »Џѕ √д Ўб» где —ЁЏе« Ё»е  «б–н яЁ— .<br />
<br />
<br />
«бб№е№г ≈д№н √”№№√б№я »√”№г№я «бя—н№№г ж”бЎ№№«д№я «бё№№ѕн№г √д  ЌЁ№№ў№ √ќ№№«д№« ’№№б«Ќ гд я№№б ‘№№№— ..<br />
<br />
«ббег ж√ЌЁ№ў№е гд Ёжёе жгд  Ќ №№е жЏд нгнд№е жЏд н”№№«—е ждЏж– »Џўг №№я √д нхџ №№«б гд  Ќ №№е ..<br />
<br />
жеж ≈д ‘№«Ѕ «ббе ≈д№№е г№№ƒг№№д жб№д  Ћдн№№е  еѕн№ѕ«  еƒб«Ѕ «б№—Џ№№«Џ Џд «бгж«’б№№… »№б е№№н  ЌЁн№№“р б№е ...<br />
<br />
ж»№№«—я№ «ббе Ён √ќнд№№№« «»д «бќЎ№№«» Џб№№м Ё Ќ е–« «бгж÷жЏ д’№№—…р бгёѕг№№д« «б—«∆№№Џ ’№№б«Ќ «бџн№№ѕ«д ..  <br />
<br />
«ббег ¬¬гнд ¬¬гнд ¬¬гнд н« —» «бЏ«бгнд <br />
<br />
<br />
<br />
<br />
http://quran.al-islam.com/GenGifImages/Normal/290X330-0/113/1/1.png<br />
<br />
<br />
http://quran.al-islam.com/GenGifImages/Normal/290X330-0/114/1/1.png</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ббе Ћг бб «—нќ</div><div class="date">21-06-07, 05:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1578;&#1603; &#1608; &#1571;&#1603;&#1601;&#1607; &#1588;&#1585; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1585; &#1608;&#1603;&#1610;&#1583; &#1575;&#1604;&#1601;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1588;&#1593;&#1608;&#1584;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1581;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592;&#1607; &#1605;&#1606; &#1603;&#1604; &#1605;&#1603;&#1585;&#1608;&#1607; &#1608;&#1605;&#1606; &#1588;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1581;&#1610; &#1610;&#1575; &#1602;&#1610;&#1608;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1605;&#1588;&#1593;&#1608;&#1584;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1581;&#1585;&#1577; &#1601;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1580;&#1586;&#1608;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1586;&#1604;&#1586;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1581;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1601;&#1587;&#1583; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1608;&#1571;&#1601;&#1590;&#1581;&#1607;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1593;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1571;&#1584;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1608;&#1587;&#1575;&#1574;&#1585; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ќ«б</div><div class="date">09-07-07, 08:32 AM</div></div><div class="posttext">«ббег «ћЏб ’б«Ќ «бџнѕ«д Ён Ќг«н я<br />
<br />
ж √яЁе ‘— «б√‘—«— жянѕ «бЁћ«— ж«бг‘Џж–нд ж«б”Ќ—… <br />
<br />
«ббег «ЌЁўе гд яб гя—же <br />
<br />
жгд ‘— √Џг«б «бгћ—гнд ж«бг‘—янд <br />
<br />
«ббег н« Ќн н« ёнжг Џбня »«бг‘Џж–нд ж«б”Ќ—… Ё√дег б« нЏћ“ждя <br />
<br />
«ббег “б“б «б√—÷  Ќ  √ёѕ«гег <br />
<br />
«ббег √Ё”ѕ √Џг«бег ж√Ё÷Ќег нжг «бён«г… <br />
<br />
«ббег √Џ“ «б≈”б«г ж «бг”бгнд ж√–б «б‘—я ж«бг‘—янд <br />
<br />
«ббег «ЌЁў »б«ѕд« ж”«∆— »б«ѕ «бг”бгнд...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн-бн»н</div><div class="date">09-07-07, 12:02 PM</div></div><div class="posttext">«ббег «Ќгне гд янѕ «б”Ќ—е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”хдне</div><div class="date">21-07-07, 01:48 AM</div></div><div class="posttext">ж«ббе «дн гд нжг ‘Ё  «бЌбёе «ббн я«д нябг Ёне« «бг–нЏ «б”Ќ—е жн” ѕ—ћег ж»Џѕнд н—ћЏ ня–»ег «дн ќЁ  Џбне б«дег яб«» ж»б« —Ќге жяЋн— г« ж« »«б”Ќ— ж«гЋ«б «б”Ќ—<br />
<br />
бяд г«Ён «бб« «дд« дѕЏн<br />
<br />
 бб√ќ / ’б«Ќ «бџнѕ«д <br />
<br />
«ббег «ћЏбе Ён Ќг«н я ж √яЁе ‘— «б√‘—«— жянѕ «бЁћ«— ж«бг‘Џж–нд ж«б”Ќ—… «ббег «ЌЁўе гд яб гя—же жгд ‘— √Џг«б «бгћ—гнд ж«бг‘—янд «ббег н« Ќн н« ёнжг Џбня »«бг‘Џж–нд ж«б”Ќ—… Ё√дег б« нЏћ“ждя «ббег “б“б «б√—÷  Ќ  √ёѕ«гег «ббег √Ё”ѕ √Џг«бег ж√Ё÷Ќег нжг «бён«г… «ббег √Џ“ «б≈”б«г ж «бг”бгнд ж√–б «б‘—я ж«бг‘—янд «ббег «ЌЁў »б«ѕд« ж”«∆— »б«ѕ «бг”бгнд...<br />
<br />
<br />
«ббег «гнд</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>