<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" гЏћ“… жб« «—жЏ бн”  Ёбг едѕн жб« гя”нян »б ’д«Џ… ‘нЏн…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  гЏћ“… жб« «—жЏ бн”  Ёбг едѕн жб« гя”нян »б ’д«Џ… ‘нЏн… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> гЏћ“… жб« «—жЏ бн”  Ёбг едѕн жб« гя”нян »б ’д«Џ… ‘нЏн… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  гЏћ“… жб« «—жЏ бн”  Ёбг едѕн жб« гя”нян »б ’д«Џ… ‘нЏн…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64688.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64688">гЏћ“… жб« «—жЏ бн”  Ёбг едѕн жб« гя”нян »б ’д«Џ… ‘нЏн…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»жЁеѕ22</div><div class="date">11-06-07, 01:51 AM</div></div><div class="posttext">&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593;  &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; <br />
&#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1575;&#1582; /&#1605;&#1606;&#1575;&#1610;&#1575; &#1575;&#1604;&#1585;&#1608;&#1581;<br />
<br />
http://www.alm3refh.com/vb/showthread.php?t=9269<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1582; / &#1605;&#1606;&#1575;&#1610;&#1575; &#1575;&#1604;&#1585;&#1608;&#1581;<br />
<br />
&#1575;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1575;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577;<br />
<br />
 &#1575;&#1604;&#1578;&#1610; &#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1610;&#1605;&#1610;&#1604; &#1605;&#1606; &#1602;&#1585;&#1608;&#1576; &#1589;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1586;&#1593;&#1605;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585;<br />
<br />
&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1607;&#1575;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1608;&#1576; &#1607;&#1575;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1601;&#1577;<br />
<br />
&#1608;&#1604;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1581;&#1578;&#1609; &#1575;&#1587;&#1578;&#1588;&#1607;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1592;&#1581;&#1603; &#1605;&#1585;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1578;<br />
<br />
&#1575;&#1583;&#1593;&#1608;&#1603;&#1605; &#1604;&#1602;&#1585;&#1575;&#1574;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1603;&#1575;&#1606; &#1582;&#1604;&#1604; &#1607;&#1575;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577;<br />
<br />
&#1608;&#1607;&#1610; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;<br />
<br />
------<br />
<br />
&#1605;&#1593;&#1580;&#1586;&#1607; &#1610;&#1585;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1586;&#1607;&#1585;&#1607; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610; &#1604;&#1605;&#1608;&#1604;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569;(&#1593;) <br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1609; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;<br />
<br />
&#1585;&#1608;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1606;&#1602;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610; <br />
<br />
&#1584;&#1575;&#1593; &#1589;&#1610;&#1578;&#1607; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577;: &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;:<br />
<br />
 &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1610;&#1575;&#1605; &#1588;&#1607;&#1585; &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1603;&#1606;&#1578; &#1571;&#1581;&#1610;&#1610; &#1584;&#1603;&#1585;&#1609; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; (&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;) (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1576;&#1585; <br />
<br />
&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1602;&#1591;&#1593; &#1588;&#1575;&#1585;&#1593;&#1575;&#1611; &#1607;&#1606;&#1575;&#1603; &#1575;&#1587;&#1578;&#1608;&#1602;&#1601;&#1606;&#1610; &#1588;&#1575;&#1576; &#1608;&#1571;&#1582;&#1584; &#1610;&#1602;&#1576;&#1604; &#1610;&#1583;&#1610; &#1608;&#1593;&#1585;&#1601; &#1606;&#1601;&#1587;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; <br />
<br />
&#1605;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1610;&#1593;&#1605;&#1604; &#1605;&#1607;&#1606;&#1583;&#1587;&#1575; &#1611;&#1548; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606;&#1610; &#1571;&#1606; &#1571;&#1602;&#1610;&#1605; &#1605;&#1580;&#1604;&#1587; &#1593;&#1586;&#1575;&#1569; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604;&#1607; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1575;&#1593;&#1578;&#1575;&#1583; &#1571;&#1606; <br />
<br />
&#1610;&#1602;&#1610;&#1605;&#1607; &#1603;&#1604; &#1610;&#1608;&#1605; &#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1605;&#1581;&#1585;&#1605; &#1548; <br />
<br />
&#1575;&#1593;&#1578;&#1584;&#1585;&#1578; &#1604;&#1607; &#1576;&#1590;&#1610;&#1602; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1610; &#1605;&#1593; &#1605;&#1580;&#1575;&#1604;&#1587; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577; &#1548;<br />
<br />
 &#1601;&#1580;&#1571;&#1577; &#1575;&#1606;&#1578;&#1575;&#1576;&#1578;&#1607; &#1581;&#1575;&#1604;&#1577; &#1607;&#1610;&#1580;&#1575;&#1606; &#1608;&#1571;&#1582;&#1584; &#1610;&#1576;&#1603;&#1610; &#1576;&#1581;&#1585;&#1602;&#1577;&#1548; &#1608;&#1575;&#1606;&#1607;&#1605;&#1585;&#1578; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593; &#1605;&#1606; &#1593;&#1610;&#1606;&#1610;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604; &#1604;&#1610; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1581;&#1590;&#1585; &#1605;&#1580;&#1604;&#1587;&#1610; <br />
<br />
&#1608;&#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1601;&#1573;&#1606;&#1606;&#1610; &#1587;&#1571;&#1588;&#1603;&#1608;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575;. <br />
<br />
&#1607;&#1586;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1603;&#1610;&#1575;&#1606;&#1610; &#1601;&#1608;&#1575;&#1601;&#1602;&#1578; &#1604;&#1607; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1607; &#1608;&#1571;&#1582;&#1584;&#1578; &#1605;&#1606;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1606;&#1586;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578;&#1607; <br />
<br />
&#1576;&#1593;&#1583; &#1573;&#1578;&#1605;&#1575;&#1605; &#1605;&#1580;&#1575;&#1604;&#1587;&#1610;. <br />
<br />
&#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1578;&#1575;&#1587;&#1608;&#1593;&#1575;&#1569; &#1578;&#1608;&#1580;&#1607;&#1578; &#1573;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1575;&#1576; &#1581;&#1587;&#1576; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1580;&#1605;&#1593; &#1594;&#1601;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; <br />
<br />
&#1576;&#1610;&#1606;&#1607;&#1605; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;. <br />
<br />
&#1578;&#1608;&#1580;&#1607;&#1578; &#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1608;&#1607;&#1605;&#1605;&#1578; &#1576;&#1575;&#1604;&#1589;&#1593;&#1608;&#1583; &#1601;&#1575;&#1587;&#1578;&#1608;&#1602;&#1601;&#1606;&#1610; &#1575;&#1604;&#1588;&#1575;&#1576; &#1608;&#1602;&#1575;&#1604; &#1604;&#1610; &#1580;&#1605;&#1604;&#1577; &#1571;&#1588;&#1593;&#1604;&#1578; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1610; &#1602;&#1604;&#1576;&#1610;&#1548; <br />
<br />
&#1602;&#1575;&#1604;: &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1573;&#1584;&#1575; &#1589;&#1593;&#1583;&#1578; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; (&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1608;&#1602;&#1589;&#1577; &#1603;&#1587;&#1585; &#1590;&#1604;&#1593;&#1607;&#1575;. <br />
<br />
&#1602;&#1604;&#1578; &#1604;&#1607; : &#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1604;&#1575; &#1610;&#1606;&#1575;&#1587;&#1576; / &#1610;&#1602;&#1578;&#1590;&#1610; &#1607;&#1603;&#1584;&#1575; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;. <br />
<br />
&#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1617;&#1614; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; &#1610;&#1575; &#1588;&#1610;&#1582; &#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1605;&#1580;&#1604;&#1587;&#1610; &#1608;&#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1605;&#1606;&#1576;&#1585;&#1610; &#1575;&#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1610; &#1571;&#1606; &#1575;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1604;&#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; <br />
<br />
&#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1567; <br />
<br />
&#1580;&#1604;&#1587;&#1578; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1608;&#1588;&#1585;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1593;&#1592; &#1608;&#1593;&#1585;&#1590; &#1602;&#1589;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1575;&#1578;&#1607;&#1575; &#1548;<br />
<br />
 &#1608;&#1601;&#1580;&#1571;&#1577; &#1587;&#1605;&#1593;&#1578; &#1589;&#1608;&#1578;&#1575;&#1611; &#1589;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1606; &#1578;&#1603;&#1587;&#1610;&#1585; &#1571;&#1588;&#1610;&#1575;&#1569;&#1548; &#1578;&#1608;&#1580;&#1607;&#1578; &#1576;&#1606;&#1592;&#1585;&#1610; &#1606;&#1575;&#1581;&#1610;&#1577; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1589;&#1608;&#1578; <br />
<br />
&#1601;&#1588;&#1575;&#1607;&#1583;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1588;&#1575;&#1576; &#1608;&#1602;&#1583; &#1575;&#1606;&#1578;&#1575;&#1576;&#1578;&#1607; &#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1586;&#1606; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577; &#1610;&#1590;&#1585;&#1576; &#1606;&#1601;&#1587;&#1607; &#1576;&#1571;&#1603;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1575;&#1610; <br />
<br />
&#1608;&#1610;&#1589;&#1585;&#1582; &#1610;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569;&#1548; (( &#1604;&#1591;&#1605;&#1610;&#1577; &#1608;&#1607;&#1575;&#1576;&#1610;&#1577; ))<br />
<br />
 &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1590;&#1575;&#1593;&#1601;&#1578; &#1607;&#1610;&#1580;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1575;&#1580;&#1607;&#1588;&#1608;&#1575; &#1576;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1608;&#1571;&#1606;&#1575; &#1605;&#1593;&#1607;&#1605;. <br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1578;&#1608;&#1580;&#1607;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577; &#1608;&#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;. <br />
<br />
&#1583;&#1582;&#1604; &#1575;&#1604;&#1588;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1578;&#1608;&#1580;&#1607; &#1576;&#1581;&#1583;&#1610;&#1579;&#1607; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1581;&#1590;&#1608;&#1585;&#1610; &#1608;&#1602;&#1575;&#1604;:<br />
<br />
 &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1593;&#1604;&#1605;&#1603;&#1605; &#1576;&#1571;&#1606;&#1610; &#1578;&#1581;&#1608;&#1604;&#1578; &#1605;&#1606;&#1584; &#1605;&#1583;&#1577; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578;<br />
<br />
 &#1588;&#1610;&#1593;&#1610;&#1575;&#1611;&#1548; &#1608;&#1603;&#1575;&#1606; &#1604;&#1575;&#1578;&#1582;&#1575;&#1584;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1602;&#1589;&#1577; &#1587;&#1571;&#1585;&#1608;&#1610;&#1607;&#1575; &#1604;&#1603;&#1605;:<br />
<br />
 &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1606;&#1578; &#1605;&#1606;&#1607;&#1605;&#1603;&#1575;&#1611; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610; &#1585;&#1606; &#1580;&#1585;&#1587; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1608;&#1603;&#1575;&#1606;&#1578; &#1586;&#1608;&#1580;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1570;&#1582;&#1585; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1610; <br />
<br />
&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1576;&#1571;&#1587;&#1585;&#1593; &#1608;&#1602;&#1578; &#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1576;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1575;&#1576;&#1578;&#1604;&#1593; &#1593;&#1605;&#1604;&#1577; &#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1587;&#1583;&#1617;&#1578; &#1602;&#1589;&#1576;&#1578;&#1607; &#1575;&#1604;&#1607;&#1608;&#1575;&#1574;&#1610;&#1577;&#1548; <br />
<br />
&#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1601;&#1608;&#1580;&#1583;&#1578; &#1575;&#1576;&#1606;&#1610; &#1605;&#1605;&#1583;&#1575;&#1611; &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1573;&#1593;&#1610;&#1575;&#1569; &#1588;&#1583;&#1610;&#1583;&#1577;. <br />
<br />
&#1571;&#1582;&#1584;&#1606;&#1575; &#1575;&#1604;&#1591;&#1601;&#1604; &#1573;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1604;&#1604;&#1593;&#1604;&#1575;&#1580;&#1548;<br />
<br />
(( &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1580;&#1575;&#1604;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1576;&#1577; &#1591;&#1576;&#1593;&#1575; &#1608;&#1604;&#1575; &#1576;&#1593;&#1583; &#1610;&#1605;&#1608;&#1578;))<br />
<br />
 &#1601;&#1571;&#1583;&#1582;&#1604; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1608;&#1585;&#1575; &#1611;&#1548; &#1603;&#1606;&#1578; &#1575;&#1606;&#1578;&#1592;&#1585; &#1582;&#1575;&#1585;&#1580; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1608;&#1571;&#1606;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1593;&#1589;&#1576;&#1610;&#1577; &#1608;&#1606;&#1601;&#1587;&#1610;&#1577; &#1587;&#1610;&#1574;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; <br />
<br />
&#1601;&#1580;&#1571;&#1577; &#1607;&#1583;&#1575;&#1606;&#1610; &#1578;&#1601;&#1603;&#1610;&#1585;&#1610; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1590;&#1610;&#1577; (&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) <br />
<br />
&#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1608;&#1575;&#1574;&#1580; &#1608;&#1605;&#1606; &#1610;&#1591;&#1585;&#1602; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1575;&#1576; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1575; &#1608;&#1602;&#1583; &#1578;&#1581;&#1602;&#1602; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607; &#1548;<br />
<br />
 &#1601;&#1578;&#1608;&#1580;&#1607;&#1578; &#1580;&#1607;&#1577; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; <br />
<br />
(( &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1606;&#1607; &#1591;&#1604;&#1593; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1585;&#1575;&#1581; &#1604;&#1606;&#1583;&#1606; &#1576;&#1593;&#1583;&#1610;&#1606; &#1580;&#1575;&#1569; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1576;&#1577; &#1575;&#1604;&#1607;&#1608;&#1575;&#1574;&#1610;&#1577; <br />
<br />
&#1608;&#1604;&#1575; &#1576;&#1593;&#1583; &#1610;&#1605;&#1608;&#1578; &#1575;&#1604;&#1608;&#1604;&#1583; &#1575;&#1604;&#1604;&#1610; &#1575;&#1604;&#1583;&#1603;&#1575;&#1578;&#1585;&#1577; &#1593;&#1575;&#1580;&#1586;&#1610;&#1606; &#1593;&#1606; &#1593;&#1604;&#1575;&#1580;&#1607; )) <br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1608;&#1578;&#1608;&#1587;&#1604;&#1578; &#1576;&#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; (&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1608;&#1602;&#1604;&#1578;:<br />
<br />
 &#1610;&#1575; &#1587;&#1610;&#1583;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1573;&#1584;&#1575; &#1588;&#1601;&#1610; &#1575;&#1576;&#1606;&#1610; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583; &#1593;&#1575;&#1601;&#1610;&#1578;&#1607; &#1571;&#1587;&#1605;&#1610;&#1607; &#1581;&#1587;&#1610;&#1606;&#1575;&#1611;&#1548; &#1608;&#1587;&#1571;&#1589;&#1576;&#1581; &#1605;&#1606; &#1588;&#1610;&#1593;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1610;&#1606; <br />
<br />
&#1608;&#1587;&#1571;&#1602;&#1610;&#1605; &#1604;&#1603;&#1605; &#1605;&#1580;&#1604;&#1587; &#1593;&#1586;&#1575;&#1569; &#1605;&#1575; &#1583;&#1605;&#1578; &#1581;&#1610;&#1617;&#1575;&#1611;.<br />
<br />
(( &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1608;&#1604;&#1575; &#1605;&#1575;&#1578; ))<br />
<br />
&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1585;&#1580;&#1593;&#1578; &#1575;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; <br />
<br />
(( &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1575;&#1586;&#1575;&#1604;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1607; &#1578;&#1582;&#1610;&#1604;&#1578;&#1608; &#1605;&#1593;&#1610; &#1603;&#1610;&#1601; &#1591;&#1604;&#1593; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1579;&#1605; &#1575;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1579;&#1605; &#1575;&#1604;&#1609; <br />
<br />
&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1579;&#1605; &#1585;&#1580;&#1593; &#1604;&#1606;&#1583;&#1606; &#1608;&#1575;&#1604;&#1602;&#1589;&#1576;&#1577; &#1575;&#1604;&#1607;&#1608;&#1575;&#1574;&#1610;&#1577; &#1581;&#1602;&#1578; &#1575;&#1604;&#1591;&#1601;&#1604; &#1605;&#1587;&#1603;&#1585;&#1577; &#1607;&#1575;&#1584;&#1575; &#1605;&#1608; &#1591;&#1601;&#1604; &#1607;&#1584;&#1575; &#1585;&#1575;&#1605;&#1576;&#1608; &#1589;&#1594;&#1610;&#1585; ))<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1571;&#1587; &#1608;&#1575;&#1604;&#1581;&#1586;&#1606; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1608;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607;&#1575; &#1601;&#1585;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; <br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1605;&#1585;&#1590;&#1575;&#1578; &#1605;&#1587;&#1585;&#1593;&#1610;&#1606; &#1608;&#1602;&#1583; &#1575;&#1581;&#1605;&#1585;&#1578; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1605;&#1606; &#1588;&#1583;&#1577; &#1575;&#1604;&#1584;&#1607;&#1608;&#1604; &#1608;&#1575;&#1604;&#1581;&#1610;&#1585;&#1577; &#1548; <br />
<br />
&#1578;&#1602;&#1583;&#1605;&#1578; &#1606;&#1581;&#1608;&#1607;&#1605; &#1571;&#1587;&#1571;&#1604;&#1607;&#1605; &#1593;&#1605;&#1575; &#1580;&#1585;&#1609;&#1567; <br />
&#1608;&#1605;&#1575; &#1581;&#1575;&#1604; &#1575;&#1576;&#1606;&#1610;&#1567; <br />
<br />
&#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1607;&#1604; &#1578;&#1608;&#1587;&#1604;&#1578; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1604;&#1588;&#1601;&#1575;&#1569; &#1575;&#1576;&#1606;&#1603; &#1567;<br />
<br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1575;... &#1605;&#1575;&#1584;&#1575; &#1581;&#1589;&#1604; &#1567;<br />
<br />
 &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1602;&#1583; &#1581;&#1583;&#1579;&#1578; &#1605;&#1593;&#1580;&#1586;&#1577; &#1548; &#1601;&#1602;&#1583; &#1588;&#1601;&#1610; &#1575;&#1576;&#1606;&#1603; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1608;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604;&#1610;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606; &#1610;&#1581;&#1578;&#1590;&#1585; <br />
<br />
&#1602;&#1604;&#1578; &#1604;&#1607;&#1605; &#1604;&#1602;&#1583; &#1578;&#1608;&#1580;&#1607;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; (&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1590;&#1604;&#1593; &#1575;&#1604;&#1605;&#1603;&#1587;&#1608;&#1585; &#1608;&#1578;&#1608;&#1587;&#1604;&#1578; &#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1606;&#1607;&#1575; &#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1608;&#1575;&#1574;&#1580;.<br />
<br />
<br />
<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1582; &#1605;&#1606;&#1575;&#1610;&#1575; &#1575;&#1604;&#1585;&#1608;&#1581; :<br />
<br />
  &#1575;&#1610;&#1606; &#1575;&#1604;&#1582;&#1604;&#1604; &#1601;&#1610; &#1607;&#1575;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577; &#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1578;&#1585;&#1603; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;    [/COLOR]</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> гнг «бж‘г</div><div class="date">11-06-07, 04:53 AM</div></div><div class="posttext">&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;<br />
 &#1607;&#1584;&#1610; &#1581;&#1603;&#1575;&#1610;&#1607; &#1594;&#1591;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603;&#1610;&#1607; &#1575;&#1604;&#1605;&#1583;&#1576;&#1604;&#1580;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575;&#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1578;&#1606;&#1603; &#1605;&#1606; &#1580;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б‘»б</div><div class="date">11-06-07, 05:17 AM</div></div><div class="posttext">&#1575;&#1604;&#1589;&#1585;&#1575;&#1581;&#1577; &#1575;&#1606;&#1575; &#1605;&#1575; &#1593;&#1585;&#1601;&#1578; &#1575;&#1604;&#1582;&#1604;&#1604; &#1608;&#1610;&#1606;&#1607; &#1567;&#1567;&#1567; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ќ«б</div><div class="date">11-06-07, 11:45 AM</div></div><div class="posttext">&#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1603;&#1575;&#1606; &#1610;&#1578;&#1587;&#1575;&#1569;&#1604; &#1605;&#1606; &#1608;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1576;&#1580;&#1610;&#1576;&#1608;&#1575; &#1607;&#1575;&#1604;&#1602;&#1589;&#1589; &#1601;&#1610; &#1575;&#1601;&#1604;&#1575;&#1605;&#1607;...<br />
<br />
<br />
&#1591;&#1576;&#1593;&#1575; ..&#1575;&#1604;&#1580;&#1586;&#1575;&#1576; &#1608;&#1575;&#1590;&#1581;..&#1605;&#1606; &#1580;&#1583;&#1607;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏѕн</div><div class="date">11-06-07, 01:22 PM</div></div><div class="posttext">«ббџ“ еж 00 «нд –е»  «бЏгб… »Џѕг« ‘Ён еб «» бЏе« «г ё–Ёе« е–« г«” Џ—Ёжде »Џѕ де«н… «бЁбг<br />
<br />
«д« «—‘Ќ «гн «» »« ‘«д б»Ўжб… е–« «бЁбг жг √яѕ «де ”ня ”Ќ ѕж— «б”ндг«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">11-06-07, 01:34 PM</div></div><div class="posttext">‘я—« «ќн <br />
<br />
«д« б« «—м «н ќбб Ён «бё’е<br />
<br />
еб  —жд ќбб Ён  жг жћн—нњ<br />
<br />
еб  —жд ќбб Ён ћ—ндѕ«н“—њ<br />
<br />
«–« я«д  «ћ«» яг б«  Ё«д« б« «—м ќбб Ён е–е «бё’е<br />
<br />
«ббег ќб’д« гд «б—«Ё÷е жќ—«Ё« ег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЁеѕ22</div><div class="date">11-06-07, 02:03 PM</div></div><div class="posttext">«бж«Ќѕ я«д н ”«Ѕб гд жнд «беджѕ »ћн»ж« е«бё’’ Ён «Ёб«ге...<br />
Ў»Џ« ..«бћ“«» ж«÷Ќ..гд ћѕег «бќгндн «бедѕн....<br />
<br />
ее««««««««н<br />
<br />
<br />
ќќќќќќќќќќќќќ<br />
 е–н Ќя«не џЎ  Џбм «бЁбг «бедѕн ж«бг”б”б«  «бгя”няне «бгѕ»бће ж«ббе н«Џёжбег «б—«Ё÷е  дя гд ћѕ<br />
<br />
 дя г’ѕн г—гн Ён Џ—÷ «б»Ќ— гд Џ‘—нд ”де <br />
<br />
<br />
«б’—«Ќ… «д« г« Џ—Ё  «бќбб жнде њњњ еееееееееее <br />
<br />
е–н г‘яб г н« же«»не <br />
<br />
«—ћЏ «бм «бё’е «бќ—«Ёне ж” ћѕ «бќбб ,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џѕж «б»«Ўб</div><div class="date">29-10-08, 09:25 PM</div></div><div class="posttext">ж«ббе ≈дн б√ёЁ г‘ѕже« гд е–« «бџ»«Ѕ «б—«Ё÷н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">monther</div><div class="date">30-10-08, 05:16 PM</div></div><div class="posttext">е–е «бё’…  –я—дн »√ќн «б’џн— <br />
 Џдѕг« «» бЏ ёЎЏ… дёжѕ  жќб«б «ёб гд ”«Џе  г  ќѕн—е ж√д ‘«б «бЏгбе гд «бё’»е  ..<br />
жё«б «б√Ў»«Ѕ  »—Ќг… «ббе «д «бЏгбе я«д  »‘я« Џгжѕн  жбж я«д  »‘яб √Ёён  б√ќ дё жг«  ...<br />
<br />
жяд« дѕЏж« «ббе жЌѕе б« ‘—ня бе ...<br />
ж»ёнд« г”бгнд »Ќгѕ «ббе ”»Ќ де ж Џ«бм ...<br />
<br />
Ќ”» —√нн нћ» √д н”гн дЁ”е е–« «б‘ќ’  «бг” »’—  бг–е»  «бЏгбе<br />
<br />
«ббе б« нћ»—яг Џбм е«бя–»е :   гд «б»Ќ—нд жгд Ћг  бдѕд жгд Ћг «б”Џжѕне жгд Ћг бдѕд  <br />
ж«бЏгбе «бгЏѕдне  б« д“б  ёнг е« »«б»ж—’е  жб« ’Џѕ  Ён ’ѕ—  «бжбѕ   :)<br />
<br />
√Џ ёѕ гё ѕм «б’ѕ—  »«бЏ Џгбе гЏѕдне жд«“бе  »«б’ѕ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’— «бгд’ж—</div><div class="date">30-10-08, 08:49 PM</div></div><div class="posttext">Ўн» б«“г нёжбе «бѕя ж— н«б”нѕ «бгедѕ” же–« жё ешшш<br />
 <br />
ж»Џѕнд «бг”бг нѕЏж« Ё«Ўг… «г нѕЏж« —» Ё«Ўгењњ<br />
 <br />
е–« ѕбнб Џбм «д «б‘нЏ… нЏ»ѕжд Ё«Ўг…<br />
 <br />
«б‘нЏе Џдѕег «гя«дн… «б ’ѕнё «б”—нЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЁеѕ22</div><div class="date">03-11-08, 08:54 AM</div></div><div class="posttext">Ўн» б«“г нёжбе «бѕя ж— н«б”нѕ «бгедѕ” же–« жё ешшш<br />
<br />
ж»Џѕнд «бг”бг нѕЏж« Ё«Ўг… «г нѕЏж« —» Ё«Ўгењњ<br />
<br />
е–« ѕбнб Џбм «д «б‘нЏ… нЏ»ѕжд Ё«Ўг…<br />
<br />
«б‘нЏе Џдѕег «гя«дн… «б ’ѕнё «б”—нЏ<br />
<br />
џ’» Џбнег н’ѕёжд бж ‘нЏн <br />
Ёя—е »’ёж« Ён жћее ж« егже »«бд’»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џѕж гЁќ– «б—÷нЏ…</div><div class="date">03-11-08, 09:48 AM</div></div><div class="posttext">»«бд”»… бж«Ќѕ гЋбн &quot;ё—Ё«д «б”н«”… ж«б«ё ’«ѕ жяб «бЏбжг «б«ћ г«Џн… &quot; »яб ’—«Ќ… «бё’… Ќбж… жгг Џ… ж√ћ“г √д гƒбЁ е–е «бё’… еж Џ»ѕ«бЌгнѕ «бге«ћ— √ж  бгн– Ён гѕ—” е «бг ќ’’… Ён  √бнЁ «бё’’ «б‘нЏн… «бќ—«Ён… «бг”бн… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»Ў ‘—«р</div><div class="date">03-11-08, 10:33 AM</div></div><div class="posttext">ќќќќќќќќ<br />
»” «д«  жѕн «Џ—Ё гд «бџ»н «бн нё»б нѕ ж«Ќѕ “ня :)<br />
<br />
Џгжг« ё’е ў—нЁе ћѕ« ћѕ« «” г Џд« »е« гЏ ќ—«Ё«  «б”»∆не :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЁж“ «бг»«—я</div><div class="date">03-11-08, 08:00 PM</div></div><div class="posttext">Ќ м »«бя–» гџЁбнд <br />
жЌгё«Ѕ<br />
жЁ«÷Ќег «ббе<br />
бж я«д  бег Џёжб б√ »Џж« «бЌё<br />
бяд б«   √”Ёж« Џбм е–е «б√‘я«б<br />
б√д «ббе бж Џбг Ёнег ќн— <br />
б√”гЏег<br />
Ёег гЌ»ж ж√д’«— ¬б »бн”<br />
жЌ«‘« ббе √д  яжд е–е «б√‘я«б<br />
гЌ»… бб¬б «б»н  <br />
жгд √д’«—ег.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гћнѕн</div><div class="date">20-04-09, 08:57 AM</div></div><div class="posttext">ж«ббе «бќбб Ён Џёжбе№№г «бг н”… <br />
<br />
жб« «яж ж«Ќѕ ѕ‘ Ён Ќбће Џгб… гЏѕдн… жнёЏѕ Ўжжжжжжб е«бжё  жеж нќ дё г«’«—бе ‘н <br />
<br />
—«Ќж« бдѕд жж’бж« Џд «бѕя« —… ж—ѕ бб»ёнЏ ж’бм жѕЏ« жќб’ ж—ѕ ббдѕд Ћ«дн г—… ж«бжбѕ  же Џ«н‘ б««««« жн”«бжде «б«Ў»«Ѕ еб «” дћѕ  »«бг”нЌ !!!!!!!!!!!!!!<br />
<br />
б«б«б«б« Ќ—«г  ÷бгжде .нгяд «жб г«” џ«Ћ »«б“е—«Ѕ «бжбѕ »—жЌе ѕќб нѕе »Ќбће жЎбЏ «бЏгб… <br />
<br />
яб ‘н ћ«∆“ ж«ббе .. Ќ г«б »«бг” ё»б н’н—  »ж г«д ж”ж»—г«д жџ—«дѕ«н“— жг«“дћ— ж«б—ћб «бЌѕнѕн гд «бгж«бннд ж»нЏбджд  ‘нЏег ё—н»«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ж  г»ЌжЌ</div><div class="date">20-04-09, 10:01 AM</div></div><div class="posttext">«ббе ќбё «бя–» жћЏб  ”Џ… «Џ‘«—е бб—«Ё÷…<br />
Ќ м «д «б‘нЎ«д нЌ «ћ «бм я–»ег<br />
ж »жд д’ѕё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”»нЏн</div><div class="date">20-04-09, 12:43 PM</div></div><div class="posttext">е–н г‘яб яг н«бже«»не<br />
<br />
Џёжбяг ’џн—е жг« ” жЏ»жд «б«Ќѕ«Ћ «бгЋн—…<br />
<br />
<br />
гЎбж» гдяг  ‘«еѕжд ёд«… ”»н”  жд ”  ”«Џ«  нжгн«р ж»Џѕе« ёд«… «бЁнЌ«Ѕ ”«Џ нд жЋг «бќ «г гЏ я—»б«Ѕ «бм «ќ— «ббнб жёд«… «б«дж«— г—е яб «”»жЏ бгѕ… ќг” ”«Џ«  жнЁ÷б »Џѕ ’б«… «бўе— ж«бЏ’— («бгћгжЏ… ѕ«нг«) «бм ’б«… «бгџ—» ж«бЏ‘«Ѕ<br />
<br />
»Џѕ ‘е—нд » ’ѕёжд е–е «бё’’ жџн—е« гд «б«Ёб«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ћб гд дћѕ</div><div class="date">20-04-09, 04:02 PM</div></div><div class="posttext">«бќбб нгяд няжд Ён  ћ«ж“  Ё н‘ «бгЎ«— њњњ<br />
гЏ—жЁ √д «ће“… «бгЎ«—  я‘Ё «бгЏ«ѕд <br />
ж√янѕ «я ‘Ё ( «б—»Џ) «ббн »бЏе «бг”янд жбѕ «бџ»н е–« <br />
жё«бж« бе г« Џѕн бнд  ћн» бд« ќЎ«» гд «б”н”  «дн гя ж» »ќЎ «бнѕ »«ббџ… «бЏ—»н… нЋ»  √д «ббн »Ќдћ—… жбѕя (—»Џ ) жбн” г Ёћ—«  еееееееееее<br />
ж«ббе »е«бЌ«б… г«ндЁЏе жб«Ќ м ЏћЏжћ ‘ќ’н« ќќќќќќќќќќќќќ<br />
<br />
ж«бќбб «б√я»— ”няжд Ён гЎ«б»… «б”н”  «дн (»ќг” «б—»Џ ) еЏ еЏ еЏ еЏ еЏ еЏ <br />
<br />
бяд ќбнд« гд «б—»Џ жќбнд« Ён «бѕќ ж— «ббн н”√б Џд «б≈” џ«Ћ… »«бг”нЌ еееееееееее<br />
н« —м еб √” »’б «бѕќ ж— е–« ж≈б« ћб” н”жбЁ бег Џд «б»д  «ббн »бЏ  ѕжб«— ж—«Ќж« »е« бядн”… «бгеѕ н” џнЋжд »«бг”нЌ Џбне «б”б«г њњњњ<br />
ж’«—  «б”«бЁ… г“«ѕ еееееееееееее<br />
бнд нж’бжд бж«Ќѕ г”нЌн »бЏ «б»дя «бѕжбн ж—«Ќ н” џнЋ »ЏћЏћ «ббн ћ«Ѕ жЎбЏ «бќг” гд «б»дя ж —я «б»«ён »Ќдћ—… «бг”нЌн жн” »’б »Џѕе« «бг”нЌн жн”жн Џ“«Ѕ ббќж∆н ќќќќќќќќќќќќќќќќќќќќќќќќќќќ<br />
<br />
<br />
ќќќќќќќќќќќќќќќќ<br />
ееееееееееееееееее<br />
<br />
Ўн» н«бџ«бн <br />
√д« жѕн «Џ—Ё ‘нЅ ж«Ќѕ »” <br />
«бЎЁб «бг”янд е–« <br />
»бЏ «б—»Џ Џд Ў—нё «бЁг ж≈б« ‘ге нЌ”»е ен—жнд ’«Ќ» «б“г«д жѕќб »ќ‘ге <br />
ќќќќќќќќќќќќќќќќќ<br />
е«  «бћ«∆“… <br />
»” б« яжд «—»«Џ <br />
√ќ«Ё н»бЏжде« Џн«бн ж ”я— ёд«… «бѕгЏ »Џнждег ееееееееееееееееееееееееее</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ћб гд дћѕ</div><div class="date">21-04-09, 02:39 AM</div></div><div class="posttext">«бћ«∆“… н«»жЁеѕ !!!!!!!!!!<br />
Ќбнд« «бгж÷жЏ жЎбЏ «бќбб Ён ѕќжб («б—»Џ ) ббё’»… «беж«∆н… —џг √де  г »бЏе Џд Ў—нё «бЁг <br />
нЏдн («б—»Џ ) г«ЎбЏ гж«бн бб√”Ё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”ѕ дћѕ</div><div class="date">21-04-09, 03:09 AM</div></div><div class="posttext">ееееееееееееееееееееееееееееееееееееееееееееееееее еееееееееееееееееее   —«г»ж ’џн— еееееееееееееееееееееееееееееееееее<br />
Џћн»нд «бгћж” ж Џбёег »«б‘—я .. «∆г… ¬б «б»н  Џбнег «б”б«г бг нѕЏж« »Џ÷ег »Џ÷« «ж нѕЏж« «бд»н ’бм «ббе Џбне ж¬бе ж”бг<br />
же–« Ћ«»  «н÷« Ён я » «б—ж«Ё÷ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">muhamed_ali</div><div class="date">21-04-09, 07:44 AM</div></div><div class="posttext">бг«–« яб е–« «б≈” џ—«» гд «б≈ќж… њњњ <br />
<br />
Ёея–« ѕнд б« н” ёнг ≈б« »е–е «бё’’ ж√гЋ«бе« ... <br />
<br />
»б «—м «д »Џ÷ е–е «бё’’ ’«— Ёне«  Ќѕн бЏёжб «б—«Ё÷… гд ё»б гЏггнег √дег бг нЏжѕж« н” ЎнЏжд √д нг“нж« »нд «бгё»жб Џёб« ж«б–н б« нё»бе Џ«ёб« √’б« ...<br />
<br />
<br />
ЁняЁн «д  –я— Ён ё’ я «б“е—«Ѕ ж«бЌ”нд , Ёнг——е« «бЏж«г жбж я«д  гд ё’’ «бЁ бнб… жбнб… ...<br />
<br />
<br />
ж«д« «—м ббгЏггнд «бЌё Ён –бя ( бн” «бЌё «б‘—Џн бяд «бЏ–—) Ёбжб« е–е «бё’’ жгЋнб« е« ЁянЁ  ” г— √де«— «б«ќг«” ж«б«Џ—«÷ «б н  “её  Ќ  «—ћб «б”«ѕ… њњ <br />
<br />
жбжб« е–е «бё’’ ЁянЁ н” г—  ќ–н— «бЏж«г «б‘нЏ… «б–нд бѕнег я «» «ббе жн÷Џжде ќбЁ ўеж—ег жн »Џжд гЏггн «б‘— «б–нд нёжѕждег бћдег ж»∆” «бг’н— .. <br />
<br />
жбжб« е–е «бё’’ Ёгд ЁянЁ нЋ» жд ѕндег бЏж«гег б«де жяг«  Џбгжд б« нжћѕ ѕбнб Џбм √н гд Џё«∆ѕ «б—«Ё÷… б« гд «бя «» жб« гд «б”д… .. ≈–« е–« еж «б”»нб «бжЌнѕ ...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>