<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘»е… Џд «б‘нќ гЌгѕ Џ»ѕ«бже«» —Ќге «ббе, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ‘»е… Џд «б‘нќ гЌгѕ Џ»ѕ«бже«» —Ќге «ббе «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ‘»е… Џд «б‘нќ гЌгѕ Џ»ѕ«бже«» —Ќге «ббе [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ‘»е… Џд «б‘нќ гЌгѕ Џ»ѕ«бже«» —Ќге «ббе</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64202.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64202">‘»е… Џд «б‘нќ гЌгѕ Џ»ѕ«бже«» —Ќге «ббе</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»жћ”жг «бў«е—н</div><div class="date">22-05-07, 10:41 PM</div></div><div class="posttext">√ќж«дн √ќж« н, «б”б«г Џбняг ж —Ќг… «ббе ж »—я« е,<br />
<br />
≈ќж«дн бѕн ‘»е… « м »е« —«Ё÷н н« —н  няжд Ёне« —ѕ...:<br />
<br />
√жб« √” Ё Ќ »г« ж—ѕ Џд —”жб «ббе ’бм «ббе Џбне ж ¬бе ж ”бг:<br />
<br />
—ж«е «б»ќ«—н ж«б —г–н ж√Ќгѕ ж«»д Ќ»ш«д ж«б»џжн жџн—ег° »≈”д«ѕег Џд «»д Џг—° Џд «бд»нш (’бм «ббе Џбне ж”бг) √дше ё«б: «ббшег »«—я бд« Ён ‘«гд«° «ббшег »«—я бд« Ён нгдд«° ё«бж«: н« —”жб «ббе жЁн дћѕд«њ° ё«б: «ббшег »«—я бд« Ён ‘«гд«° «ббшег »«—я бд« Ён нгдд«° ё«бж«: н« —”жб «ббе жЁн дћѕд«њ ё«б: «ббшег »«—я бд« Ён ‘«гд«° «ббшег »«—я бд« Ён нгдд«° ё«бж«: н« —”жб «ббе жЁн дћѕд«њ ё«б: ед«бя «б“б«“б ж«бЁ д° ж»е« √ж ё«б: где« № нЎбЏ ё—д «б‘нЎ«д. («д ем)<br />
<br />
ж яг« нЏбг «бћгнЏ Ё«д гЌгѕ »д Џ»ѕ«бже«» »ѕ√ ўеж—е гд √—÷ дћѕ.<br />
<br />
(«дў—: ’ЌнЌ «б»ќ«—н ћ 2 ’ 85 Ќ 76° я «» «б«” ”ё«Ѕ° ж ћ 9 ’ 97 Ќ 42 я «» «бЁ д° ”дд «б —г–н ћ 5 ’ 689 Ќ 3953° г”дѕ √Ќгѕ ћ 2 ’ 118° ’ЌнЌ «»д Ќ»ш«д ћ 9 ’ 205 Ќ 7257° ‘—Ќ «б”дш… ћ 8 ’ 155 Ќ 4006° жё«б е–« ЌѕнЋ ’ЌнЌ.)<br />
<br />
<br />
Ћ«дн«: г«–« ЁЏб гЌгѕ Џ»ѕ«бже«» Џ»— «б «—нќ:<br />
<br />
Ёг« »нд Џ«г 1200 № 1208 е№ ё«гж« »џ“ж «б≈Ќ”«Ѕ Џѕш… џ“ж«  жбг нѕЏж« ћ—нг… ≈б«ш ж«ё —Ёже« жб« Ќ—г… ≈б«ш ж«д еяже«° Ёё бж« «б¬б«Ё ‘нжќ«р ж√ЎЁ«б«° —ћ«б« жд”«Ѕр° жде»ж« «б√гж«б° жќ—ш»ж« «б»б«ѕ° же яж« «б√Џ—«÷° ж”»ж« «бд”«Ѕ° ж‘—шѕж« «бЏ»«ѕ° Ќ шм е«ћ— яЋн— гдег ≈бм «бЏ—«ё ж«” жЎдж« Ёне.<br />
<br />
ж Ён Џ«г 1210 е№ ё«гж« »џ“ж «бёЎнЁ жё бж« Ќ шм «б√ЎЁ«б Ён «бгеѕ.<br />
<br />
ж Ён Џ«г 1216 е№ ћеш“ ”Џжѕ »д Џ»ѕ «бЏ“н“ ћн‘«р Џўнг«р гд √Џ—«» дћѕ жџ“« »е «бЏ—«ё жЌ«’— я—»б«Ѕ жѕќбе« нжг Џнѕ «бЁЎ— Џдж…р° ж√Џгб Ён √ебе« «б”нЁ° жбг ндћ гдег ≈б«ш гд Ё—ш е«—»«р° √ж «ќ Ём Ён гќ»√° Ћгш еѕг ё»— «бЌ”нд «б”»Ў (Џбне «б”б«г) ° ж«ё бЏ ‘»ш«я «б÷—нЌ° жде» ћгнЏ г« Ён «бг‘еѕ гд «б–ќ«∆— ж«бдЁ«∆”° ж—»Ў ќнбе Ён «б’Ќд «б‘—нЁ° жЎ»ќ «бёеж… жѕёше« Ён «бЌ÷—… «б‘—нЁ….<br />
<br />
ж Ён ”д… 1217 е№ ѕќбж« «бЎ«∆Ё Џдж…р жё бж« «бд«” ё б« Џ«г«р Ќ шм «б√ЎЁ«б° жя«дж« н–»Ќжд «бЎЁб «б—÷нЏ Џбм ’ѕ— √хгше° жё бж« гд Ён «бг”«ћѕ жег Ён «б’б«…° жеѕгж« ё»ш… «»д Џ»ш«” Ён «бЎ«∆Ё «бџ—»н….<br />
<br />
ж Ён ”д… 1218 е№ ѕќбж« гяш… жеѕгж« ё»ш… гжбѕ «бд»нш° жё»… «б”ншѕ… ќѕнћ…° жё»… “г“г ж«бё»«» «б н Ќжб «бяЏ»… жџн—е« гд ¬Ћ«— «б’«бЌнд.<br />
<br />
ж Ён ”д… 1221 е№ «” жбм «бжеш«»ншжд Џбм «бгѕнд… «бгджш—… жеѕгж« «бё»«» Ёне« жЁн нд»Џ жгде« ё»ш… √∆гш… «б»ёнЏ »«бгѕнд…° жЌгбж« «бд«” Џбм г« Ќгбжег Џбне »гяш…° ж√ќ–ж« ћгнЏ –ќ«∆— «бЌћ—… «бд»жнш… жћж«е—е«° Ќ шм ≈дшег гб√ж« √—»Џ ”Ќ«Ќн— гд «бћж«е— «бгЌб«ш… »«бг«” ж«бн«ёж  «бЏўнг… «бёѕ—° жгд –бя √—»Џ ‘гЏѕ«д«  гд «б“г—шѕ° ж»ѕб «б‘гЏ… ёЎЏ… г«”  ÷нЅ Ён «бўб«г° ждЌж г∆… ”нЁ б«  ёжшг ё—«»« е« гб»ш”… »«б–е» «бќ«б’ жгд“шб Џбне« г«” жн«ёж  жд’«»е« гд «б“г—шѕ ж«бн‘г<br />
ждЌж –бя° жд’бе« гд «бЌѕнѕ «бгж’жЁ жЏбне« √”г«Ѕ «бгбжя ж«бќбЁ«Ѕ «б”«бЁнд.<br />
<br />
ж Ён ”д… 1222 е№ Ќ«’— ”Џжѕ «бдћЁ »ћн‘ ёж«ге дЌж гд Џ‘—нд √бЁ гё« б жбядш «ббе —ѕш янѕе ж—ћЏ ќ«∆»«р° жЁн е–е «б”д… √н÷«р гдЏж« «бЌ«ћ гд г’— ж«б‘«г ж«бЏ—«ё.<br />
<br />
ж Ён ”д… 1225 е№ ећгж« Џбм ”ж—н… жеѕгж« «бгд«“б Ён Ќж—«д° жё бж« «б√дЁ” «б»—н∆… Ќ шм «б√ЎЁ«б° ж”»ж« «бд”«Ѕ° жде»ж« «б√гж«б° ж√Ќ—ёж« «бџб«б° жЏ«Ћж« Ён «б√—÷ Ё”«ѕ«р° Ќ шм ёнб ≈дше √х бЁ Ён  бя «б»б«ѕ г« ёнг е Ћб«Ћ… √б«Ё √бЁ ѕ—ег.<br />
<br />
ж«” г—шж« Џбм е–е «бЌ«б ≈бм √д √»«ѕ «ббе ќ÷—«Ѕег° ж“«б Џд «бгЏѕ ”—ћег° ж–бя Ён Џ«г 1234 е№ Џбм нѕ ≈»—«енг »д гЌгшѕ Џбн ж«бн г’№— ≈б«ш √дше бг н” √’б ‘√Ё ег  г«г«р° жбг нёЎЏ ѕ«»—ег де«∆н«р° »б »ён  Ќ  —г«ѕ гжёѕ г—ћбег »Џ÷ «б—жЋ ж«б»Џ— «бг шёѕ ж«б–н бг нќЁ ° ЁЏ«ѕ «б«дћбн“ гд ћѕнѕ ж√жёѕж« «бг—ћб ж—ггшж« »дн«де° жѕЏгж« √—я«де° яг«  ‘еѕ »–бя г–я—«  ж√ёж«б ж√ЁЏ«б ћжд Ёнб»н° ж«бг” — яжя”° ж«бг” »б° Ё«д»ЏЋж« гд ћѕнѕ° »Џѕ √д ѕ»ш ёгбег° Ё√Џ«ѕж« «бя—ш…° яг« ЁЏбж« √жшб г—ш…° Џбм нѕ Џ»ѕ «бЏ“н“ ¬б ”Џжѕ° Ёё бж« ж‘—шѕж« «б¬б«Ё° ќ’ж’«р Ён «б≈Ќ”«Ѕ ж«бёЎнЁ Џбм нѕ «б”Ёш«Ќ Џ»ѕ «ббе »д ћбжн ≈бм √д ё бе «ббе »√ё–— гќбжё« е («бћЏб) ЌнЋ бѕџе Ён Џж— е° жё«г гд »Џѕе ”ќбе «б”Ёш«Ќ ”Џжѕ «б–н ”«— Џбм ќЎм √»не° жгд √‘»е √»«е Ёг« ўбг.<br />
жгд √ЁЏ«бег «б‘днЏ… √н÷«р еѕг ё»ж— √∆гш… «б»ёнЏ (Џбнег «б”б«г) Ён Џ«г 1344 е№.<br />
<br />
«бг’«ѕ—:  «—нќ «бћ»— н ћ 2 ж ћ 3 √Ќѕ«Ћ ”д… 1217 жг« »Џѕе«° я‘Ё «б«— н«» ’ 20 жг« »Џѕе«°  «—нќ «б‘Џж» «б≈”б«гн… № б»—жябг«д № ’ 549 жг« »Џѕе«°  «—нќ ¬б ”Џжѕ № бд«’— «б”Џнѕ №.<br />
&lt;/SPAN&gt;<br />
__________________<br />
«бг’ѕ—: http://www.nationalkuwait.com/vb/showthread.php?t=10282&amp;page=2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">23-05-07, 12:12 AM</div></div><div class="posttext">&#1575;&#1605;&#1575; &#1576;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1604;&#1608; &#1585;&#1580;&#1593;&#1578; &#1575;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1578;&#1606; &#1605;&#1606; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1604;&#1585;&#1571;&#1610;&#1578; &#1588;&#1585;&#1581;&#1607; &#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1606;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
&#1607;&#1610; &#1606;&#1580;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1593;&#1606; &#1588;&#1585;&#1575;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1605;&#1575; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1603;&#1578;&#1575;&#1576; &#1602;&#1610;&#1605; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1588;&#1585;&#1581; &#1581;&#1583;&#1610;&#1579; &#1606;&#1580;&#1583; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1581;&#1603;&#1610;&#1605; &#1587;&#1606;&#1583;&#1607;&#1608;&#1575; &#1575;&#1581;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1607; <br />
<br />
&#1575;&#1605;&#1575; &#1605;&#1575;&#1584;&#1603;&#1585; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1583;&#1593;&#1608;&#1578;&#1607; &#1601;&#1571;&#1606; &#1605;&#1575;&#1606;&#1587;&#1576; &#1575;&#1604;&#1610;&#1607;&#1575; &#1601;&#1607;&#1608; &#1603;&#1584;&#1576; &#1604;&#1575;&#1575;&#1589;&#1604; &#1604;&#1607; &#1603;&#1584;&#1576;&#1607; <br />
<br />
&#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1583;&#1593;&#1608;&#1607; <br />
<br />
&#1575;&#1605;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1608;&#1602;&#1593;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1601;&#1602;&#1583; &#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1576;&#1605;&#1580;&#1586;&#1577; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1585;&#1575;&#1581; &#1590;&#1581;&#1610;&#1578;&#1607;&#1575; 300&#1587;&#1606;&#1610; &#1601;&#1580;&#1571;&#1578; &#1581;&#1575;&#1583;&#1579;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;<br />
<br />
&#1585;&#1583;&#1577; &#1601;&#1593;&#1604; &#1593;&#1606; &#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ «Ќгѕ</div><div class="date">23-05-07, 03:28 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1582;&#1610; &#1576;&#1608;&#1580;&#1587;&#1608;&#1605; <br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; <br />
&#1608;&#1575;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; <br />
<br />
&#1571;&#1606; &#1610;&#1602;&#1575;&#1604;: &#1608;&#1589;&#1601; &#1571;&#1607;&#1604; &#1606;&#1580;&#1583; &#1576;&#1607;&#1584;&#1575; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1589;&#1601; &#1571;&#1607;&#1604; &#1606;&#1580;&#1583; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1610;&#1605;&#1575;&#1605;&#1577; &#1576;&#1607;&#1584;&#1575;&#1548; &#1608;&#1604;&#1575; &#1583;&#1582;&#1604; &#1601;&#1610; &#1608;&#1589;&#1601;&#1607; &#1605;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1576;&#1604; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1576;&#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1581;&#1585;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1605;&#1575; &#1610;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1576;&#1606;&#1610; &#1610;&#1588;&#1603;&#1585; &#1608;&#1605;&#1606; &#1591;&#1610; &#1608;&#1578;&#1605;&#1610;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1583;&#1575;&#1585;&#1607;&#1605; &#1608;&#1605;&#1587;&#1603;&#1606;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1607;&#1584;&#1575;&#1548; &#1608;&#1583;&#1608;&#1604;&#1578;&#1607;&#1605; &#1608;&#1588;&#1608;&#1603;&#1578;&#1607;&#1605; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1606;&#1587;&#1576;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1608;&#1602;&#1610;&#1604;: &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1607;&#1585;&#1608;&#1575;&#1606;&#1548; &#1608;&#1581;&#1585;&#1608;&#1585;&#1575;&#1569; &#1576;&#1604;&#1583;&#1577; &#1607;&#1606;&#1575;&#1603; &#1606;&#1587;&#1576;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1601;&#1602;&#1610;&#1604;: &#1575;&#1604;&#1581;&#1585;&#1608;&#1585;&#1610;&#1577;.<br />
&#1608;&#1576;&#1593;&#1590; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1585;&#1602; &#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1603;&#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583;<br />
<br />
&quot;&#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1593;&#1604;&#1609; &#1581;&#1610;&#1606; &#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&quot; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1588;&#1607;&#1583;&#1578; &#1604;&#1587;&#1605;&#1593;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1602;&#1578;&#1604;&#1607;&#1605; &#1608;&#1571;&#1606;&#1575; &#1605;&#1593;&#1607; &#1581;&#1610;&#1606; &#1580;&#1610;&#1569; &#1576;&#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1593;&#1578; &#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1578;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &quot;&#1578;&#1605;&#1585;&#1602; &#1605;&#1575;&#1585;&#1602;&#1577; &#1593;&#1606;&#1583; &#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1602;&#1578;&#1604;&#1607;&#1575; &#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1602;&quot;.<br />
<br />
&#1601;&#1578;&#1576;&#1610;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1604;&#1575; &#1576;&#1583;&#1593; &#1601;&#1607;&#1608; &#1605;&#1606;&#1576;&#1593; &#1603;&#1604; &#1601;&#1587;&#1575;&#1583;&#1548; &#1608;&#1605;&#1606;&#1588;&#1571; &#1603;&#1604; &#1573;&#1604;&#1581;&#1575;&#1583;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1610;: &#1606;&#1580;&#1583; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1548; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1575;&#1606; &#1606;&#1580;&#1583;&#1607; &#1576;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1608;&#1575;&#1581;&#1610;&#1607;&#1575;&#1548; &#1601;&#1607;&#1610; &#1605;&#1588;&#1585;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1571;&#1589;&#1604; &#1606;&#1580;&#1583; &#1605;&#1575; &#1575;&#1585;&#1578;&#1601;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1607;&#1608; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1594;&#1608;&#1585;&#1548; &#1601;&#1573;&#1606;&#1607; &#1605;&#1575; &#1575;&#1606;&#1582;&#1601;&#1590; &#1605;&#1606;&#1607;&#1575;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581;: &#1608;&#1602;&#1575;&#1604; &#1594;&#1610;&#1585;&#1607; &quot;&#1603;&#1575;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1610;&#1608;&#1605;&#1574;&#1584; &#1571;&#1607;&#1604; &#1603;&#1601;&#1585;&#1548; &#1601;&#1571;&#1582;&#1576;&#1585; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577;&#1548; &#1601;&#1603;&#1575;&#1606; &#1603;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1548; &#1608;&#1571;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1548; &#1601;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1587;&#1576;&#1576;&#1575;&#1611; &#1604;&#1604;&#1601;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1610;&#1601;&#1585;&#1581; &#1576;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1583;&#1593; &#1606;&#1588;&#1571;&#1578; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1607;&#1577;&quot; &#1575;&#1606;&#1578;&#1607;&#1609;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1587;&#1591;&#1604;&#1575;&#1606;&#1610;: &#1573;&#1606;&#1605;&#1575; &#1571;&#1588;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1604;&#1571;&#1606; &#1571;&#1607;&#1604;&#1607; &#1610;&#1608;&#1605;&#1574;&#1584; &#1571;&#1607;&#1604; &#1603;&#1601;&#1585;&#1548; &#1601;&#1571;&#1582;&#1576;&#1585; &#1571;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1575; &#1608;&#1602;&#1593;&#1578;&#1548; &#1601;&#1603;&#1575;&#1606;&#1578; &#1608;&#1602;&#1593;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604;&#1548; &#1608;&#1608;&#1602;&#1593;&#1577; &#1589;&#1601;&#1610;&#1606;&#1548; &#1579;&#1605; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1601;&#1610; &#1571;&#1585;&#1590; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1589;&#1604; &#1584;&#1604;&#1603; &#1608;&#1587;&#1576;&#1576;&#1607; &#1602;&#1578;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1571;&#1593;&#1604;&#1575;&#1605; &#1606;&#1576;&#1608;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1575;&#1606;&#1578;&#1607;&#1609;.<br />
<br />
&#1601;&#1578;&#1576;&#1610;&#1606; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1588;&#1585;&#1575;&#1581; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607;: &quot;&#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&quot; &#1571;&#1606;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1608;&#1575;&#1581;&#1610;&#1607;&#1548; &#1604;&#1571;&#1606; &#1576;&#1607; &#1603;&#1575;&#1606;&#1578; &#1608;&#1602;&#1593;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604;&#1548; &#1608;&#1608;&#1602;&#1593;&#1577; &#1589;&#1601;&#1610;&#1606;&#1548; &#1608;&#1607;&#1610; &#1604;&#1605; &#1578;&#1603;&#1606; &#1573;&#1604;&#1575; &#1601;&#1610; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1603;&#1608;&#1601;&#1577;&#1548; &#1601;&#1571;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1575;&#1605;&#1577; &#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1605;&#1575; &#1602;&#1610;&#1604;:<br />
<br />
&#1585;&#1605;&#1578;&#1606;&#1610; &#1576;&#1583;&#1575;&#1574;&#1607;&#1575; &#1608;&#1575;&#1606;&#1587;&#1604;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»жћ”жг «бў«е—н</div><div class="date">01-04-08, 10:56 PM</div></div><div class="posttext">»«—я «ббе Ёняг ж Ён Џбгяг «бж«Ё—<br />
<br />
«” Ёѕ  яЋн—«р бг« дёб г гд гЏбжг«  ёнг…<br />
<br />
ћ“«яг «ббе «бЁ—ѕж” «б√Џбм<br />
<br />
бб—ЁЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќгѕ «бёЌн’«д</div><div class="date">02-04-08, 02:19 AM</div></div><div class="posttext">бб ж÷нЌ : дћѕ ен «б√—÷ «бгх— ЁЏ….<br />
<br />
ж«ббех √Џбм ж√Џбг!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sunni forever</div><div class="date">02-04-08, 06:14 AM</div></div><div class="posttext">Џбм Ёя—… √ќн √»« ћ”жг »«—я «ббе Ёня Ё«бћ»— н ’«Ќ» я «» Џћ«∆» «б¬Ћ«— я«д гд «бг Џ«ЎЁнд гЏ «бѕЏж… «б≈’б«Ќн… бб‘нќ гЌгѕ »д Џ»ѕ «бже«» Ёёѕ ё—√   «—нќе ё»б ≈Ќѕм ж Џ‘—нд ж –я— √‘н«Ѕ г‘—Ё… Џдег ж –я— г« я«д нЌ’б гд »ѕЏ ж ге«“б Ён гж«бѕ «б√жбн«Ѕ Ён г’—  »б ж дёб Џд √Ќѕ ÷»«Ў «бЌгб… «бг’—н… «б√жбм «б н «де“г  ёжбе: ≈д «б”Џжѕннд «д ’—ж« Џбнд« б√де Ён ќ÷г «бгЏ—я… яд« д—«ег н’бжд ’б«… «бќжЁ √г« дЌд Ёёѕ ћб»д« гЏд« ’д«ѕнё гб¬д… »«бќгж— Ёб–бя «д ’—ж« Џбнд« ..........ж б«нгдЏ е–« гд √д «бћ»— н ёѕ –я— яб«г« ббќ’жг Ён «бѕЏж… «б«’б«Ќн… ЁЁн –бя «бжё  бг няд ед«я « ’«б г»«‘— ж ёдж«  Ё÷«∆н… ж гЌЎ«  ≈–«Џн… бб √яѕ гд яб ќ»—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ«—400</div><div class="date">04-10-16, 08:50 AM</div></div><div class="posttext">## 42 —ж«е ж–я—е Џдег  Ё’нб« жгƒ—ќ« гЁ н гя… «бгя—г… «б”нѕ √Ќгѕ »д “ндн ѕЌб«д Ён я «»е √г—«Ѕ «б»бѕ «бЌ—«г ’/297  Ќ  Џдж«д:[ –я— ё’… √еб «бЎ«∆Ё жг« жёЏ бег гд «бже«»н….] ЌнЋ н–я— г« ЁЏбе «бже«»н… бг« ећгж« Џбм √еб «бЎ«∆Ё жё бж« «бд«” ё б« Џ«г« ж«” жЏ»ж« «бя»н— ж«б’џн— ж–»Ќж« Џбм ’ѕ— «б√г «бЎЁб «б—÷нЏ жё бж« гд жћѕже г ж«—н« Ён «б»нж  жќ—ћж« ≈бм «бЌж«дн  ж«бг”«ћѕ Ёё бж« гд Ёне« жбж я«д —«яЏ« √ж ”«ћѕ«. ж√дег де»ж« √гж«бег Ќ м ’«—  «б√гж«б Ён гќнгег я√гЋ«б «бћ»«б Ќ м «бя » «бѕндн… ж«бг’«ЌЁ жд”ќ «б»ќ«—н жг”бг жя » «бЁёе ж»ён  «бЏбжг бг  ”бг гд Ќёѕег Ёд‘—же« Ён «бЎ—ё«  ж«б√“ё… жгяЋж« √н«г« нЎƒжде« »√—ћбег жќ—»ж« «б»нж  Ёбг  ”бг гдег Ќ м »нж  «бќб«Ѕ. Ћг «ё ”гж«  бя «б√гж«б яг«  ё”г џд«∆г «бяЁ«—. ≈д ем.<br />
<br />
###<br />
<br />
“ндн ѕЌб«д ж гўбжгн… «бже«»н…<br />
<br />
е–« ’жЁн гЁ —н гд «ег ггд нѕЏжд «бм Џ»«ѕ… «бё»ж— б–бя нн” ‘еѕ »е «б—«Ё÷… ж«б’жЁн… жЏ»«ѕ «бё»ж— Џгжг«. жя«д ггд я«д нж”ж” ббЌя«г жнЌ—÷ег Џбм «еб «б”д… » ќжнЁег гд “ж«б Ќягег Џдѕг« —√н «д «Ќѕ Ќя«г «бЌћ«“ Ё Ќ »«» бЌ÷ж— Џбг«Ѕ гд «еб «б”д… бгд«ё‘ ег Ён «бѕЏж… «бм —Ё÷ ѕЏ«Ѕ «б«гж«  °Џѕг «б« »«Џ «б«Џгм ж–бя »« »«Џ «бѕбнб Ёе–« н÷гд «б»Џѕ Џд «бќ—«Ё«  «бгд ‘—… жё е«.<br />
<br />
»б ж–е» «бм «»Џѕ гд –бя жяЁ— «бг”бгнд ггд «ё дЏ »ѕЏж… «б‘нќ гЌгѕ »д Џ»ѕ«бже«» ж√’ѕ— ё«÷н «б‘—Џ Ён  бя «б»бѕ… «бгёѕ”… Ё жм » яЁн— «б‘нќ гЌгѕ ж√ »«Џе.(√Ќгѕ »д “ндн ѕЌб«д° ќб«’… «бяб«г Ён »н«д √г—«Ѕ «б»бѕ «бЌ—«г° «бё«е—…° 1305е№° ’ :227-228) . ж г ”ћд «бЌћ«ћ ггд я«д гд « »«Џ «б‘нќ жгдЏж« «б»ён… гд «бЌћ Џбм «”«” «дег яЁ«—!<br />
<br />
нёжб “ндн ѕЌб«д «бё»ж—н жя«д √еб «бЌ—гнд н”гЏжд »ўеж—ег Ц √н «б‘нќ гЌгѕ ж√ »«Џ ѕЏж е Ц Ён «б‘—ё жЁ”«ѕ Џё«∆ѕег жбг нЏ—Ёж« Ќёнё… –бя° Ё√г— гжб«д« «б‘—нЁ г”Џжѕ √д нд«ў— Џбг«Ѕ «бЌ—гнд «бЏбг«Ѕ «б–нд √—”бж« Ёд«ў—жег Ёжћѕжег ÷Ќя… жг”ќ—… яЌг— г” дЁ—… Ё—  гд ё”ж—…° ждў—ж« ≈бм Џё«∆ѕег Ё≈–« ен г‘ гб… Џбм яЋн— гд «бгяЁ—«  ° Ё»Џѕ √д √ё«гж« Џбнег «б»—е«д ж«бѕбнб √г— «б‘—нЁ г”Џжѕ ё«÷н «б‘—Џ √д ня » Ќћ… »яЁ—ег «бў«е— бнЏбг »е «б√жб ж«б¬ќ— ж√г— »”ћд √жб∆я «бгб«Ќѕ… «б√д–«б° жж÷Џег Ён «б”б«”б ж«б√џб«б Ё”ћд гдег ћ«д»«р жЁ—уш «б»«ёжд жж’бж« ≈бм «бѕ—Џн… ж√ќ»—ж« »г« ‘«еѕж« °ЁЏ м √г—ег ж«” я»—° жд√м Џд е–« «бгё’ѕ ж √ќ—° Ќ м г÷  ѕжб… «б‘—нЁ г”Џжѕ ж√ёнг »Џѕе √ќже «б‘—нЁ г”«Џѕ »д ”Џнѕ° Ё√—”бж« Ён гѕ е н” √–джд Ён «бЌћ Ё√»м ж«г дЏ гд «б≈–д бег Ё÷ЏЁ  Џд «бж’жб гЎ«гЏег °Ёбг« г÷  ѕжб… «б‘—нЁ г”«Џѕ ж ёбѕ «б√г— √ќже «б‘—нЁ √Ќгѕ »д ”Џнѕ √—”б √гн— «бѕ—Џн… ћг«Џ… гд Џбг«∆е яг« √—”б Ён «бгѕ… «б”«»ё….<br />
<br />
Ёбг« «ќ »—ег Џбг«Ѕ гя… жћѕжег б« н ѕнджд ≈б« »ѕнд «б“д«ѕё… Ё√»м √д нё— бег Ён Ќгм «б»н  «бЌ—«г ё—«— °жбг н√–д бег Ён «бЌћ »Џѕ √д Ћ»  Џдѕ «бЏбг«Ѕ √дег яЁ«—° яг« Ћ»  Ён ѕжб… «б‘—нЁ г”Џжѕ. Ёбг« √д жбн «б‘—нЁ ”—ж— √—”бж« √н÷«р н” √–джде Ён “н«—… «б»н  «бгЏгж— Ё√ћ«»ег: »√дяг ≈д √—ѕ г «бж’жб ¬ќ– гдяг Ён яб ”д… жЏ«г ’—г… гЋб г« д√ќ–е« гд «б√Џ«ћг ж¬ќ– гдяг “н«ѕ… Џбм –бя г«∆… гд «бќнб «бћн«ѕ °ЁЏўг Џбнег  ”бнг е–« «бгёѕ«— ж√д няждж« гЋб «бЏћг Ё«г дЏж« гд «бЌћ Ён гѕ е ябе«° Ёбг«  жЁн ж жбм ”нѕд« «б‘—нЁ џ«б» √—”бж« √н÷«р н” √–джд Ён «бЌћ ЁгдЏег ж еѕѕег »«б—яж» Џбнег °жћЏб –бя «бёжб ЁЏб«р °Ёће“ Џбнег ћн‘«р Ён ”д… √бЁ жг«∆ нд жќг”…° ж« ’б  »ндег «бгЌ«—»«  ж«бџ“ж«  ≈бм √д «дё÷м  дЁн– г—«ѕ «ббе Ёнг« √—«ѕ ж”н√ н ‘—Ќ  бя «бџ“ж«  ж«бгЌ«—»«  »Џѕ  ж÷нЌ г« я«дж« Џбне гд «бЏё«∆ѕ «б“«∆џ… «б н я«д  √”н”е« гд гЌгѕ »д Џ»ѕ«бже«»).<br />
<br />
≈бм √д нёжб гЏ —Ёр« : (ж«бЌ«’б √де Ц √н «б‘нќ гЌгѕ Ц б»уш” Џбм «б√џ»н«Ѕ »»Џ÷ «б√‘н«Ѕ «б н  жегег »≈ё«г… «бѕнд° ж–бя гЋб √г—е бб»ж«ѕн »≈ё«г… «б’б«… ж«бћг«Џ… жгдЏег гд «бде»° жгд »Џ÷ «бЁж«Ќ‘ «бў«е—… я«б“д« ж«ббж«Ў° жя √гнд «бЎ—ё ж«бѕЏж… ≈бм «б жЌнѕ° Ё’«— «б√џ»н«Ѕ «бћ«ебжд н” Ќ”джд Ќ«бе жЌ«б √ »«Џе).<br />
<br />
жЁн яб«ге яЋн— гд «б Џ’» жяЋн— гд «б«я«–н» ж«б«Ё —«Ѕ  яг« еж Ќ«б Џ«г… Џ»«ѕ «бё»ж— ж«бг Џ’»нд бб»ѕЏ ж«бќ—«Ё«  ж—ѕ Џбне яЋн— гд Џбг«Ѕ «еб «б”д… гд »б«ѕ яЋн—… гд «бгƒбЁ«  Ён е–« гЏ «де Ќ м гд «”ж»е Ёеж б« н” Ќё «б—ѕ Ёбн” бг« я » ёнг… Џбгн… бяд гд »«» —ѕ «б«Ё —«Ѕ«  ќ«’… ж«д «б—«Ё÷… ж«б’жЁн… н—ѕѕжд «Ё —«Ѕ« е »б жё»бег я«д  «бѕЏ«н… «бЏЋг«дн…  ” ќѕг яб«ге «н÷«<br />
<br />
ё«б «бЏб«г… гЌгжѕ Ёегн «бг’—н Ён я «»е «б»Ќ— «б“«ќ—.<br />
<br />
жгЏ г« я«д Џбне «бже«»нжд гд «бЌ—ж» ж«бг»«—“«  Ён »б«ѕ »«бЏ—» бг нЏ ѕж« Џбм Ќёжё «бЌяжг нд «бгћ«ж— нд бег° жег« Ќяжг… »џѕ«ѕ ж«бЌћ«“° жя«д  ёж«Ёб «бЌћ«ћ  г— гд ж”Ў √—«÷нег гд џн— √д нЌ’б б√н ё«Ёб… ÷——«р √ж «д“Џ«ћ° жя«дж« Ён √Ќж«б √ќжн… жѕн… гЏ «б‘—нЁ ”—ж— ‘—нЁ гя…° жЁн ”д… 1781 »Џѕ «бгнб«ѕ «” Ќ’бж« Џбм —ќ’… где Ён √ѕ«Ѕ Ќћег жЎж«Ёег »«бяЏ»…° Ё жбѕ гд “н«ѕ… ёж ег ждЁж– ‘жя ег «‘ Џ«б д«— «бџн—… ж«бЌ”ѕ Ён ёб» «б‘—нЁ џ«б»° жЁн ў—Ё »÷Џ ”днд гд  ёбѕе «бЌяжг…° ж жўЁе ‘—нЁ гя… »Џѕ «б‘—нЁ ”—ж—: √Џбд Ќ—»«р Џбм «бже«»н…° жя«д  Ў—«∆ё е–« «бЌ—» гЋб Ў—«∆ё Ќ—» «б»ѕж° г ёЎЏ«р »еѕд«  ’џн—… ё’н—… «бгѕ…° жбг« «д ўг  гќ«»—«  «б‘—нЁ џ«б» гЏ «бѕжб… «б —ян… «бЏЋг«дн…° бг негб √ѕдм Ў—нё… нгяде ≈ћ—«Ѕе« Ён  гянд «бѕжб… «бЏЋг«дн… гд ≈ѕќ«б Џ”«я—е« Ён »б«ѕ «бЏ—» б√ћб «бжёжЏ »«бже«»нд° ≈б« ж√ћ—«е«° ж«ѕЏм √дег гд «бгбЌѕнд «бя«Ё—нд Ф .<br />
<br />
ж«бня яб«г «б‘нќ гЌгѕ »д Џ»ѕ«бже«» дЁ”е ждЁне бб« е«г«  ж«б»е «д!<br />
<br />
Ф гд Џгб »«б жЌнѕ° ж »—√ гд «б‘—я ж√ебе Ёеж «бг”бг Ён √н “г«д ж√н гя«д ж≈дг« дяЁ— гд √‘—я »«ббе Ён ≈бен е »Џѕ г« д»нд бе «бЌћ… Џбм »Ўб«д «б‘—я жя–бя дяЁ— гд Ќ”де ббд«”° √ж √ё«г «б‘»е «б»«Ўб… Џбм ≈»«Ќ е° жя–бя гд ё«г »”нЁе ѕжд е–е «бг‘«еѕ «б н н‘—я »«ббе Џдѕе«° жё« б гд √дя—е« ж”Џм Ён ≈“«б е« ёжбе ≈дн √яЁ— гд  ж”б »«б’«бЌнд° жёжбе : ≈дн √яЁ— «б»ж’н—н бёжбе н« √я—г «бќбё° жёжбе ≈дн √ёжб бж √ёѕ— Џбм еѕг Ќћ—… «б—”жб беѕг е« жбж √ёѕ— Џбм «бяЏ»… б√ќ–  гн“«»е« жћЏб  бе« гн“«»«р гд ќ‘»° жёжбе ≈дн √дя— “н«—… ё»— «бд»н ’бм «ббе Џбне ж”бг° жёжбе ≈дн √дя— “н«—… ё»— «бж«бѕнд жџн—ег ж≈дн √яЁ— гд нЌбЁ »џн— «ббе Ёе–е «Ћд « Џ‘—… г”√б… ћж«»н Ёне« √д √ёжб : ((”»Ќ«дя е–« »е «д Џўнг )) Ф . «б—”«∆б «б‘ќ’н… 11/64<br />
<br />
жё«б Ф ж√г« г« –я— «б√Џѕ«Ѕ Џдн √дн √яЁ— »«бўд ж»«бгж«б«… √ж √яЁ— «бћ«еб «б–н бг  ёг Џбне «бЌћ… Ёе–« »е «д Џўнг н—нѕжд »е  дЁн— «бд«” Џд «ббе ж—”жбе. Ф «б—”«∆б «б‘ќ’н… 3/25<br />
<br />
жё«б ж√г« «бё «б Ёбг дё« б √Ќѕ«р ≈бм «бнжг ≈б« ѕжд «бдЁ” ж«бЌ—г… жег «б–нд √ жд« Ён ѕн«—д« жб« √»ёж« ггяд« жбяд ёѕ дё« б »Џ÷ег Џбм ”»нб «бгё«»б… ( жћ“«Ѕ ”н∆… ”н∆… гЋбе« ) жя–бя гд ћ«е— »”» ѕнд «б—”жб »Џѕ г« Џ—Ёе ж«б”б«г. Ф «б—”«∆б «б‘ќ’н… 5/37<br />
<br />
жё«б Ф ж√г« «бёжб ≈д« дяЁ— »«бЏгжг Ё–бя гд »е «д «б√Џѕ«Ѕ «б–нд н’ѕжд »е Џд е–« «бѕнд ждёжб ”»Ќ«дя е–« »е «д Џўнг Ф «б—”«∆б «б‘ќ’н… 15/101<br />
<br />
жяб«ге яЋн— Џд е–« бядег нЁЏбж« г« « егже »е жеж «б яЁн— ЁяЁ—же ж« »«Џе бгћ—ѕ «де ѕЏм «бм —Ё÷ «бќ—«Ё«  жЏ»«ѕ… «бё»ж—° ж—Ё÷ «б« »«Џ «б«Џгм ббг–«е» ѕжд «бдў— Ён «б«ѕб… же–« Ён ж«ёЏе « »«Џ «Џгм б‘нжќег Ёег бд н√ќ–ж« «бг–е» «бм гдег. б–бя ‘Џ—ж« »«бќЎ— жЁёѕ«д «б« »«Џ ж«бгя«д… °«бгд’». У«бўб«гнждФ «Ё —ж« Џбм ѕЏж е У«б джн—н…Ф бе–е «б«”»«» гЏ «де бг н«  »‘нЅ ж«Ќѕ гд Џдѕе »б ѕЏм «бм «б—ћжЏ «бм «б«”б«г «бдён «б’«Ён »Џнѕ« Џд «бќ—«Ё«  ж«б« »«Џ «б«Џгм бб—ћ«б »ѕб« гд « »«Џ «бѕбнб «б’ЌнЌ.<br />
<br />
«г« «б—«Ё÷… Ёня—ежде «н÷« б«де «бЁ Ён «б—ѕ Џбнег Ё« егже »«де д«’»н —џг «д г« я »е нѕб Џбм Џя” е–« жѕЁ«Џе Џд ¬б «б»н  »б жгд «”г«Ѕ «»д«∆е Џбн ° Ќ”д° Ќ”нд° °Ё«Ўг…!<br />
<br />
бяде« «Ё —«Ѕ«  б« н”бг где« «н ‘ќ’ нѕЏж «бм «б жЌнѕ «бќ«б’.<br />
<br />
=====<br />
<br />
”ёжЎ «бЎ«∆Ё жгЏ—я… «беѕ« :<br />
<br />
жЁн 6 ’Ё— ”д… 1343е№ / 6 ”» г»— ”д… 1924г  Ќ—я «бћн‘ «б”Џжѕн гд  —»… ’ж» гѕнд… «бЎ«∆Ё Ё«” жбм Џбне« »”ежб… ([178]). Ћг «‘ »я «бћн‘ «б”Џжѕн гЏ «бћн‘ «бЌћ«“н »Џѕ ѕќжб «бЎ«∆Ё Ён гЏ—я… «беѕ« џ—» «бЎ«∆Ё ° ж«д ’—  Ёне« «бёж«  «б”Џжѕн… ж–бя Ён 26 ’Ё— ”д… 1343е№ / 1924г ° ж«д”Ќ»  «бёж«  «бЌћ«“н… ≈бм »«“«д Ён √Џ«бн гя….<br />
<br />
 <br />
<br />
«бћ»— н «д’«Ё «бже«»н…<br />
<br />
»√ёж«б ’жЁн… я«дж« Џбм ќб«Ё гЏ «бѕжб… «бЏЋг«дн… ж«”гЏ гдег ж«Ќяг!! жбяд бн” е–« жё е »б «б«жбм  »н«д ёжб «б‘нќ «бЏ«’гн —Ќге «ббе Ён  яЁн—е ббѕжб… «бЏЋг«дн…!! Ё« »«бЎ»Џ Ё«б‘нќ б«нё’ѕ «бѕжб… яяб √н гд– д‘« е« »б н ябг Џд «бЌё»… «б н Џ«’—е« жя–« Џд »Џ÷ «б«гж— «б н ж÷Ќ  Џдѕе ЁћЏб е нЌяг »е–« «бЌяг!! ЁгЋ«б –бя г«–я—е гƒ—ќ г’— «бћ»— н —Ќге «ббе Ён Џћ«∆» «б«Ћ«— ж«’Ё«р ћджѕ «бѕжб… ё«∆б«р (√нд бд« (нЏдн ћн‘ «бѕжб…)«бд’— ж√яЋ— Џ”«я—д« Џбм џн— «бгб… жЁнег гд б« н ѕнд »ѕнд жб« нд Ќб г–е»д« ж’Ќ» д« ’д«ѕнё «бг”я—«  жб« н”гЏ Ён Џ—÷нд« √–«д ° жб«  ё«г »е Ё—н÷… ° б« нќЎ— Ён »«бег жб« ќ«Ў—ег ‘Џ«∆— «бѕнд ж«бёжг Ц нё’ѕ √ »«е «б‘нќ гЌгѕ Џ»ѕ «бже«» Ц ≈–« ѕќб «бжё  √–д «бгƒджд жнд ўгжд ÷ЁжЁ« ќбЁ ≈г«г ж«Ќѕ »ќ‘жЏ жќ÷жЏ ж≈–« Ќ«д жё  «б’б«… ж«бЌ—» ё«∆г… √–д ж’бж« ’б«… «бќжЁ Ё  ёѕг Ў«∆Ё… «бЌ—» ж  √ќ— «б√ќ—м бб’б«… жЏ”я—д« н Џћ»жд гд –бя ° б√дег бг н”гЏж« »е Ё÷б« Џд —ƒн е ° жнд«ѕжд Ён гЏ”я—ег ебг ≈бм Ќ—» «бг‘—янд «бгЌбёнд «б–ёжд ° «бг” »нЌнд «б“д« ж«ббж«Ў «б‘«—»нд ббќгж— ° жя‘Ёж« Џд яЋн— гд ё бм «бЏ”я— Ёжћжѕжег џбЁ«р џн— гќ жднд ° жбг« ж’бж« »ѕ—« ж«” жбж« Џбне« жЏбм «бё—м ж«бќнжЁ ° ж»е« ќн«— «бд«” ж»е« √еб «бЏбг «б’бЌ«Ѕ де»жег ж√ќ–ж« д”«Ѕег ж»д« ег ж√жб«ѕег жя »ег) √е№<br />
<br />
=========<br />
<br />
«»д ”Џжѕ «бЎ«∆Ё<br />
<br />
http://www.darah.org.sa/bohos/Data/2/8-1.htm<br />
<br />
## 43 12-  яЁн—ег ббг”бгнд «б–«я—нд «ббе яЋн—« ЌнЋ нёжб Ќ”«г «бЏё«ѕ Ён я «»е ( Ќбё«  ггджЏ… ) Ў»Џ ѕ«— «б’Ќ«»… »ЎдЎ« Ц г’— Ц ’/25 нёжб:[ жгд «б»ѕЏ √н÷« Ён е–е «бЌбё«  √д нЌѕѕ «б‘нќ √—ё«г« бёжбе« «б–«я— Ёнёжб б« ≈бе ≈б« «ббе √бЁ г—… гЋб« √ж ’бм «ббе Џбне ж”бг Џ‘—… Ѕ«б«Ё г—… √ж √яЋ— жяб е–« бг н—ѕ Ён ‘—Џд« жеж гд «» ѕ«Џ «бћ«ебнд° бёѕ ќ—ћ еƒб«Ѕ Џд «б–я— «б‘—Џн ≈бм –я— н‘—я »«ббе  Џ«бм.] «е№. ###<br />
<br />
гд н‘—я »«ббе Ён –я—е «бн” е–« ‘—я ’—нЌ<br />
<br />
ж«» ѕ«Џ «—ё«г ж Ў—ё бб–я— нг«—”е« «б’жЁн… я«б ’Ёнё Џдѕ «б–я— ж «б—ё’ «бгќ бЎ »нд «бд”«Ѕ ж«б—ћ«б гЏ «б–я— «бћг«Џн бг  —ѕ Ён «б”д… «бд»жн… жбг нёг »е« «б’Ќ«»… .<br />
<br />
« »«бд”»е бг« ндёжбжде гд я «» (( я «» Ё д… «бже«»н… бб‘нќ √Ќгѕ “ндн ѕЌб«д ))<br />
<br />
Ёёѕ —ѕ Џбне .. Ён я «» :<br />
<br />
(( ’н«д… «б≈цд”«д Џд ж”ж”… «б‘нќ ѕЌб«д ))<br />
<br />
 ћѕе ед« :<br />
<br />
http://saaid.net/book/open.php?cat=1&amp;book=879</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ«—400</div><div class="date">04-10-16, 08:59 AM</div></div><div class="posttext">гбЁ «бѕЁ«Џ Џд гЌгѕ »д Џ»ѕ«бже«» / «бЌ—я… «бже«»н…<br />
http://www.dd-sunnah.net/forum/showthread.php?p=1862584#post1862584</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>