<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«· „ÃÂ—Ì ··—«›÷… ›Â· „‰ „ÃÌ»ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”ƒ«· „ÃÂ—Ì ··—«›÷… ›Â· „‰ „ÃÌ»ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ”ƒ«· „ÃÂ—Ì ··—«›÷… ›Â· „‰ „ÃÌ»ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ”ƒ«· „ÃÂ—Ì ··—«›÷… ›Â· „‰ „ÃÌ»ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64573.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64573">”ƒ«· „ÃÂ—Ì ··—«›÷… ›Â· „‰ „ÃÌ»ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">06-06-07, 09:01 AM</div></div><div class="posttext">&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;<br />
<br />
&#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1605;&#1614;&#1606;&#1618; &#1606;&#1614;&#1601;&#1617;&#1614;&#1587;&#1614; &#1593;&#1614;&#1606;&#1618; &#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1613; &#1603;&#1615;&#1585;&#1618;&#1576;&#1614;&#1577;&#1611; &#1605;&#1616;&#1606;&#1618; &#1603;&#1615;&#1585;&#1614;&#1576;&#1616; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1606;&#1614;&#1601;&#1617;&#1614;&#1587;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1603;&#1615;&#1585;&#1618;&#1576;&#1614;&#1577;&#1611; &#1605;&#1616;&#1606;&#1618; &#1603;&#1615;&#1585;&#1614;&#1576;&#1616; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1587;&#1617;&#1614;&#1585;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1615;&#1593;&#1618;&#1587;&#1616;&#1585;&#1613; &#1610;&#1614;&#1587;&#1617;&#1614;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1587;&#1614;&#1578;&#1614;&#1585;&#1614; &#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1611;&#1575; &#1587;&#1614;&#1578;&#1614;&#1585;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610; &#1593;&#1614;&#1608;&#1618;&#1606;&#1616; &#1575;&#1604;&#1618;&#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1601;&#1616;&#1610; &#1593;&#1614;&#1608;&#1618;&#1606;&#1616; &#1571;&#1614;&#1582;&#1616;&#1610;&#1607;&#1616; <br />
<br />
&#1604;&#1605; &#1603;&#1588;&#1601; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1608;&#1585;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1604;&#1581;&#1592;&#1577; &#1610;&#1587;&#1578;&#1581;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575; &#1584;&#1604;&#1603; &#1576;&#1589;&#1601;&#1577; &#1593;&#1575;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1583; &#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1601;&#1606; &#1608;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606;&#1567;<br />
<br />
&#1571;&#1605; &#1576;&#1583;&#1571; &#1603;&#1588;&#1601; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1567;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>