<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂÊ«—À ›Ì „Ÿ·Ê„Ì… «·“Â—«¡ ... «·Ê’Ì «·„⁄’Ê„ ÂÊ „‰  ”»» ›Ì „ﬁ ·Â« ..!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂÊ«—À ›Ì „Ÿ·Ê„Ì… «·“Â—«¡ ... «·Ê’Ì «·„⁄’Ê„ ÂÊ „‰  ”»» ›Ì „ﬁ ·Â« ..!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬂÊ«—À ›Ì „Ÿ·Ê„Ì… «·“Â—«¡ ... «·Ê’Ì «·„⁄’Ê„ ÂÊ „‰  ”»» ›Ì „ﬁ ·Â« ..!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬂÊ«—À ›Ì „Ÿ·Ê„Ì… «·“Â—«¡ ... «·Ê’Ì «·„⁄’Ê„ ÂÊ „‰  ”»» ›Ì „ﬁ ·Â« ..!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64045.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64045">ﬂÊ«—À ›Ì „Ÿ·Ê„Ì… «·“Â—«¡ ... «·Ê’Ì «·„⁄’Ê„ ÂÊ „‰  ”»» ›Ì „ﬁ ·Â« ..!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬁ‹‹·„ —’‹‹«’</div><div class="date">18-05-07, 12:45 AM</div></div><div class="posttext">&#1605;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1608;&#1571;&#1585;&#1578;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
<br />
 &#1606;&#1602;&#1590;&#1608;&#1575; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1608;&#1589;&#1610;&#1577; <br />
<br />
&#1584;&#1607;&#1576; &#1575;&#1604;&#1608;&#1589;&#1610; &#1594;&#1575;&#1590;&#1576; <br />
<br />
&#1604;&#1605; &#1610;&#1576;&#1575;&#1610;&#1593; <br />
<br />
&#1583;&#1582;&#1604;  &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1571;&#1593;&#1578;&#1603;&#1601;<br />
<br />
&#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1608; &#1603;&#1584;&#1604;&#1603;<br />
<br />
&#1573;&#1584; &#1576;&#1576;&#1575;&#1576;&#1607; &#1610;&#1581;&#1615;&#1585;&#1602; &#1579;&#1605; &#1610;&#1603;&#1587;&#1585; <br />
<br />
 &#1571;&#1615;&#1587;&#1578;&#1576;&#1610;&#1581; &#1575;&#1604;&#1581;&#1605;&#1609; &#1608;&#1607;&#1615;&#1578;&#1603; &#1575;&#1604;&#1593;&#1585;&#1590; <br />
<br />
&#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1578;&#1589;&#1585;&#1582;<br />
<br />
&#1603;&#1615;&#1587;&#1585; &#1575;&#1604;&#1590;&#1604;&#1593; &#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606; <br />
<br />
&#1610;&#1575; &#1573;&#1604;&#1607;&#1610; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1578;&#1605;&#1608;&#1578; <br />
<br />
&#1575;&#1604;&#1608;&#1589;&#1610; &#1608;&#1575;&#1602;&#1601;<br />
<br />
&#1588;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1579;&#1575;&#1602;&#1607; &#1576;&#1581;&#1576;&#1604; &#1605;&#1578;&#1610;&#1606; <br />
<br />
&#1580;&#1585;&#1608;&#1607; &#1605;&#1606; &#1593;&#1606;&#1602;&#1577; &#1604;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;  <br />
<br />
&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1578;&#1604;&#1610;&#1603; &#1610;&#1575; &#1601;&#1575;&#1591;&#1605;&#1607; <br />
<br />
&#1606;&#1588;&#1610;&#1580; &#1608;&#1576;&#1603;&#1575;&#1569; &#1608;&#1593;&#1608;&#1610;&#1604;   <br />
<br />
&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; <br />
<br />
============<br />
<br />
&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; <br />
<br />
&#1608;&#1602;&#1601; &#1585;&#1580;&#1604; &#1576;&#1575;&#1603;&#1610; &#1605;&#1602;&#1607;&#1608;&#1585; <br />
<br />
&#1602;&#1575;&#1604; &#1608;&#1607;&#1608; &#1608;&#1610;&#1604;&#1591;&#1605; &#1582;&#1583;&#1610;&#1607; &#1608;&#1575;&#1604;&#1583;&#1605;&#1593; &#1585;&#1602;&#1585;&#1575;&#1602; &#1605;&#1606; &#1593;&#1610;&#1606;&#1610;&#1607; :<br />
<br />
&#1605;&#1608;&#1604;&#1575;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1610;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1571;&#1610;&#1606; &#1575;&#1604;&#1589;&#1575;&#1585;&#1605; &#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585;  <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1576;&#1590;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1585;&#1583;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; ... &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1602;&#1578;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1588;&#1602;&#1575;&#1602; &#1567;&#1567;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; :<br />
<br />
&#1604;&#1602;&#1583; &#1571;&#1582;&#1576;&#1585;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1585;&#1583;&#1577; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; <br />
<br />
&#1608;&#1571;&#1608;&#1589;&#1575;&#1577; &#1576;&#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1608;&#1575;&#1604;&#1589;&#1576;&#1585; ... &#1581;&#1601;&#1575;&#1592;&#1575; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;  <br />
<br />
&#1593;&#1575;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1580;&#1604;&#1587; &#1576;&#1593;&#1583; &#1571;&#1606; &#1604;&#1591;&#1605; &#1580;&#1575;&#1585;&#1607; &#1608;&#1589;&#1585;&#1582;  <br />
<br />
&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1578;&#1604;&#1610;&#1603; &#1610;&#1575; &#1601;&#1575;&#1591;&#1605;&#1607; <br />
<br />
==========<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1610;&#1583;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1607; &#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1589;&#1601; &#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; <br />
<br />
&#1610;&#1576;&#1583;&#1593;  &#1603;&#1607;&#1606;&#1577; &#1575;&#1604;&#1585;&#1601;&#1590; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1607; &#1601;&#1610; &#1578;&#1589;&#1608;&#1610;&#1585;&#1607;&#1575;  &#1608;&#1578;&#1587;&#1608;&#1610;&#1602;&#1607;&#1575;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593; <br />
<br />
&#1594;&#1610;&#1585; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; <br />
<br />
&#1573;&#1581;&#1578;&#1608;&#1578; &#1593;&#1604;&#1609; &#1579;&#1594;&#1585;&#1607; &#1585;&#1607;&#1610;&#1576;&#1607; &#1608;&#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1593;&#1592;&#1610;&#1605;&#1607; <br />
<br />
&#1571;&#1604;&#1575; &#1608;&#1607;&#1610; : &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1608;&#1589;&#1610; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;<br />
<br />
&#1575;&#1604;&#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1602;&#1575;&#1604;&#1593; &#1576;&#1575;&#1576; &#1582;&#1610;&#1576;&#1585; &#1608;&#1589;&#1575;&#1581;&#1576; &#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585; <br />
<br />
 &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; <br />
<br />
&#1601;&#1607;&#1608; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1608;&#1604;&#1575; : &#1610;&#1576;&#1583;&#1608; &#1603;&#1575;&#1604;&#1580;&#1576;&#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1606;&#1593; &#1571;&#1615;&#1581;&#1585;&#1602; &#1576;&#1575;&#1576; &#1576;&#1610;&#1578;&#1607; &#1608;&#1590;&#1585;&#1576;&#1578; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1603;&#1587;&#1585; &#1590;&#1604;&#1593;&#1607;&#1575; &#1608;&#1602;&#1578;&#1604; &#1580;&#1606;&#1610;&#1606;&#1607;&#1575; , <br />
<br />
&#1571;&#1615;&#1587;&#1578;&#1576;&#1610;&#1581;&#1578; &#1581;&#1605;&#1575;&#1607; &#1608;&#1607;&#1583;&#1585;&#1578; &#1603;&#1585;&#1575;&#1605;&#1578;&#1607;  &#1608; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575; !!<br />
<br />
&#1608;&#1579;&#1575;&#1606;&#1610;&#1575; : &#1610;&#1576;&#1583;&#1608; &#1603;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;  &#1604;&#1608;&#1589;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; : <br />
<br />
&#1571;&#1608;&#1589;&#1610;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; , &#1571;&#1578;&#1602;&#1608; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; <br />
<br />
&#1608;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577;  &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1585;&#1608;&#1581; &#1608;&#1580;&#1587;&#1583; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1607;&#1610; &#1575;&#1604;&#1576;&#1590;&#1593;&#1577; <br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1607; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610; &#1605;&#1606; &#1571;&#1610; &#1582;&#1591;&#1585; &#1605;&#1581;&#1583;&#1602; &#1576;&#1607;&#1575; !!<br />
<br />
============<br />
<br />
&#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1581;&#1585;&#1603; &#1603;&#1607;&#1606;&#1577; &#1575;&#1604;&#1585;&#1601;&#1590; &#1608;&#1571;&#1581;&#1576;&#1575;&#1585;&#1607;  &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1607; &#1605;&#1587;&#1578;&#1605;&#1610;&#1578;&#1607; &#1604;&#1587;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1594;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1610;&#1578;&#1607;  &#1602;&#1575;&#1604;&#1608;&#1575; :<br />
<br />
&#1604;&#1605; &#1610;&#1581;&#1585;&#1603; &#1575;&#1604;&#1608;&#1589;&#1610; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;  &#1587;&#1575;&#1603;&#1606;&#1575; &#1608;&#1604;&#1605; &#1610;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575; &#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1571;&#1582;&#1576;&#1585;&#1607; <br />
<br />
&#1576;&#1585;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1606;&#1602;&#1590;&#1607;&#1605; &#1604;&#1604;&#1576;&#1610;&#1593;&#1577; &#1608;&#1573;&#1606;&#1602;&#1604;&#1575;&#1576;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; <br />
<br />
&#1608;&#1571;&#1608;&#1589;&#1575;&#1577; &#1576;&#1575;&#1604;&#1589;&#1576;&#1585; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1581;&#1601;&#1575;&#1592;&#1575; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; !!<br />
<br />
=============<br />
<br />
&#1581;&#1587;&#1606;&#1575; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1607; <br />
<br />
&#1576;&#1605;&#1575; &#1571;&#1606; &#1607;&#1584;&#1607; &#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1593;&#1604;&#1610; &#1576;&#1571;&#1604;&#1575; &#1610;&#1601;&#1593;&#1604; &#1588;&#1574;&#1610;&#1575; &#1581;&#1601;&#1575;&#1592;&#1575; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1606;&#1601;&#1584; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1605;&#1606;&#1584; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1610;&#1576;&#1575;&#1610;&#1593; <br />
<br />
&#1608;&#1610;&#1581;&#1602;&#1606; &#1576;&#1584;&#1604;&#1603; &#1583;&#1605; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1610;&#1581;&#1601;&#1592; &#1605;&#1575;&#1569; &#1608;&#1580;&#1607;&#1607; &#1608;&#1603;&#1585;&#1575;&#1605;&#1578;&#1607; <br />
<br />
&#1576;&#1583;&#1604; &#1571;&#1606; &#1610;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1581;&#1578;&#1609; &#1610;&#1576;&#1575;&#1610;&#1593; &#1593;&#1606;&#1608;&#1577; &#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1603;&#1575;&#1606; &#1604;&#1607; &#1571;&#1607;&#1583;&#1575;&#1601; &#1582;&#1601;&#1610;&#1607; &#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1603;&#1575;&#1606; &#1610;&#1602;&#1589;&#1583; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1576;&#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1584;&#1603;&#1575;&#1569; &#1578;&#1605; &#1604;&#1607; &#1584;&#1604;&#1603; &#1608;&#1576;&#1610;&#1583; &#1594;&#1610;&#1585;&#1607; &#1567;&#1567;<br />
<br />
&#1571;&#1605; &#1607;&#1608; &#1593;&#1603;&#1587; &#1584;&#1604;&#1603; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1589;&#1610; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1581;&#1605;&#1602; &#1608;&#1575;&#1604;&#1594;&#1576;&#1575;&#1569; &#1604;&#1605; &#1610;&#1602;&#1583;&#1585; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1608;&#1610;&#1581;&#1587;&#1576; &#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1567;&#1567;<br />
<br />
&#1608;&#1573;&#1604;&#1575; &#1605;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1607; &#1604;&#1575; &#1610;&#1606;&#1601;&#1584;  &#1608;&#1589;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1589;&#1610;&#1576;&#1578; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1601;&#1610; &#1605;&#1602;&#1578;&#1604; &#1567;&#1567;&#1567;<br />
<br />
<br />
==============<br />
<br />
&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1607; &#1567;&#1567;<br />
<br />
&#1580;&#1576;&#1575;&#1606; &#1571;&#1605; &#1582;&#1575;&#1574;&#1606; &#1571;&#1605; &#1571;&#1581;&#1605;&#1602; <br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575; &#1610;&#1589;&#1581; &#1571;&#1606; &#1606;&#1590;&#1610;&#1601; &#1603;&#1575;&#1584;&#1576; <br />
<br />
&#1601;&#1581;&#1580;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1608;&#1575;&#1602;&#1593; &#1605;&#1604;&#1605;&#1608;&#1587;<br />
<br />
&#1601;&#1602;&#1583; &#1571;&#1585;&#1578;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1573;&#1604;&#1575; &#1579;&#1604;&#1575;&#1579;&#1607; &#1571;&#1608; &#1575;&#1585;&#1576;&#1593;&#1607; <br />
<br />
&#1601;&#1593;&#1604;&#1609; &#1575;&#1610; &#1608;&#1581;&#1583;&#1607; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1581;&#1578;&#1609; &#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1579;&#1605;&#1606; &#1583;&#1605; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1567;&#1567;<br />
<br />
===============<br />
<br />
&#1607;&#1610;&#1575; &#1571;&#1582;&#1576;&#1585;&#1608;&#1575; &#1571;&#1581;&#1576;&#1575;&#1585;&#1603;&#1605; &#1608;&#1585;&#1607;&#1576;&#1575;&#1606;&#1603;&#1605; <br />
<br />
&#1604;&#1610;&#1585;&#1608;&#1606;&#1575; &#1603;&#1610;&#1601; &#1587;&#1610;&#1585;&#1602;&#1593;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1608;&#1575;&#1585;&#1579;  &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1607; &#1608;&#1575;&#1604;&#1579;&#1594;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1607;  <br />
<br />
&#1601;&#1610; &#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569;<br />
<br />
&#1601;&#1580;&#1605;&#1610;&#1593; &#1578;&#1585;&#1575;&#1602;&#1610;&#1593;&#1603;&#1605; &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1593;   <br />
<br />
===============<br />
<br />
&#1603;&#1604;&#1605;&#1577; &#1571;&#1582;&#1610;&#1585;&#1607; &#1604;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; :<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1601;&#1610;&#1603;&#1605; &#1585;&#1580;&#1604; &#1585;&#1588;&#1610;&#1583; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1604;&#1603;&#1607;&#1606;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; <br />
<br />
&#1603;&#1601;&#1575;&#1603;&#1605; &#1591;&#1593;&#1606;&#1575; &#1601;&#1610; &#1593;&#1604;&#1610; &#1581;&#1578;&#1609; &#1578;&#1604;&#1601;&#1602;&#1608;&#1575; &#1580;&#1585;&#1610;&#1605;&#1577; &#1604;&#1593;&#1605;&#1585;<br />
<br />
.......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">18-05-07, 01:20 AM</div></div><div class="posttext">&#1605;&#1606; &#1571;&#1580;&#1605;&#1604; &#1605;&#1575; &#1602;&#1585;&#1571;&#1578; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1573;&#1604;&#1575; &#1571;&#1606;&#1606;&#1610; &#1571;&#1593;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1590;&#1575;&#1581;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1577; .<br />
&#1601;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1571;&#1594;&#1576;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; , &#1608;&#1603;&#1604; &#1605;&#1575; &#1571;&#1582;&#1575;&#1601; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1608; &#1602;&#1608;&#1604;&#1607;&#1605; &#1602;&#1575;&#1604; : &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1606; &#1593;&#1604;&#1609; &quot; &#1593; &quot; &#1603;&#1584;&#1575;&#1576; &#1571;&#1581;&#1605;&#1602; ..&#1575;&#1604;&#1582;  .. &#1605;&#1606; &#1580;&#1607;&#1604; &#1575;&#1604;&#1602;&#1608;&#1605; .<br />
&#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1580;&#1583;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;&#1577;  &#1608;&#1610;&#1571;&#1578;&#1610; &#1580;&#1607;&#1575;&#1604;&#1607;&#1605; &#1608;&#1610;&#1606;&#1602;&#1604; &#1606;&#1589;&#1601; &#1589;&#1583;&#1585; &#1608;&#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1588;&#1610;&#1582; &#1573;&#1587;&#1604;&#1575;&#1605;&#1603;&#1605; ..&#1575;&#1604;&#1582; .<br />
&#1608;&#1603;&#1604;&#1575;&#1605;  &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1603;&#1604;&#1575;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1606; &#1605;&#1579;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1575;&#1578; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1584;&#1604;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1576;&#1604; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1607; &#1593;&#1604;&#1609; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610;&#1605;&#1575; &#1571;&#1606;&#1607; &#1601;&#1593;&#1604; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1606;&#1578;&#1610;&#1580;&#1578;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1603;&#1585;&#1605; &#1593;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609;&#1617; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .<br />
<br />
&#1604;&#1584;&#1604;&#1603; :-<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1603; &#1610;&#1575; &#1581;&#1576;&#1610;&#1576;&#1610; .. &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; .<br />
&#1578;&#1608;&#1590;&#1610;&#1581; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603; &#1601;&#1610; &#1593;&#1604;&#1609;&#1617; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .<br />
&#1608;&#1575;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1604;&#1602; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; .<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">18-05-07, 01:33 AM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1589;&#1605;&#1610;&#1605; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
<br />
&#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1577; &#1607;&#1608; &#1575;&#1588;&#1580;&#1593; &#1605;&#1606; &#1607;&#1584;&#1575; &#1603;&#1610;&#1601; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1608;&#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1585;&#1575;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ‹‹·„ —’‹‹«’</div><div class="date">18-05-07, 02:43 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1574;&#1604;&#1603; &#1576;&#1571;&#1587;&#1605;&#1575;&#1574;&#1603; &#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &#1608;&#1589;&#1601;&#1575;&#1578;&#1603; &#1575;&#1604;&#1593;&#1604;&#1609; <br />
<br />
&#1571;&#1606; &#1578;&#1589;&#1604;&#1610; &#1608;&#1578;&#1587;&#1604;&#1605; &#1608;&#1578;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583;&#1603; &#1608;&#1606;&#1576;&#1610;&#1603; &#1608;&#1585;&#1587;&#1608;&#1604;&#1603; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1594;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1605;&#1610;&#1606; <br />
<br />
&#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
<br />
&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603; &#1610;&#1575; &#1587;&#1610;&#1583;&#1610; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; <br />
<br />
&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603; &#1610;&#1575; &#1587;&#1610;&#1583;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; <br />
<br />
&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603; &#1610;&#1575; &#1587;&#1610;&#1583;&#1610; &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; <br />
<br />
&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603; &#1610;&#1575; &#1587;&#1610;&#1583;&#1610; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; <br />
<br />
=======<br />
<br />
&#1571;&#1582;&#1610; &#1608;&#1581;&#1576;&#1610;&#1576;&#1610; &#1605;&#1572;&#1583;&#1576; <br />
<br />
&#1603;&#1605;&#1575; &#1578;&#1585;&#1609; , &#1601;&#1607;&#1584;&#1575; &#1602;&#1585;&#1593; &#1588;&#1583;&#1610;&#1583; &#1576;&#1605;&#1591;&#1585;&#1602;&#1577; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; <br />
<br />
&#1593;&#1604;&#1609; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1604;&#1593;&#1604;&#1607;&#1575; &#1578;&#1587;&#1578;&#1601;&#1610;&#1602; <br />
<br />
&#1608;&#1603;&#1601;&#1609; &#1593;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1605;&#1575; &#1571;&#1608;&#1590;&#1581; &#1602;&#1604;&#1605;&#1603; &#1575;&#1604;&#1587;&#1610;&#1575;&#1604; <br />
<br />
&#1601;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1589;&#1606;&#1610;&#1593;&#1603; &#1608;&#1581;&#1585;&#1589;&#1603; &#1593;&#1604;&#1609; &#1593;&#1585;&#1590; &#1571;&#1582;&#1610;&#1603; &#1608;&#1576;&#1585;&#1575;&#1569;&#1577; &#1584;&#1605;&#1578;&#1607; <br />
<br />
&#1571;&#1587;&#1574;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1583;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1578;&#1585; &#1608;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1607; <br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1593;&#1606;&#1610; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; <br />
<br />
<br />
=======<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1608; &#1589;&#1602;&#1585; <br />
<br />
&#1583;&#1575;&#1574;&#1605;&#1575; &#1578;&#1588;&#1585;&#1601;&#1606;&#1610; &#1576;&#1605;&#1585;&#1608;&#1585;&#1603; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1587;&#1583;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1582;&#1591;&#1575;&#1603; <br />
<br />
<br />
......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ê  «·ﬂÊÌ </div><div class="date">18-05-07, 03:07 AM</div></div><div class="posttext">Ê«··Â ⁄ﬁÊ· «·—«›÷Ì… „⁄ÿ·… ·« Ì” Œœ„Ê‰Â« ›Â„ ﬂ«·»Â«∆„ ›Ì „« Ì„·Ì¡ ⁄·ÌÂ„ √Õ»«—Â„ Ê—Â»«‰Â„<br />
›Ì «·ÿ⁄‰ Ê«· œ·Ì” ⁄·Ï «·—”Ê· «·ﬂ—Ì„ Ê’Õ«» Â —÷Ï «··Â ⁄‰Â„ ° ›Â„ ›Ì «⁄ ﬁ«œÂ„ √‰Â„ ·« “«·Ê« ’€«— ·„ Ì»·€Ê« «·Õ·„ »⁄œÊ ·« Ì›Â„Ê‰ ≈·« „‰ Œ·«· «·√”Ì«œ ›Â„ «Ê’Ì«¡ ⁄·ÌÂ„ .<br />
<br />
›Â· ÌÊÃœ ⁄«ﬁ· Ì »⁄ Â–« «·œÌ‰ «·„‰Õ—› øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">18-05-07, 06:58 AM</div></div><div class="posttext">&#1588;&#1607;&#1575;&#1583;&#1577; &#1604;&#1604;&#1607; <br />
&#1604;&#1610;&#1587;&#1578; &#1605;&#1593;&#1591;&#1604;&#1577; &#1601;&#1602;&#1591; &#1576;&#1604; &#1576;&#1575;&#1602;&#1601;&#1575;&#1604;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1575;&#1601;&#1604;&#1575; &#1610;&#1578;&#1583;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1605; &#1593;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576; &#1575;&#1602;&#1601;&#1575;&#1604;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">18-05-07, 08:51 AM</div></div><div class="posttext">„Ê÷Ê⁄ ›Ì €«Ì… «·—ÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊ⁄… <br />
<br />
À„ „‰– „ Ï Ì‘€· «·—«›÷Ì ⁄ﬁ·Â øø ÂÊ Ì” ﬁ»· ›ﬁÿ Ê·« Ì‘€· ⁄ﬁ·Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ⁄„— 2</div><div class="date">18-05-07, 11:11 AM</div></div><div class="posttext">&#1605;&#1608;&#1608;&#1590;&#1608;&#1608;&#1608;&#1593; &#1605;&#1606; &#1575;&#1580;&#1605;&#1604; &#1605;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610; <br />
<br />
&#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1581;&#1585;&#1605;&#1606;&#1575; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1603; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1607; <br />
<br />
&#1585;&#1576;&#1610; &#1610;&#1581;&#1601;&#1592;&#1603; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1608;&#1585; &#1604;&#1603; &#1583;&#1585;&#1576;&#1603; &#1610;&#1575; &#1575;&#1587;&#1583; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·≈Ì„«‰ Ì„«‰Ì</div><div class="date">18-05-07, 10:29 PM</div></div><div class="posttext">ﬂ·«„ ’ÕÌÕ<br />
<br />
·„«–«’Õ»Õ<br />
<br />
·√‰‰« √Ê·«ı ·« ‰ﬂ–» ⁄·Ï «··Â<br />
<br />
Ê·« ‰› —Ì ⁄·Ï —”Ê·Â <br />
<br />
Ê·√‰‰« ·«‰ﬂ–» ⁄·Ï √‰›”‰« «· Ì »œ«Œ·‰« Ê⁄ﬁÊ·‰« <br />
<br />
›«·„Ê ÷Ê⁄ √⁄·«Â „‰ «·—Ê«∆⁄ <br />
<br />
” ›Â„ √ÌÂ« «·—«›÷Ì  „«„⁄‰«Â »Â–Â «·”ÿ—Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">18-05-07, 10:56 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «ŒÏ ﬁ·„ —’«’ <br />
<br />
Ê„⁄ «ŒÏ „ƒœ» <br />
<br />
«Œ– »«·«⁄ »«— «Õ —«„ „⁄ ﬁœ «·«Œ— Ê —„Ê“Â ° Ê’œﬁ‰Ï —«Õ  ’· «·„⁄·Ê„Â «· Ï  —Ìœ  Ê’Ì·Â«  ÊÌ ﬁ»·Â« «·ÿ—› «·«Œ— »‰”»Â «ﬂ»— .. «–« ﬂ«‰ Â–« «·Âœ› <br />
<br />
ÊÃ“«ﬂ «··Â ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ«œ„</div><div class="date">18-05-07, 11:53 PM</div></div><div class="posttext">ÿÌ» ⁄·Ï Â–« ÌﬂÊ‰ «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â ⁄·Ï Œÿ«˙ »«·Œ—ÊÃ ··ﬁ «·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ‹‹·„ —’‹‹«’</div><div class="date">19-05-07, 12:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; <br />
<br />
&#1589;&#1608;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; _ &#1589;&#1607;&#1610;&#1576; _ &#1571;&#1587;&#1583; &#1575;&#1604;&#1610;&#1605;&#1606; _ &#1605;&#1581;&#1576; &#1593;&#1605;&#1585; _ &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1610;&#1605;&#1575;&#1606;&#1610; _ &#1602;&#1575;&#1583;&#1605; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1588;&#1603;&#1585; &#1604;&#1603;&#1605; &#1591;&#1610;&#1576; &#1603;&#1604;&#1605;&#1575;&#1578;&#1603;&#1605; <br />
<br />
&#1580;&#1593;&#1604;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1591;&#1575;&#1593;&#1578;&#1607; <br />
<br />
&#1608;&#1582;&#1578;&#1605; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;&#1605; &#1576;&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605; <br />
<br />
<br />
==========<br />
<br />
<br />
&#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1591;&#1610;&#1585; &#1581;&#1585; <br />
<br />
&#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1604;&#1610; &#1608;&#1590;&#1581; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603; &#1588;&#1582;&#1589; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1572;&#1583;&#1576; &#1604;&#1587;&#1605;&#1593; &#1605;&#1606;&#1610; &#1605;&#1575;&#1604;&#1575; &#1610;&#1585;&#1590;&#1610;&#1607; <br />
<br />
&#1601;&#1607;&#1608; &#1610;&#1593;&#1585;&#1601; &#1605;&#1606;&#1607;&#1580;&#1610; &#1608;&#1571;&#1606;&#1575; &#1593;&#1585;&#1601;&#1578; &#1605;&#1575; &#1610;&#1593;&#1610;&#1606;&#1607; &#1608;&#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1601;&#1607;&#1605;&#1578; &#1571;&#1606;&#1578; <br />
<br />
&#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1601;&#1610; &#1588;&#1603; &#1605;&#1606; &#1607;&#1583;&#1601;&#1610;  &#1601;&#1571;&#1606;&#1578; &#1608;&#1588;&#1571;&#1606;&#1603; <br />
<br />
<br />
&#1575;&#1582;&#1584; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1575;&#1582;&#1585; &#1608; &#1585;&#1605;&#1608;&#1586;&#1607; <br />
<br />
<br />
<br />
&#1593;&#1601;&#1608;&#1575; &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1581;&#1578;&#1585;&#1605; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1604;&#1575; &#1585;&#1605;&#1608;&#1586;&#1607;&#1575; &#1608;&#1604;&#1575; &#1605;&#1606; &#1571;&#1593;&#1578;&#1606;&#1602;&#1607;&#1575; , &#1601;&#1607;&#1584;&#1607; &#1605;&#1610;&#1608;&#1593;&#1607; &#1604;&#1575; &#1571;&#1578;&#1602;&#1606;&#1607;&#1575; <br />
<br />
&#1608;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1601;&#1590; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603; &#1604;&#1610;&#1587; &#1605;&#1606; &#1585;&#1605;&#1608;&#1586;&#1607;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1578;&#1606;&#1576;&#1607; <br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1587;&#1604;&#1605; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1582;&#1591;&#1601;&#1607;&#1605; &#1604;&#1593;&#1604;&#1610; &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1604;&#1610;&#1607;&#1583;&#1605;&#1608;&#1575; &#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1608;&#1581;&#1578;&#1609; &#1571;&#1603;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1608;&#1590;&#1608;&#1581;&#1575; , &#1604;&#1610;&#1587; &#1605;&#1606; &#1571;&#1607;&#1583;&#1575;&#1601;&#1610; &#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1604;&#1575; &#1571;&#1603;&#1578;&#1585;&#1579; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1581;&#1589;&#1576; &#1580;&#1607;&#1606;&#1605; <br />
<br />
&#1576;&#1604; &#1607;&#1583;&#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; <br />
<br />
&#1601;&#1603;&#1605; &#1573;&#1601;&#1578;&#1585;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1591;&#1593;&#1606;&#1608;&#1575; &#1601;&#1610;&#1607;  &#1608;&#1606;&#1602;&#1590;&#1608;&#1575; &#1593;&#1585;&#1608;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1573;&#1587;&#1605;&#1607; &#1608;&#1607;&#1608; &#1605;&#1606;&#1607;&#1605; &#1576;&#1585;&#1575;&#1569; <br />
<br />
&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1571;&#1605;&#1587; &#1607;&#1608; &#1605;&#1606; &#1610;&#1593;&#1584;&#1585; &#1576;&#1575;&#1604;&#1580;&#1607;&#1604; &#1604;&#1593;&#1583;&#1605; &#1578;&#1608;&#1601;&#1585; &#1608;&#1587;&#1575;&#1574;&#1604;  &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1607; , &#1601;&#1576;&#1602;&#1610; &#1581;&#1576;&#1610;&#1587; &#1602;&#1585;&#1610;&#1578;&#1607; &#1608;&#1605;&#1588;&#1575;&#1574;&#1582;&#1607; &#1608;&#1571;&#1587;&#1610;&#1575;&#1583;&#1607;<br />
<br />
&#1571;&#1605;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1602;&#1583; &#1602;&#1575;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1580;&#1607; &#1608;&#1604;&#1575; &#1610;&#1593;&#1584;&#1585; &#1601;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;<br />
<br />
 &#1571;&#1589;&#1576;&#1581; &#1602;&#1585;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1607; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1578;&#1608;&#1601;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1603;&#1588;&#1608;&#1601;&#1607; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; <br />
<br />
&#1608;&#1605;&#1593;&#1607;&#1575; &#1573;&#1606;&#1603;&#1588;&#1601; &#1608;&#1580;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1585; <br />
<br />
&#1601;&#1603;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1604;&#1572;&#1605;&#1575; &#1608;&#1603;&#1601;&#1585;&#1575; &#1608;&#1582;&#1610;&#1575;&#1606;&#1607; &#1608;&#1607;&#1583;&#1601;&#1607; &#1571;&#1589;&#1576;&#1581;  &#1573;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610; &#1573;&#1585;&#1607;&#1575;&#1576;&#1610; &#1578;&#1603;&#1601;&#1610;&#1585;&#1610;  &#1594;&#1575;&#1583;&#1585;<br />
<br />
&#1608;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1608;&#1601;&#1610; &#1582;&#1604;&#1601;&#1607; &#1593;&#1576;&#1585;&#1607; <br />
<br />
&#1603;&#1604;&#1605;&#1577; &#1571;&#1582;&#1610;&#1585;&#1607; :<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1575;&#1604; &#1603;&#1604;&#1605;&#1577; &#1581;&#1602; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1610;&#1587;&#1576; &#1601;&#1610; &#1579;&#1606;&#1575;&#1610;&#1575;&#1607;&#1575; <br />
<br />
&#1601;&#1610;&#1604;&#1602;&#1610; &#1576;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1581;&#1602; &#1578;&#1581;&#1578; &#1602;&#1583;&#1605;&#1610;&#1607; &#1608;&#1604;&#1575; &#1610;&#1601;&#1603;&#1585; &#1576;&#1607;&#1575;  &#1594;&#1590;&#1576;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1601;&#1604;&#1575; &#1571;&#1602;&#1608;&#1604; &#1587;&#1608;&#1609;  &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1581;&#1610;&#1605; <br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577; &#1580;&#1606;&#1577; &#1608;&#1606;&#1575;&#1585; &#1608;&#1604;&#1610;&#1587;&#1578; &#1578;&#1588;&#1580;&#1610;&#1593; &#1601;&#1585;&#1610;&#1602; &#1603;&#1585;&#1608;&#1610; &#1571;&#1608; &#1593;&#1589;&#1576;&#1610;&#1607; &#1602;&#1576;&#1575;&#1574;&#1604; <br />
<br />
&#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1589;&#1575;&#1583;&#1602;&#1575; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1604;&#1580;&#1604;&#1587; &#1605;&#1593; &#1606;&#1601;&#1587;&#1607; &#1608;&#1601;&#1603;&#1585; &#1608;&#1602;&#1575;&#1604;: <br />
<br />
 &#1575;&#1604;&#1588;&#1578;&#1610;&#1605;&#1607; &#1604;&#1606; &#1578;&#1590;&#1585;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606; &#1604;&#1571;&#1585;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1607; &#1607;&#1604; &#1571;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1581;&#1602; &#1567;&#1567;<br />
<br />
&#1604;&#1571;&#1606; &#1594;&#1583;&#1575; &#1581;&#1587;&#1575;&#1576; &#1608;&#1593;&#1602;&#1575;&#1576; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1605;&#1593;&#1607; &#1602;&#1608;&#1604; &#1585;&#1576;&#1610; &#1571;&#1585;&#1580;&#1593;&#1608;&#1606; .<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1608;&#1580;&#1576; &#1573;&#1610;&#1590;&#1575;&#1581;&#1607; <br />
<br />
&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1604;&#1603; &#1608;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
<br />
&#1608;&#1580;&#1608;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; <br />
<br />
<br />
.....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">19-05-07, 02:03 PM</div></div><div class="posttext">Ê·«ÌÂ„ﬂ Ì«ﬁ·„ —’«’ <br />
<br />
«··Ï  ‘Ê›Â „‰«”» ·ﬂ «„‘Ï ⁄·ÌÂ ° Ê·« —œ ⁄·Ï «Õœ «–« ﬂ«‰ „«Ì‰«›Ï «·œÌ‰ <br />
<br />
Ê „« √—œ‰« ·ﬂ «·« «·ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">19-05-07, 09:26 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì √ŒÌ ﬁ·„ —’«’ <br />
<br />
„Ê÷Ê⁄ —«∆⁄ Ì’Ê— «” Â«‰… «·—«›÷… »„ﬁ«„ ”Ìœ‰« ⁄·Ì —÷Ì «··Â ⁄‰Â <br />
<br />
·√‰ œÌ‰Â„ ﬁœ √”” ⁄·Ï «·⁄«ÿ›… œÊ‰ «·⁄ﬁ·  ÃœÂ „ ‰«ﬁ÷« „ ⁄«—÷« ﬂ‘√‰ ﬂ· „«ÂÊ „‰ ⁄‰œ €Ì— «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">22-05-07, 11:38 PM</div></div><div class="posttext">&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1601;&#1593; <br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1607; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1606;&#1578;&#1585;&#1603;&#1607;&#1575; &#1578;&#1606;&#1586;&#1604; <br />
<br />
&#1601;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ‹‹·„ —’‹‹«’</div><div class="date">30-05-07, 10:43 PM</div></div><div class="posttext">«·√Œ «·ﬂ—Ì„ ÿÌ— Õ— <br />
<br />
—›⁄ «··Â ﬁœ—ﬂ ›Ì ⁄·ÌÌ‰ <br />
<br />
ÃÊ“Ì  ŒÌ—« Ê“ÊÃ  »ﬂ—« <br />
<br />
-----------<br />
<br />
«·‘ÌŒ «·Õ»Ì» «·Ã„«· <br />
<br />
‘—›‰« ﬁœÊ„ﬂ Ê ⁄·Ìﬁﬂ , “«œﬂ «··Â ⁄·„« Ê›÷·« <br />
<br />
Êﬂ„«  —Ï Ì« ‘ÌŒÌ ›ﬁœ Œ‰” «·—«›÷… ⁄‰ «· ⁄·Ìﬁ √Ê «·—œ <br />
<br />
Ê≈„⁄«‰« ›Ì  ﬁ—Ì⁄Â„ ›√‰« √ ÕœÏ √‰ ÌÃ—ƒ √ÕœÂ„ ⁄·Ï «·œŒÊ· Â‰« Ê«·„‰«ﬁ‘… <br />
<br />
<br />
******</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>