<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б’—«Џ »нд «б”д… ж«бже«»н… ..., ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б’—«Џ »нд «б”д… ж«бже«»н… ... «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «б’—«Џ »нд «б”д… ж«бже«»н… ... [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «б’—«Џ »нд «б”д… ж«бже«»н… ...</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64974.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64974">«б’—«Џ »нд «б”д… ж«бже«»н… ...</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 03:58 PM</div></div><div class="posttext">Center]»”г «ббе «б—ћгд «б—Ќнг[/center]<br />
<br />
Ќ’б «ќ б«Ё »нд гЌгѕ »д Џ»ѕ «бже«» гƒ”” «бг–е» «бже«»н ж»нд Ёёе«Ѕ «б”д… ° Ќ м √дш ћг«Џ… гд √ »«Џ гѕ—”… «»д  нгн… √дя—ж« Џбне √‘ѕ «б≈дя«— ° нёжб «бёджћн «б»ќ«—н Ён я «»е √»ћѕ «бЏбжг Ён  —ћг… «бЁёне «бгЏ—жЁ »«б√гн— «б’дЏ«дн : жќ—ћ Ён “г«де «б‘нќ гЌгѕ »д Џ»ѕ «бже«» «бдћѕн «б–н  д”» ≈бне «бЎ«∆Ё… «бже«»н… ° Ёдўг ё’нѕ… Ён –бя ж√—”бе« ≈бне ж√Ћдм Џбм Ў—нё е ° Ћг бг« ”гЏ √де няЁ№— √е№б «б√—÷ жн”Ёя «бѕг«Ѕ —ћЏ Џг« я«д ё«бе Ён ё’нѕ е . √»ћѕ «бЏбжг ћ3 ’ 157 Ў . ѕ«— «бя » «бЏбгн… / »н—ж  ”д…1420е№ .<br />
жёѕ ’дЁ Џѕ… гд Џбг«Ѕ «б”д… я »«р яЋн—… »Џдж«д «б—ѕ Џбм «бже«»н… ° гдег ћг«Џ… гд Џбг«Ѕ «бЌд«»б… «б «»Џнд бгдећ «»д  нгн… ° гдег «б‘нќ ”бнг«д »д Џ»ѕ «бже«» √ќ гЌгѕ »д Џ»ѕ «бже«» гƒ”” «бг–е» «бже«»н ° жгд я »е «б н ’дЁе« я «» «б’ж«Џё «б≈бен… Ён «б—ѕ Џбм «бже«»н… ° жёѕ Ў»Џ е–« «бя «» г—«  яЋн—…  ж’дЁ я «»«р »Џдж«д Ё’б «бќЎ«» Ён «б—ѕ Џбм гЌгѕ »д Џ»ѕ «бже«». ≈н÷«Ќ «бгяджд ћ2 ’ 190 .<br />
<br />
 *** жгд «бя » «б н ’дЁе« Џбг«Ѕ «б”д… Ён «б—ѕ Џбм «бже«»н…  ***<br />
 <br />
1- «б—ѕ Џбм «бже«»н… бЏ»ѕ «бгЌ”д »д Џбн «б√‘ё—н «бЌд»бн . гЏћг «бгƒбЁнд ћ6 ’ 172<br />
<br />
2- «бг‘я№«… «бг÷н∆№… Ён «б№—ѕ Џбм «бже«»н№… бЏбн »д Џ»ѕ «ббе «б”жн№ѕн «б»џѕ«ѕн «бг жЁм ”д… (1170е№) «бгж«Ёё б№ (1756г) . гЏћг «бгƒбЁнд ћ7 ’ 132 <br />
<br />
3- «бгдЌ… «бже»н… Ён «б—ѕ Џбм «бже«»н… бѕ«жѕ »д ”бнг«д «б»џѕ«ѕн «бдё‘»дѕн «бЌдЁн «бг жЁм ”д… (1299е№) . ≈н÷«Ќ «бгяджд ћ1 ’ 263 ° гЏћг «бгЎ»жЏ«  «бЏ—»н… ћ1 ’ 815 ° гЏћг «бгƒбЁнд ћ4 ’ 136<br />
<br />
4- «б√ёж«б «бг—÷н… Ён —ѕ «бже«»н… бб‘нќ гЌгѕ ЏЎ« ≈»—«енг . гЏћг «бгƒбЁнд ћ10 ’ 293<br />
<br />
5- «бѕ—— «б”дн… Ён «б—ѕ Џбм «бже«»н… б√Ќгѕ “ндн ѕЌб«д «бгян «б‘«ЁЏн ° гЁ н «б‘«ЁЏн… »гя… ° «бг жЁм ”д… (1232е№ - 1886г) . гЏћг «бгЎ»жЏ«  «бЏ—»н… ћ1 ’ 991 ° «б√Џб«г бб“—ябн ћ1 ’ 130 ° гЏћг «бгƒбЁнд ћ1 ’ 230 жћ9 ’ 103 ° еѕн… «бЏ«—Ёнд б≈”г«Џнб »«‘« ћ1 ’ 191 <br />
<br />
6- Ё’б «бќЎ«» Ён —ѕ ÷б«б«  «»д Џ»ѕ «бже«» б√Ќгѕ »д гЌгѕ «б»’—н «б‘ен— »«бё»«дн .  ≈н÷«Ќ «бгяджд б≈”г«Џнб »«‘« ћ2 ’ 190 <br />
<br />
7- ”Џ«ѕ… «бѕ«—нд Ён «б—ѕ Џбм «бЁ—ё нд «бже«»н… жгёбѕ… «бў«е—н… ° б≈»—«енг »д ЏЋг«д »д ѕ«жѕ ««б”гджѕн «бгд’ж—н «бг’—н ° жёѕ Ў»Џ »г’— ”д… 1320е№ . ≈н÷«Ќ «бгяджд ћ2 ’ 15 ° гЏћг «бгЎ»жЏ«  «бЏ—»н… ћ1 ’ 1051 ° гЏћг «бгƒбЁнд ћ1 ’ 57 <br />
<br />
8- «б—ѕ Џбм гЌгѕ »д Џ»ѕ «бже«» ° б≈”г«Џнб »д гЌгѕ »«‘… «б гнгн ° «бг«бян «бг жЁм ”д… ( 1248е№ - 1832г) . «б√Џб«г бб“—ябн ћ1 ’ 326 <br />
<br />
9- «бЌё «бг»нд Ён «б—ѕ Џбм «бже«»ннд бб‘нќ √Ќгѕ ”Џнѕ «б”—едѕн «бдё‘»дѕн «бг жЁм ”д… ( 1277е№) .  еѕн… «бЏ«—Ёнд б≈”г«Џнб »«‘« «б»џѕ«ѕн ћ1 ’ 190</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">22-06-07, 04:19 PM</div></div><div class="posttext">&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;  &#1585;&#1593;&#1576;&#1608;&#1608;&#1608;&#1608;&#1576;<br />
<br />
<br />
&#1605;&#1605;&#1603;&#1606; &#1578;&#1593;&#1604;&#1605;&#1606;&#1575; &#1608;&#1588; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577; ... &#1575;&#1584;&#1575; &#1578;&#1587;&#1605;&#1581;<br />
<br />
&#1575;&#1582;&#1575;&#1601; &#1575;&#1603;&#1608;&#1606; &#1608;&#1607;&#1575;&#1576;&#1610; &#1608;&#1575;&#1606;&#1575; &#1605;&#1583;&#1585;&#1610; &#1582;&#1582;&#1582;&#1582; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 05:39 PM</div></div><div class="posttext">&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; ( &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606;): &#1581;&#1585;&#1603;&#1577; &#1602;&#1575;&#1605;&#1578; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; (1703 - 1792 ) &#1575;&#1610; &#1571;&#1606;&#1607;&#1575; &#1581;&#1585;&#1603;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1605;&#1587;&#1578;&#1581;&#1583;&#1579;&#1577; &#1592;&#1607;&#1585;&#1578; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1602;&#1576;&#1604; &#1602;&#1585;&#1606;&#1610;&#1606; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1601;&#1602;&#1591;&#1548; &#1608;&#1607;&#1610; &#1601;&#1574;&#1577; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1602;&#1605;&#1593; &#1603;&#1604; &#1601;&#1603;&#1585; &#1610;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1607;&#1605; &#1608;&#1602;&#1606;&#1606;&#1608;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1571;&#1608;&#1607;&#1605;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1608;&#1607;&#1575;&#1576;&#1610;&#1578;&#1607;&#1605; &#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1573;&#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1576;&#1610;&#1606;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1581;&#1585;&#1603;&#1578;&#1607;&#1605; &#1575;&#1608; &#1608;&#1607;&#1575;&#1576;&#1610;&#1578;&#1607;&#1605; &#1607;&#1610; &#1581;&#1585;&#1603;&#1577; &#1605;&#1575;&#1585;&#1602;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1575;&#1580;&#1583; &#1604;&#1607;&#1575; &#1588;&#1576;&#1610;&#1607;&#1575; &#1601;&#1610; &#1578;&#1582;&#1601;&#1610;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1575;&#1587;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1606; &#1576;&#1603;&#1604; &#1583;&#1602;&#1577; &#1608;&#1576;&#1603;&#1604; &#1578;&#1582;&#1601;&#1610; &#1571;&#1610;&#1590;&#1575; .&#1604;&#1584;&#1604;&#1603; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1602;&#1605;&#1593; &#1603;&#1604; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1576;&#1594;&#1610;&#1585; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1548; &#1608;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1606; &#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1607;&#1605; &#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1610; (&#1593;)  &#1608;&#1575;&#1587;&#1578;&#1581;&#1604;&#1575;&#1604;&#1607;&#1605; &#1604;&#1583;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. &#1608;&#1605;&#1606; &#1571;&#1576;&#1585;&#1586; &#1605;&#1604;&#1575;&#1605;&#1581;&#1607;&#1605; &#1578;&#1602;&#1589;&#1610;&#1585; &#1575;&#1604;&#1579;&#1608;&#1576; &#1608;&#1573;&#1591;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1581;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1604;&#1575; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1571;&#1608; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1571;&#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577;&#1548;&#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1582;&#1591;&#1610;&#1585; &#1580;&#1583;&#1575;&#1614;&#1611; &#1604;&#1571;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1606; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1575; &#1605;&#1578;&#1601;&#1602;&#1610;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548;&#1548; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1607;&#1610; &#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1548;&#1548; &#1608;&#1593;&#1602;&#1610;&#1583;&#1577; &#1603;&#1604;&#1575; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1588;&#1607;&#1575;&#1583;&#1577; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1575;&#1604;&#1582;&#1591;&#1610;&#1585; &#1601;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1607;&#1608; &#1581;&#1587;&#1575;&#1576; &#1605;&#1575; &#1578;&#1602;&#1578;&#1585;&#1601;&#1607; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602; &#1604;&#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;)&#1548;&#1548; &#1608;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1584;&#1606;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#1548;&#1548; &#1601;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1581;&#1578;&#1609; &#1604;&#1602;&#1576;&#1608;&#1575; &#1576;&#1600; (&#1575;&#1604;&#1605;&#1603;&#1601;&#1585;&#1580;&#1610;&#1577;)&#1608;&#1601;&#1590;&#1604;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1608;&#1587;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548;&#1548; &#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1610;&#1581;&#1585;&#1605;&#1608;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1584;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1576;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603;&#1548;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1606;&#1578;&#1601;&#1602; &#1606;&#1581;&#1606; &#1608;&#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1584;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. <br />
&#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1610; &#1607;&#1608; &#1605;&#1606; &#1571;&#1604;&#1601; &#1575;&#1604;&#1603;&#1578;&#1576; &#1571;&#1593;&#1604;&#1575;&#1607; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1603;&#1604;&#1607;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1587;&#1606;&#1577; &#1578;&#1603;&#1601;&#1585; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1610;&#1593;&#1606;&#1610; &#1587;&#1606;&#1610; &#1610;&#1603;&#1601;&#1585; &#1608;&#1607;&#1575;&#1576;&#1610;&#1548; &#1601;&#1575;&#1604;&#1601;&#1585;&#1602; &#1608;&#1575;&#1590;&#1581; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1588;&#1605;&#1587;.<br />
<br />
&#1605;&#1579;&#1575;&#1604;: &#1588;&#1582;&#1589; &#1605;&#1575; &#1604;&#1594;&#1605; &#1585;&#1608;&#1581;&#1607; &#1608;&#1581;&#1588;&#1609; &#1576;&#1591;&#1606;&#1607; &#1608;&#1580;&#1587;&#1605;&#1607; &#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1608;&#1585;&#1575;&#1581; &#1593;&#1606;&#1583; &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1608; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1601;&#1580;&#1585; &#1585;&#1608;&#1581;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1602;&#1578;&#1604; &#1606;&#1575;&#1587; &#1575;&#1576;&#1585;&#1610;&#1575;&#1569; &#1571;&#1591;&#1601;&#1575;&#1604; &#1588;&#1576;&#1575;&#1576; &#1606;&#1587;&#1575;&#1569; &#1588;&#1610;&#1608;&#1582;&#1548; &#1608;&#1607;&#1608; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1573;&#1606;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1587;&#1610;&#1578;&#1594;&#1584;&#1609; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;) &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;!!!!!! &#1608;&#1607;&#1608; &#1605;&#1575;&#1610;&#1581;&#1583;&#1579; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1575;&#1585;&#1580;&#1593; &#1604;&#1604;&#1603;&#1578;&#1576; &#1571;&#1593;&#1604;&#1575;&#1607; &#1601;&#1603;&#1604;&#1607;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608;&#1578;&#1603;&#1601;&#1585; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#1548; &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1605;&#1608;&#1602;&#1593; &#1605;&#1605;&#1578;&#1575;&#1586; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1604;&#1583;&#1582;&#1608;&#1604; &#1581;&#1578;&#1609; &#1578;&#1578;&#1593;&#1585;&#1601; &#1571;&#1603;&#1579;&#1585;: <br />
http://www.alquma.net/vb/showthread.php?t=91009</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 05:43 PM</div></div><div class="posttext">&#1605;&#1575;&#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1571;&#1593;&#1604;&#1575;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1604;&#1575;&#1578;&#1594;&#1610;&#1585; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">22-06-07, 05:45 PM</div></div><div class="posttext"> яЁм н«  ra3bop_11 <br />
<br />
‘Ё «д« гд «бже«»не ж«б« гд «б”де <br />
<br />
ќбдн «‘жЁ г’бЌ н !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌд»бн</div><div class="date">22-06-07, 05:53 PM</div></div><div class="posttext">&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1585;&#1593;&#1576;&#1608;&#1576; <br />
<br />
&#1571;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575; &#1605;&#1605;&#1606; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1586;&#1608;&#1601;&#1585;&#1610;&#1606;&#1610;&#1575;  &#1608;&#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1607;&#1604; &#1571;&#1606;&#1575; &#1587;&#1606;&#1600;&#1600;&#1610; &#1571;&#1605; &#1608;&#1607;&#1575;&#1576;&#1610; &#1601;&#1607;&#1604;&#1575; &#1587;&#1575;&#1593;&#1583;&#1578;&#1606;&#1610; &#1608;&#1587;&#1575;&#1593;&#1583;&#1578; &#1576;&#1602;&#1610;&#1600;&#1600;&#1577; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1600;&#1600;&#1577; &#1567;&#1567;<br />
<br />
&#1571;&#1610; &#1603;&#1610;&#1601; &#1571;&#1603;&#1608;&#1606; &#1587;&#1606;&#1610; &#1575;&#1606; &#1603;&#1606;&#1578; &#1608;&#1607;&#1575;&#1576;&#1610;&#1575; , &#1608;&#1603;&#1610;&#1601; &#1571;&#1603;&#1608;&#1606; &#1608;&#1607;&#1575;&#1576;&#1610;&#1575; &#1575;&#1606; &#1603;&#1606;&#1578; &#1587;&#1606;&#1610;&#1575; &#1567;&#1567;<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1607;&#1583;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1600;&#1600;&#1577; <br />
<br />
&#1608;&#1583;&#1605;&#1578;&#1600;&#1600;&#1605; &#1576;&#1582;&#1610;&#1600;&#1600;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 06:05 PM</div></div><div class="posttext">&#1587;&#1576;&#1610;&#1583;&#1585; &#1605;&#1575;&#1606; + &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; :<br />
<br />
&#1571;&#1602;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;&#1604; =====<br />
<br />
&#1575;&#1584;&#1607;&#1576;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1576; &#1571;&#1593;&#1604;&#1575;&#1607; &#1608;&#1605;&#1572;&#1604;&#1601;&#1610;&#1607;&#1575; &#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1610;&#1578;&#1576;&#1585;&#1571;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#1567;&#1567;&#1567; &#1603;&#1604;&#1575;&#1605;&#1610; &#1589;&#1593;&#1576; &#1571;&#1605; &#1605;&#1575;&#1584;&#1575;&#1567;&#1567;&#1567; &#1610;&#1593;&#1606;&#1610; &#1608;&#1607;&#1575;&#1576;&#1610; &#1608;&#1587;&#1606;&#1610; &#1605;&#1576; &#1576;&#1587; &#1575;&#1581;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604;&#1607;&#1575; (&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1581;&#1578;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1587;&#1608;&#1576;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1603;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1590;&#1581; &#1608;&#1604;&#1575;&#1594;&#1576;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1604;&#1602;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1601;&#1574;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1601;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585;&#1567; <br />
&#1575;&#1587;&#1571;&#1604;&#1575; &#1605;&#1606; &#1571;&#1604;&#1601;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1576; &#1587;&#1578;&#1580;&#1583;&#1608;&#1606; &#1585;&#1583;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1608;&#1571;&#1608;&#1602;&#1593; &#1605;&#1606;&#1610;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ў«б» —÷«е</div><div class="date">22-06-07, 06:09 PM</div></div><div class="posttext">нёжб «ббе  »«—я ж Џ«бм Ён я «»е «бя—нг (же–« «б»бѕ «б«гнд)<br />
ЁянЁ няжд еƒб«Ѕ «бже«»ннд Ќг«… б«‘—Ё «б»ё«Џ Џбм жће «б«—÷ жег г«—ёжд Џд «бгб… <br />
√н ‘—Ё ж√н ‘—Ё <br />
Ёж«ббе «бЏўнг бн” ед«я ‘—Ё н÷«ен ‘—Ё ќѕг… «бЌ—гнд «б‘—нЁнд жЌЁў я «»е<br />
”»Ќ«де ж Џ«бм еж «б–н гд Џбнег ж«ќ «—ег Ќг«… ббѕнд<br />
<br />
<br />
√г« √д г «б—«Ё÷… Ќг«… ббжЋдн… ж«б«же«г ж«бќ—«Ё« <br />
√д« б«√Џ—Ё г м √’»Ќ  гѕнд… ёг гёѕ”…<br />
 жя—»б«Ѕ гёѕ”…<br />
<br />
жё»ж— «б«∆г… гёѕ”…<br />
<br />
«б« √д Џд«ѕяг ж ’жн— гЏггндяг бяг «б»«Ўб Ќё«<br />
жЏѕг « »«Џяг бёжб «ббе ћб жЏб« жёжб —”жбе ’бм «ббе Џбне ж”бг<br />
<br />
жяб е–« гд √ћб «бг Џ… ж«бќг” ж≈Ћ«—… «бЁ д… бѕм «бг”бгнд ж≈Џ«д… «бяЁ«— Џбм √еб «б«”б«г <br />
<br />
жг« √ёжб «б« «бЌгѕ ббе Ќгѕ« яЋн—« Ўн»« г»«—я« Џбм дЏг… «б«”б«г «б’ЌнЌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">22-06-07, 06:10 PM</div></div><div class="posttext">&#1593;&#1591;&#1606;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; <br />
<br />
&#1575;&#1606;&#1578; &#1588;&#1594;&#1575;&#1604; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1601;&#1603;&#1585; &#1590;&#1581;&#1604;<br />
<br />
&#1608;&#1602;&#1589; &#1608;&#1606;&#1587;&#1582; &#1601;&#1602;&#1591;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">22-06-07, 06:25 PM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1587;&#1606;&#1607;<br />
<br />
&#1575;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1608;&#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1608;&#1581;&#1583;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1610;&#1586;&#1585;&#1593;&#1608;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1607;  &#1571;&#1590;&#1575;&#1601;&#1607; &#1575;&#1606;&#1607;&#1605; &#1610;&#1585;&#1605;&#1608;&#1606; &#1603;&#1604; &#1605;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601; &#1571;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605;  &#1608;&#1585;&#1571;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585;.<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; .<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌд»бн</div><div class="date">22-06-07, 06:25 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1581;&#1575;&#1604;&#1600;&#1600;&#1600;&#1577; &#1604;&#1604;&#1603;&#1578;&#1576; &#1608;&#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1583;&#1604;&#1610;&#1604; &#1593;&#1580;&#1586; &#1608;&#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; , &#1604;&#1608; &#1591;&#1604;&#1576;&#1578; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1600;&#1600;&#1577; &#1571;&#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1571;&#1608; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1610;&#1600;&#1600;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1600;&#1600;&#1577; &#1575;&#1604;&#1600;&#1600;&#1582; &#1604;&#1608;&#1580;&#1583;&#1578; &#1580;&#1608;&#1575;&#1576;&#1575; &#1593;&#1604;&#1605;&#1610;&#1575; &#1587;&#1607;&#1604;&#1575; &#1608;&#1575;&#1590;&#1581;&#1575; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1600;&#1600;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1600;&#1600;&#1577; &#1575;&#1604;&#1600;&#1600;&#1582; &#1604;&#1605; &#1606;&#1580;&#1583; &#1580;&#1608;&#1575;&#1576;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1576;&#1604; &#1605;&#1575; &#1606;&#1580;&#1583;&#1607; &#1607;&#1608; &#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1603;&#1605;&#1575; &#1607;&#1610; &#1581;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1579;&#1609; &#1604;&#1607;&#1600;&#1600;&#1575; , &#1603;&#1606; &#1588;&#1580;&#1575;&#1593;&#1575; &#1608;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1604;&#1591;&#1604;&#1576; &#1576;&#1587;&#1610;&#1591; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 06:26 PM</div></div><div class="posttext">&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; ::::::::<br />
<br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1571;&#1590;&#1581;&#1603; &#1571;&#1605; &#1571;&#1576;&#1603;&#1610;&#1567;&#1567;&#1567;&#1567;<br />
&#1573;&#1606;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1588;&#1601;&#1602; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1603;&#1605;&#1548; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1606; &#1571;&#1604;&#1601;&#1607;&#1575;&#1567; &#1588;&#1610;&#1593;&#1577; &#1571;&#1605; &#1587;&#1606;&#1577;&#1567;&#1567; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1576;&#1585;&#1571; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1575;&#1601;&#1578;&#1581;&#1608;&#1575; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1575;&#1604;&#1605;&#1578;&#1580;&#1605;&#1583;&#1577; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1601;&#1602;&#1591;&#1548; &#1585;&#1603;&#1586; &#1605;&#1593;&#1575;&#1610; &#1588;&#1608;&#1610;&#1607; &#1608;&#1585;&#1608;&#1581; &#1580;&#1608;&#1601; &#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1606; &#1605;&#1572;&#1604;&#1601;&#1607;&#1575;&#1548; &#1605;&#1575;&#1610;&#1581;&#1578;&#1575;&#1610; &#1603;&#1604; &#1587;&#1575;&#1593;&#1577; &#1606;&#1593;&#1610;&#1583; &#1608;&#1606;&#1586;&#1610;&#1583;&#1548; &#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1606; &#1571;&#1604;&#1601;&#1607;&#1575;&#1567;&#1567;&#1567; &#1571;&#1608;&#1604;&#1610;&#1587; &#1605;&#1572;&#1604;&#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;&#1567;&#1567; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1580;&#1580; &#1605;&#1606;&#1603;&#1605; &#1608;&#1573;&#1604;&#1610;&#1603;&#1605; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1548;&#1548;&#1548;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж“н«ѕ”Џжѕ</div><div class="date">22-06-07, 06:29 PM</div></div><div class="posttext">&#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; <br />
&#1575;&#1606;&#1575; &#1604;&#1575; &#1575;&#1580;&#1610;&#1583; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;  &#1593;&#1610;&#1608;&#1606;&#1610;  &#1578;&#1593;&#1608;&#1585;&#1606;&#1610; &#1605;&#1575; &#1593;&#1606;&#1583;&#1610; &#1608;&#1602;&#1578; &#1575;&#1602;&#1585;&#1575; &#1603;&#1604; &#1607;&#1584;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1605;&#1603;&#1606;  &#1610;&#1575; &#1601;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1587;&#1585;&#1603; &#1608;&#1587;&#1585; &#1575;&#1576;&#1608; &#1589;&#1575;&#1604;&#1581; &#1605;&#1593;&#1603;<br />
<br />
&#1575;&#1603;&#1578;&#1576; &#1580;&#1583;&#1608;&#1604; &#1578;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1608;&#1608;&#1602;  &#1575;&#1604;&#1580;&#1604;&#1610;&#1607; &#1576;&#1610;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607;  &#1608;&#1603;&#1576;&#1585; &#1575;&#1604;&#1582;&#1591; &#1593;&#1588;&#1575;&#1606;  &#1606;&#1592;&#1585;&#1610; &#1588;&#1608;&#1610;&#1607;  &#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1587;&#1606; &#1604;&#1606;&#1575; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">22-06-07, 06:38 PM</div></div><div class="posttext">«бЁ—ё »нд «бже«»не ж«б”де<br />
<br />
«д «бже«»не  Џ ёѕ »«б ћ”нг жб« н—нѕжд «бжЌѕе гЏ «бг”бгжд жн“—Џжд «бЁ де «бЎ«∆Ёне  √÷«Ёе «дег н—гжд яб гд нќ«бЁ √Џ ё«ѕ« ег  ж—√нег »«б‘—я ж«бяЁ—.<br />
<br />
ж«г« «еб «б”де б« нЏ ёѕжд »«б ћ”нг .<br />
<br />
ж«б”б«г<br />
<br />
«–д «б‘нЏ… «я»— же«»н… Џбм жће «б«—÷ «–« я«д «бгж÷жЏ гж÷жЏ  ћ”нг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">22-06-07, 06:54 PM</div></div><div class="posttext">«–д «б‘нЏ… «я»— же«»н… Џбм жће «б«—÷ «–« я«д «бгж÷жЏ гж÷жЏ  ћ”нг <br />
<br />
б« ж«ббе «б‘нЏе бн” гћ”ге »б √д √∆г д« ёѕ д“еж «ббе ”»Ќ«де ж Џ«бм ж«д жћѕ »Џ÷ «б—ж«н«  «б н б« дЏ »— »е« √ж «д Џ«бг ж«Ќѕ гд «б‘нЏе √Џ ёѕ »—ж«не Ёне«  ћ”нг »«ббе  Џ«бм.<br />
<br />
б«  д”м «д «бже«»не ег няЁ—жд яб гд ќ«бЁег Ён «б√Џ ё«ѕ «бгЏ«’—нд ж«бёѕ«гм ж«н÷«р н” »нЌжд ѕг«Ѕ «бг”бгнд жег г »—Џжд Ён  Ё—ё… «бг”бгнд.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">22-06-07, 07:00 PM</div></div><div class="posttext">&#1604;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1604;&#1610;&#1587; &#1605;&#1580;&#1587;&#1605;&#1607; &#1576;&#1604; &#1571;&#1606; &#1571;&#1574;&#1605;&#1578;&#1606;&#1575; &#1602;&#1583; &#1606;&#1586;&#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1606; &#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1606;&#1593;&#1578;&#1576;&#1585; &#1576;&#1607;&#1575; &#1571;&#1608; &#1575;&#1606; &#1593;&#1575;&#1604;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1585;&#1608;&#1575;&#1610;&#1607; &#1601;&#1610;&#1607;&#1575; &#1578;&#1580;&#1587;&#1610;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
<br />
&#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1575;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1607;&#1605; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1603;&#1604; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1575;&#1605;&#1609; &#1608;&#1575;&#1610;&#1590;&#1575;&#1611; &#1610;&#1587;&#1578;&#1576;&#1610;&#1581;&#1608;&#1606; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1607;&#1605; &#1605;&#1578;&#1576;&#1585;&#1593;&#1608;&#1606; &#1601;&#1610; &#1578;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1576;&#1604; &#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1601;&#1585;&#1577; &#1575;&#1610;&#1590;&#1575;<br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1587;&#1607;&#1604;&#1605; &#1575; &#1593;&#1606;&#1583;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1606;&#1593;&#1578;&#1576;&#1585; &#1576;&#1607;&#1575; &#1581;&#1604;&#1608;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1607;&#1585;&#1608;&#1576; <br />
<br />
&#1607;&#1584;&#1607; &#1607;&#1610; &#1593;&#1575;&#1583;&#1578;&#1603;&#1605;<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1605; &#1581;&#1588;&#1585;&#1603;&#1605; &#1578;&#1589;&#1576;&#1581; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1603;&#1605; &#1594;&#1610;&#1585; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">22-06-07, 07:05 PM</div></div><div class="posttext">&#1576;&#1604; &#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1601;&#1585;&#1577; &#1575;&#1610;&#1590;&#1575;<br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1587;&#1607;&#1604;&#1605; &#1575; &#1593;&#1606;&#1583;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1606;&#1593;&#1578;&#1576;&#1585; &#1576;&#1607;&#1575; &#1581;&#1604;&#1608;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1607;&#1585;&#1608;&#1576; <br />
<br />
&#1607;&#1584;&#1607; &#1607;&#1610; &#1593;&#1575;&#1583;&#1578;&#1603;&#1605;<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1605; &#1581;&#1588;&#1585;&#1603;&#1605; &#1578;&#1589;&#1576;&#1581; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1603;&#1605; &#1594;&#1610;&#1585; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; <br />
<br />
<br />
&#1571;&#1603;&#1610;&#1583; &#1594;&#1610;&#1585; &#1605;&#1593;&#1578;&#1576;&#1585;&#1607; <br />
<br />
&#1601;&#1602;&#1583; &#1571;&#1604;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; <br />
<br />
<br />
&#1601;&#1610; &#1578;&#1606;&#1586;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; .<br />
<br />
http://al-shia.com/html/ara/books/tawwhid/fehrest.html  &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;.. &#1571;&#1591;&#1604;&#1593;&#1608;&#1575; &#1610;&#1575; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1609; &#1605;&#1606; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;  &#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1606;&#1586;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607;<br />
<br />
http://al-shia.com/html/ara/books/tawwhid/9.html  &#1585;&#1575;&#1580;&#1593; &#1605;&#1575;&#1610;&#1602;&#1608;&#1604;&#1607; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607;.... &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;<br />
<br />
http://al-shia.com/html/ara/books/tawwhid/14.html  &#1585;&#1575;&#1580;&#1593; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1601;&#1610; &#1593;&#1586;&#1608;&#1580;&#1604; &#1605;&#1606; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1580;&#1587;&#1605; &#1608;&#1604;&#1575;&#1589;&#1608;&#1585;&#1577;.<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604; &#1610;&#1575;&#1589;&#1575;&#1581; &#1575;&#1604;&#1608;&#1591;&#1606; &#1605;&#1583;&#1585;&#1610; &#1576;&#1607; &#1603;&#1604;&#1607;&#1575; &#1571;&#1604;&#1605; &#1608;&#1580;&#1585;&#1575;&#1581; &#1604;&#1575; &#1571;&#1581;&#1587;&#1575;&#1587; &#1608;&#1604;&#1575; &#1591;&#1610;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">22-06-07, 07:29 PM</div></div><div class="posttext">ќ– Џдѕя »ѕ«н… »«б’ѕжё<br />
<br />
1<br />
<br />
<br />
«ббе бе ёб» гќбжё 25 - нѕ : «бѕё«ё Џд «б«”ѕн Џд «бдќЏн Џд «бджЁбн Џд Џбн »д «бЌ”нд Џгд ЌѕЋе Џд Џ»ѕ«б—Ќг«д »д яЋн— Џд √»н Џ»ѕ«ббе Џбне «б”б«г ё«б : ≈д √гн—«бгƒгднд Џбне «б”б«г ё«б : √д« Џбг «ббе ° ж√д« ёб» «ббе «бж«Џн жб”«д «ббе «бд«Ўё ° жЏнд «ббе «бд«ў—… ° ж√д« ћд» «ббе ° ж√д« нѕ«ббе ( 1 ) . жЌнѕ «б’ѕжё : 154 ж 155 .<br />
<br />
<br />
<br />
2<br />
<br />
<br />
—жм “нѕ «бд—”н Ён я «»е Џд Џ»ѕ«ббе »д ”д«д ё«б Ђ ”гЏ  √»« Џ»ѕ «ббе (Џ) нёжб ≈д «ббе нд“б Ён нжг Џ—Ёе Ён √жб «б“ж«б ≈бм «б√—÷ Џбм ћгб √Ё—ё н’«б »Ёќ–не √еб Џ—Ё«  нгнд«р ж‘г«б« ° Ёб« н“«б я–бя Ќ м ≈–« я«д Џдѕ «бгџ—» ждЁ— «бд«” жяб «ббе гбянд »Ќн«б «бг«“гнд нд«ѕн«д Џдѕ «бг÷нё «б–н —√н  : н«—» ”бшг ”бшг ° ж«б—ш» н’Џѕ ≈бм «б”г«Ѕ жнёжб ћб ћб«бе : ¬гнд ¬гнд —» «бЏ«бгнд ° Ёб–бя б«  я«ѕ  —м ’—нЏ«р жб« я»н—«р )<br />
е–е «б—ж«н… Ён я «» «б√’жб «б” … Џ‘— ’54 Ў<br />
ѕ«— «б‘»” —н ёг «бЎ»Џ… «бЋ«дн… ”д… 1405 е<br />
<br />
<br />
3<br />
<br />
<br />
Џд «»н ћЏЁ— ё«б ё«б —”жб «ббе ’бм «ббе Џбне ж«бе (( «бг Ќ«»жд Ён «ббе нжг «бён«г… Џбм «—÷ “»—ћѕ… ќ÷—«Ѕ Ён ўб Џ—‘е Џд нгнде жяб « нѕне нгнд жћжеег «‘ѕ »н«÷« ж«÷ж√ гд «б‘г” «бЎ«бЏ… нџ»Ўег »гд“б ег яб гбя гё—» жяб д»н г—”б нёжб «бд«” гд еƒб«Ѕ Ёнё«б еƒб«Ѕ «бг Ќ«»жд Ён «ббе )) «дў— я «» «бя«Ён 2/ 126 ж«н÷« »Ќ«— «б«дж«— 7/ 1<br />
<br />
<br />
4<br />
<br />
<br />
<br />
Џд Џбн »д ≈»—«енг ° Џд √»не ° Џд «»д √»н Џгн— ° Џгд –я— ° Џд √»н Ќг“… «бЋг«бн ё«б : —√н  Џбн »д «бЌ”нд ( Џбнег« «б”б«г ) ё«Џѕ« ж«÷Џ« ≈Ќѕм —ћбне Џбм Ёќ–е ° Ёёб  : ≈д «бд«” ня—ежд е–е «бћб”…<br />
<br />
жнёжбжд : ≈де« ћб”… «б—» ° Ёё«б : ≈дн дг« ћб”  е–е «бћб”… ббгб«б… ° ж«б—» б« нгб жб«  √ќ–е ”д… жб« джг . [ 15774 ] 3 № (( - ж”«∆б «б‘нЏ… -«бћ“Ѕ «бЋ«дн Џ‘— - я «» «бЌћ № »«» г«н” Ќ» гд янЁн… «бћбж” жг« ня—е где« - ’ (104-128 )<br />
<br />
<br />
5<br />
<br />
<br />
<br />
жЏд ≈»—«енг »д гЌгѕ «бќ—«“° жгЌгѕ »д «бЌ”нд ё«б«: ѕќбд« Џбм √»н «бЌ”д «б—÷« (—÷) ° ЁЌянд« бе г« —жн √д гЌгѕ«р —√м —»е Ён ен∆… «б‘«» «бгжЁё Ён ”д √»д«ЅЋб«Ћнд ”д…° —ћб«е Ён ќ÷—е° жёбд«: ( ≈д е‘«г »д ”«бг° ж’«Ќ» «бЎ«ё° ж«бгнЋгн нёжбжд: ≈де √ћжЁ ≈бм «б”—… ж«б»«ён ’гѕ... «бќ ) √’жб «бя«Ён 1/101° »Ќ«— «б√дж«— 4/40. <br />
<br />
<br />
6<br />
<br />
<br />
бя«Ён «бгћбѕ «бЋ«дн я «» «б≈нг«д ж «бяЁ—<br />
»у«»х Ўцнду…ц «бъгхƒъгцдц жу «бъяу«Ёц—ц<br />
<br />
<br />
Џубцншх »ъдх гхЌугшуѕт Џудъ ’у«бцЌц »ъдц √у»цн Ќугшу«ѕт Џудц «бъЌх”унъдц »ъдц ну“цнѕу Џудц «бъЌу”удц »ъдц Џубцншц »ъдц √у»цн Ќугъ“у…у Џудъ ≈ц»ъ—у«ецнгу Џудъ √у»цн Џу»ъѕц «ббшуец ( Џбне «б”б«г ) ёу«бу ≈цдшу «ббшуеу Џу“шу жу ћубшу бугшу« √у—у«ѕу √удъ нуќъбхёу ¬ѕугу ( Џбне «б”б«г ) »уЏуЋу ћу»ъ—у∆цнбу ( Џбне «б”б«г ) Ёцн √ужшубц ”у«Џу…т гцдъ нужъгц «бъћхгхЏу…ц Ёуёу»у÷у »цнугцндцец ёу»ъ÷у…р »убуџу ъ ёу»ъ÷у хех гцду «б”шугу«Ѕц «б”шу«»цЏу…ц ≈цбум «б”шугу«Ѕц «бѕшхдъну« жу √уќу–у гцдъ яхбшц ”угу«Ѕт  х—ъ»у…р жу ёу»у÷у ёу»ъ÷у…р √хќъ—ум гцду «бъ√у—ъ÷ц «б”шу«»цЏу…ц «бъЏхбъну« ≈цбум «бъ√у—ъ÷ц «б”шу«»цЏу…ц «бъёх’ъжум Ёу√угу—у «ббшуех Џу“шу жу ћубшу яубцгу уех Ёу√угъ”уяу «бъёу»ъ÷у…у «бъ√хжбум »цнугцндцец жу «бъёу»ъ÷у…у «бъ√хќъ—ум »ц‘цгу«бцец ЁуЁубуёу «бЎшцнду Ёцбъёу унъдц Ёу–у—у« гцду «бъ√у—ъ÷ц –у—ъж«р жу гцду «б”шугу«жу« ц –у—ъж«р Ёуёу«бу бцбшу–цн »цнугцндцец гцдъяу «б—шх”хбх жу «бъ√удъ»цну«Ѕх жу «бъ√ужъ’цну«Ѕх жу «б’шцѕшцнёхжду жу «бъгхƒъгцдхжду жу «б”шхЏуѕу«Ѕх жу гудъ √х—цнѕх яу—у«гу уех Ёужућу»у буехгъ гу« ёу«бу яугу« ёу«бу жу ёу«бу бцбшу–цн »ц‘цгу«бцец гцдъяу «бъћу»шу«—хжду жу «бъгх‘ъ—цяхжду жу «бъяу«Ёц—хжду жу «бЎшужу«џцн х жу гудъ √х—цнѕх еужу«дуех жу ‘цёъжу уех Ёужућу»у буехгъ гу« ёу«бу яугу« ёу«бу Ћхгшу ≈цдшу «бЎшцнду унъдц ќхбцЎу у« ћугцнЏ«р жу –убцяу ёужъбх «ббшуец Џу“шу жу ћубшу ≈цдшу «ббшуеу Ё«бцёх «бъЌу»шц жу «бдшужм Ёу«бъЌу»шх Ўцнду…х «бъгхƒъгцдцнду «бшу цн √убъёум «ббшуех Џубунъеу« гуЌу»шу уех жу «бдшужум Ўцнду…х «бъяу«Ёц—цнду «бшу–цнду ду√ужъ« Џудъ яхбшц ќунъ—т жу ≈цдшугу« ”хгшцну «бдшужум гцдъ √ућъбц √удшуех ду√ум Џудъ яхбшц ќунъ—т жу  у»у«Џуѕу Џудъех жу ёу«бу «ббшуех Џу“шу жу ћубшу нхќъ—цћх «бъЌуншу гцду «бъгуншц ц жу гхќъ—цћх «бъгуншц ц гцду «бъЌуншц Ёу«бъЌуншх «бъгхƒъгцдх «бшу–цн  уќъ—хћх Ўцнду хех гцдъ Ўцнду…ц «бъяу«Ёц—ц жу «бъгуншц х «бшу–цн нуќъ—хћх гцду «бъЌуншц ехжу «бъяу«Ёц—х «бшу–цн нуќъ—хћх гцдъ Ўцнду…ц «бъгхƒъгцдц Ёу«бъЌуншх «бъгхƒъгцдх жу «бъгуншц х «бъяу«Ёц—х жу –убцяу ёужъбхех Џу“шу жу ћубшу √у жу гудъ я«ду гунъ «р Ёу√уЌънунъд«ех Ёуяу«ду гужъ хех «ќъ цбу«Ўу Ўцнду цец гуЏу Ўцнду…ц «бъяу«Ёц—ц жу яу«ду Ќуну« хех Ќцнду Ёу—шуёу «ббшуех Џу“шу жу ћубшу »унъдуехгу« »цяубцгу цец яу–убцяу нхќъ—цћх «ббшуех Џу“шу жу ћубшу «бъгхƒъгцду Ёцн «бъгцнбу«ѕц гцду «бўшхбъгу…ц »уЏъѕу ѕхќхжбцец Ёцнеу« ≈цбум «бдшхж—ц жу нхќъ—цћх «бъяу«Ёц—у гцду «бдшхж—ц ≈цбум «бўшхбъгу…ц »уЏъѕу ѕхќхжбцец ≈цбум «бдшхж—ц .<br />
<br />
<br />
<br />
ж«бяЋн— »«ён</div></div><hr />


<div class="post"><div class="posttop"><div class="username">suny</div><div class="date">22-06-07, 07:30 PM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1587;&#1606;&#1607;<br />
<br />
&#1575;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1608;&#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1608;&#1581;&#1583;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1610;&#1586;&#1585;&#1593;&#1608;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1607;  &#1571;&#1590;&#1575;&#1601;&#1607; &#1575;&#1606;&#1607;&#1605; &#1610;&#1585;&#1605;&#1608;&#1606; &#1603;&#1604; &#1605;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601; &#1571;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605;  &#1608;&#1585;&#1571;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585;.<br />
<br />
&#1608;&#1575;&#1605;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; .<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
&#1602;&#1589;&#1583; &#1575;&#1604;&#1586;&#1608;&#1575;&#1581;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1606; &#1607;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1585;&#1602; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1608;&#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1586;&#1608;&#1575;&#1581;&#1601; &#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1607;&#1605; &#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1608;&#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1588;&#1610;&#1574;&#1609; &#1576;&#1575;&#1604;&#1575;&#1587;&#1575;&#1587; &#1575;&#1587;&#1605;&#1607; &#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1575;&#1606;&#1605;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1606;&#1602;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1593;&#1583; &#1575;&#1606; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1588;&#1608;&#1575;&#1574;&#1576; &#1593;&#1576;&#1585; &#1605;&#1585; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1607;&#1584;&#1607; &#1578;&#1587;&#1605;&#1610;&#1607; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1604;&#1587;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1581;&#1585;&#1580; &#1601;&#1589;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1608;&#1589;&#1610;&#1575;&#1605;&#1607;&#1605; &#1608;&#1586;&#1603;&#1575;&#1578;&#1607;&#1605; &#1608;&#1603;&#1604; &#1575;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1603;&#1575;&#1601;&#1593;&#1575;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;<br />
<br />
&#1610;&#1593;&#1606;&#1609;<br />
<br />
 &#1608;&#1607;&#1575;&#1576;&#1609; = &#1587;&#1606;&#1609;<br />
<br />
<br />
<br />
&#1575;&#1584;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;<br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1607;<br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608;&#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1571;&#1604;&#1608;&#1607;&#1610;&#1607; &#1605;&#1606; &#1601;&#1609; &#1575;&#1604;&#1602;&#1576;&#1585; &#1608;&#1571;&#1604;&#1608;&#1607;&#1610;&#1607; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1590;&#1585;&#1576;&#1608;&#1606; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1587;&#1604; &#1608;&#1610;&#1586;&#1581;&#1601;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1576;&#1591;&#1608;&#1606;&#1607;&#1605; &#1603;&#1575;&#1604;&#1586;&#1608;&#1575;&#1581;&#1601; &#1608;&#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1610;&#1587;&#1576;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1604;&#1593;&#1606;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605;  &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1607;&#1605; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578;&#1607;&#1605; &#1604;&#1604;&#1587;&#1610;&#1583; <br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1604;&#1575;&#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1584;&#1604;&#1603;<br />
<br />
<br />
&#1581;&#1583;&#1583; &#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1609; &#1606;&#1608;&#1593; <br />
<br />
&#1586;&#1608;&#1575;&#1581;&#1601; &#1608;&#1604;&#1575; &#1605;&#1608;&#1586;&#1608;&#1575;&#1581;&#1601;:p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 07:35 PM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604;: &#1605;&#1575;&#1602;&#1608;&#1604;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1567;&#1567;&#1567; &#1587;&#1572;&#1575;&#1604;&#1610; &#1608;&#1575;&#1590;&#1581; &#1608;&#1589;&#1585;&#1610;&#1581;&#1548; &#1588;&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576;&#1567;&#1567;&#1567; <br />
&#1575;&#1604;&#1603;&#1578;&#1576; &#1589;&#1581;&#1610;&#1581;&#1577; &#1571;&#1605; &#1604;&#1575;&#1567; &#1573;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1607;&#1610; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1603;&#1605;&#1567; &#1608;&#1573;&#1584;&#1575; &#1582;&#1575;&#1591;&#1574;&#1577; &#1601;&#1587;&#1578;&#1603;&#1601;&#1585;&#1608;&#1606; &#1605;&#1572;&#1604;&#1601;&#1610;&#1607;&#1575; &#1608;&#1578;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1607;&#1605; :<br />
&#1585;&#1608;&#1575;&#1601;&#1590; - &#1605;&#1588;&#1585;&#1603;&#1610;&#1606; - &#1581;&#1605;&#1602;&#1609; - &#1586;&#1608;&#1575;&#1581;&#1601; .... &#1575;&#1604;&#1582;. &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1604;&#1610; &#1608;&#1610;&#1575;&#1603;&#1605; &#1605;&#1575;&#1601;&#1608;&#1602;&#1607; &#1601;&#1608;&#1602; &#1608;&#1575;&#1604;&#1604;&#1610; &#1590;&#1583;&#1603;&#1605; ....... <br />
&#1583;&#1610;&#1606; &#1575;&#1604;&#1600;&#1600;&#1600; .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">22-06-07, 07:36 PM</div></div><div class="posttext"> жЌнѕ «б’ѕжё <br />
<br />
 »«» гЏдм «бЏнд ж«б«–д ж«бб”«д<br />
<br />
1 - √»н —Ќге «ббе° ё«б: ЌѕЋд« ”Џѕ »д Џ»ѕ«ббе° ё«б: ЌѕЋд« √Ќгѕ »д гЌгѕ «»д Џн”м° Џд «бЌ”нд »д ”Џнѕ° Џд Ё÷«б… »д √нж»° Џд √»«д »д ЏЋг«д° Џд гЌгѕ »д г”бг ё«б: ”гЏ  √»« Џ»ѕ«ббе Џбне «б”б«г нёжб: ≈д ббе Џ“жћб ќбё« гд —Ќг е ќбёег гд дж—е ж—Ќг е гд —Ќг е б—Ќг е(1) Ёег Џнд «ббе «бд«ў—…° ж«–де «б”«гЏ… жб”«де «бд«Ўё Ён ќбёе »≈–де° ж«гд«ƒе Џбм г« √д“б гд Џ–— √ж д–— √ж Ќћ…° Ё»ег нгЌж «б”н∆« ° ж»ег нѕЁЏ «б÷нг° ж»ег нд“б «б—Ќг…° ж»ег нЌнн гн «° ж»ег нгн  Ќн«° ж»ег н» бн ќбёе° ж»ег нё÷н Ён ќбёе ё÷н е° ёб : ћЏб  Ёѕ«я гд еƒб«Ѕњ ё«б: «б«ж’н«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж“н«ѕ”Џжѕ</div><div class="date">22-06-07, 07:45 PM</div></div><div class="posttext">ббгћ”г »Ќ—«дн  яжб гЏ Џѕг «б Ќн…<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=64459</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁд«—</div><div class="date">22-06-07, 07:51 PM</div></div><div class="posttext">—Џ»ж»  б« Ќ«жб    е—»  ё«бжбя «б≈ќже «‘ «бЁ—ё »нд «бже«»не ж«б”де  <br />
<br />
бяд бЏћ“я  жб√дя «д”«д гЏ гѕ Џбн «бё’ ж«бб“ё »ѕжд   Ёян— ж Ёя—  ёб бег «—ћЏж«  ббя » <br />
<br />
Ўн»  «–« яд  «д  г«  Џ—Ё   «‘ гя ж»  Ёне« »”  жўнЁ я  «дя дёб е«  бне гд «б√’б   ЌЎе« <br />
<br />
ж Ё÷Ќ  ћебя   «д  ћ«еб  жб”  г Џбг жб«  Ёёе  ‘н∆«р  <br />
<br />
Ён«  Ёенг   жн«   гЁ÷жЌ  “г«дя яг« «д «б‘нЏе Ё—ё  ед«я Ён «б”де Ё—ё  <br />
<br />
ж«б”де «—»Џ  г–«е»   ябе« ’ЌнЌе <br />
<br />
жбж  —ћЏ  бя » <br />
<br />
 «б‘нќ гЌгѕ »д Џ»ѕ «бже«» —Ќге «ббе   я ‘Ё «де г«ќ«бЁ<br />
<br />
‘нЅ  гд «бгжћжѕ Ён е–е «бг–«е» «б√—»Џе   жяб яб«ге г√ќж– где«  <br />
<br />
бяд  ед«я Ё—ё г«—ёе я«б’жЁне   нѕЏжд  «дег  нд гжд   б√Ќѕ «бг–«е» гЋб <br />
<br />
«бг–е» «б‘«ЁЏн  бядег Ён «бЌёнёе  ег гќ«бЁнд жгќ«бЁ« ег  яЋн—е  ћѕ«р <br />
<br />
»Џ÷е«  ёѕ н’б бб‘—я. бб√”Ё  ћебя «б‘ѕнѕ   »г«  нёжбе «б‘нќ гЌгѕ »д Џ»ѕ «бже«»   <br />
<br />
ќб«я  гЎне бяб гд ня—ее    ж«д« «ёжбя  еб  ёѕ— «д  Ќ÷— бн г« нЋ»  гд я » «б‘нќ  <br />
<br />
Ёне«   яЁн—  бЎ«∆Ёе «ќ—м  њ<br />
<br />
Ў»Џ«р бд  ёѕ—   бЌ«ћ нд  «б√жбн  :  «де «д   жўнЁ я  дёб  жЏг—я г« ё—√  Ён я «»  <br />
<br />
«б‘нЅ «ббЋ«дн : «де   «б‘нќ —Ќге «ббе  г« яЁ—  «Ќѕ  бяде нёжб   «де  «бЎ«∆Ёе «бЁб«дне <br />
<br />
 Џгб  Џгб гд Џгб «бяЁ«—   «ж «бг‘—янд   жб«Ќў «бЁ—ё  »нд  «б яЁн— ’—«Ќ «р  яг« ЁЏб  «бќгндн ж« »«Џе <br />
<br />
ж»нд <br />
<br />
ёжбе   нЏгбжд Џгб гд «Џг«б «бяЁ«—   .<br />
<br />
жЁн «бЌёнёе  Ќёѕяг Џбн «б‘нќ  гЌгѕ »д Џ»ѕ «бже«»  —Ќге «ббе  гд»Џе ‘нЅ ж«Ќѕ<br />
<br />
«де еж «дя— Џбняг   »Џ÷ «Џг«бяг »ндг«  «б’жЁне ж«гЋ«бег   г«Ќ’б «дег «дя—ж Џбняг Ён ‘нЅ <br />
<br />
бг«–« б√дег  гЋбяг гќ«бЁ«б ег   жн‘«»ежяг Ён яЋн— где«  <br />
<br />
б–«  «д’Ќя н« —Џ»ж»   »ѕб г« ÷нЏ  жё я Ён «бдёб   «ё—√ «бгжћжѕ Ён я » «б‘нќ гЌгѕ »д Џ»ѕ «бже«» <br />
<br />
—Ќге «ббе   ё»б  г« дёб  ‘нЅ  Џде   ж«д  г« Џ—Ё   «‘ еж“ «ббн дёб е<br />
<br />
ж«д« «Џ—Ё «дя  Ќ«ёѕ Џбне  яЌёѕя Џбн Џг— —÷н «ббе Џде   <br />
<br />
же–« д нћ…  «бяб«г «бгя–ж» «бгдёжб «бня   гд г‘«∆ќяг   ж«бџ—н» «де яб яб«гег <br />
<br />
б« «ѕбе   ЁёЎ  ё’’ н—жде« »ндг« «б‘нќ гЌгѕ  яб яб«ге  гЌяг жгЋ»  »«б√ѕбе  <br />
<br />
жг«б« ѕбнб  бе   б«  Ќ«ћ… бд« »е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">22-06-07, 10:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1593;&#1583;&#1605; &#1578;&#1580;&#1575;&#1607;&#1604; &#1585;&#1583;&#1608;&#1583; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
&#1608;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1607; &#1575;&#1610;&#1590;&#1575;&#1611; &#1608;&#1606;&#1575;&#1602;&#1588;&#1608;&#1607; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1583;&#1610;&#1603;&#1605; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=64972</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёдш«’</div><div class="date">22-06-07, 10:14 PM</div></div><div class="posttext">&#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1581;&#1606;&#1576;&#1604;&#1610; &#1587;&#1606;&#1610; &#1604;&#1605; &#1610;&#1591;&#1604;&#1602; &#1605;&#1584;&#1607;&#1576; &#1580;&#1583;&#1610;&#1583; &#1575;&#1587;&#1605;&#1575;&#1607; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; . &#1576;&#1604; &#1582;&#1589;&#1608;&#1605;&#1607; &#1605;&#1606; &#1575;&#1591;&#1604;&#1602;&#1608;&#1575; &#1584;&#1604;&#1603; &#1608; &#1606;&#1587;&#1576;&#1608;&#1575; &#1575;&#1604;&#1610;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1581;&#1602;&#1583;&#1575; &#1593;&#1604;&#1610;&#1607;  . <br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1607;&#1605; &#1605;&#1606; &#1571;&#1591;&#1604;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605;  &#1585;&#1608;&#1575;&#1601;&#1590; &#1576;&#1602;&#1608;&#1604;&#1607;&#1605; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1605;&#1575;&#1607;&#1605; &#1576;&#1607; &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1608;&#1605;&#1608;&#1606;&#1606;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1584;&#1575; &#1575;&#1587;&#1605;&#1610;&#1606;&#1575;&#1607;&#1605; &#1576;&#1607;&#1575;<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—«ћн… ЏЁж —»е«</div><div class="date">22-06-07, 10:53 PM</div></div><div class="posttext">«б—ж«Ё÷ «бћеб… <br />
 <br />
б« нЏбгжд «д «б”д… ен яб гд « »Џ ж«гд »«б жЌнѕ » жЌнѕ «б—»ж»н… ж жЌнѕ «б«бжен… ж жЌнѕ «б«”г«Ѕ ж«б’Ё«  ѕжд  ‘»не «ж  ЏЎнб «ж  яннЁ я«б ћ”нг ж« »«Џ «ёж«б «бд»н Џбне «б’б«… ж«б”б«г ж«ЁЏ«бе ж«гд »‘—нЏ е ж«еб »н е —÷ж«д «ббе Џбнег ѕжд «д нџбж Ёнег »—ЁЏ гя«д ег «ж «б«д ё«’ ж«бЎЏд Ёнег <br />
Ёѕндд« нёжб б« «Ё—«Ў жб« Ё—нЎ жѕжд е–« б« дЌёё гЏ«ѕб… «бж”Ўн… «б н ћ«Ѕ »е« «б«”б«г<br />
 <br />
жёѕ ё«б «б—”жб Џбне «б’б«… ж«б”б«г ж«б—«Ё÷… «Џбг гдн »е–« «бЌѕнЋ »«де ” Ё —ё √г н «бм Ћб«Ћ ж”»Џнд Ё—ё… ябе« Ён «бд«— «б« гд ег Џбм г« «д« Џбне ж«’Ќ«»н жЁн —ж«н… «б”ж«ѕ «б«Џўг ... »г« гЏдм «бЌѕнЋ<br />
 <br />
жед«я Ё—ё  беЋ бнб« де«— б б’ё дЁ”е« »«еб «б”д… ж«бћг«Џ… гѕЏн… »е «д« ж“ж—« »«де« гд «б”д… ж«б”д… »—н∆… где« »—«Ѕ… «б–∆» гд ѕг нж”Ё<br />
 <br />
ж«жбег «б«‘«Џ—… «б н  џбж Ён ’Ё«  «ббе .. я«б ћ”нг жџн—е .. б–бя нѕЏн «б—«Ё÷… ѕжг« «д «еб «б”д… жнё’ѕжд «б«‘«Џ—… ж”Ўннд б« няЁ—жд жнЌ»ждег жня—еждд« ж««д« же«»н… ќѕЏжег Ё’ѕёж«<br />
 <br />
жџн—е« гд «бЁ—ё я«б’жЁн… «б н  ƒгд » д«”ќ «б«—ж«Ќ ж ёжб »√д ( еж) гд «”г«Ѕ «ббе ж Ќбб «бяЋн— гд «б»ѕЏ ж«б‘—ян«  жбег Џѕ… Ў—ё<br />
 <br />
ж«бгЏ “б… ж«бћегн… ж«бћ«гн… ж«б«”г«Џнбн… »Ў—ёег ....«бќ <br />
 <br />
^^^ яб еƒб«Ѕ нб ’ёжд »«еб «б”д… жябег нёжб »«де еж гд Џбм еѕн «бд»н «бг’ЎЁм ж«бд»н »—∆ гдег жгд е—Ўё ег<br />
 <br />
»ж—я Ён «ќж н жеѕм «ббе ћгнЏ «б—ж«Ё÷ жЁ Ќ Џбм ёбж»ег ж»’н— ег<br />
 <br />
ж« гдм «д «б—«Ё÷… няЁжд Џд «бя—»жд «бгж«бн .. ё’ жб’ё Ён «бгд ѕн«  ѕжд Џбг бг« нЌ жне «бгж÷жЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈г«г «бЏ’— ж«б“г«д</div><div class="date">22-06-07, 11:55 PM</div></div><div class="posttext">д гдм √д нжћѕ —«Ё÷н Џ«ёб нЁя— »Џёбе б« »Џёб џн—е жбяде« яг« нўе— Ёен √гдн… »Џнѕ… «бгд«б<br />
<br />
жЁн «бЌёнё… б« √ѕ—н г« еж «б”»» ж—«Ѕ Џѕг «” Џг«б «б—«Ё÷… бЏёжбегњ!!<br />
<br />
еб б√де« б«  ’бЌ бб Ёян— √г √де« гЏЎб… Џд «бќѕг… »”»» џн»… ’«Ќ» «б”—ѕ«» √г г«–«њ<br />
<br />
√ёжб<br />
<br />
гд √’жб «б»ЌЋ «бЏбгн √д яб √еб ѕнд н№х” ѕб Џбнег »г« Ён я »егЇжб« н—÷м «бЏёб«Ѕ √д н” ѕб Џбнег »г« Ён я » √Џѕ«∆ег<br />
Ё«бг”бгжд б« нё»бжд √д н” ѕб Џбнег «бд’«—м »г« я «»ег «бгЌ—ЁЇжя–бя «б—«Ё÷… б« нё»бжд √д н” ѕб Џбнег «бже«»н… гд я » Џбг«Ѕ «бже«»н…<br />
<br />
жя–бя дЌд дёжб бб—«Ё÷…:<br />
<br />
»ндд« ж»ндяг я » «б‘нќ гЌгѕ »д Џ»ѕ «бже«» —Ќге «ббе<br />
<br />
Ёеб  ё»бжд »е–« «б Ќѕнњ√г √де ’Џ» Џбм √гЋ«бяг ггд б« нћнѕжд ≈б« «бд”ќ ж«бб’ёњњ<br />
<br />
е–« еж «б Ќѕн ж»«ќ ’«—<br />
<br />
ж«б Ќѕн гЁ жЌ бяб —«Ё÷н гд «ббнб… ≈бм ќ—жћ √»ж ’жнбЌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг—”«б</div><div class="date">22-06-07, 11:58 PM</div></div><div class="posttext">&#1605;&#1578;&#1609; &#1610;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1607;&#1584;&#1607; &#1603;&#1578;&#1576; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1608; &#1604;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»н «б≈”б«г</div><div class="date">23-06-07, 12:09 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е..<br />
<br />
Ўн» н« √” «–н «бЁ«÷б , —Џ»ж»<br />
<br />
еб ё—√  √н«р гд я » «б≈г«г гЌгѕ »д Џ»ѕ«бже«» —Ќге «ббењ<br />
<br />
Ќ м н ”дм бя «б √яѕ гг« « ег е »е!<br />
<br />
жеб √’»Ќ  Ў»нё ‘—Џ «ббе ћ—нг…њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈г«г «бЏ’— ж«б“г«д</div><div class="date">23-06-07, 12:15 AM</div></div><div class="posttext">»Џ÷ √ёж«б «б‘нќ «б≈г«г гЌгѕ »д Џ»ѕ «бже«» —Ќге «ббе «б н   е«Ё  √г«ге« ѕЏ«жм «б—«Ё÷…<br />
<br />
«б≈г«г гЌгѕ »д Џ»ѕ «бже«» ндЁн Џд дЁ”е «бёжб »«б ћ”н№№г<br />
нёжб —Ќге «ббе:гд «б≈нг«д »«ббе : «б≈нг«д »г« ж’Ё »е дЁ”е Ён я «»е жЏбм б”«д —”жбе ’бм «ббе Џбне ж”бг ° гд џн—  Ќ—нЁ жб«  ЏЎнб ° »б √Џ ёѕ √д «ббе ”»Ќ«де ж Џ«бм бн” ягЋбе ‘∆ жеж «б”гнЏ «б»’н— ° Ёб« √дЁн Џде г« ж’Ё »е дЁ”е ° жб« √Ќ—Ё «бябг Џд гж«÷Џе ° жб« √бЌѕ Ён √”г«∆е ж’Ё« е ° жб« √янЁ жб« √гЋб ’Ё« е  Џ«бм »’Ё«  ќбёе Ї б√де ”»Ќ«де б« ”гн бе ° жб« яЁƒ бе ° жб« дѕ бе ° жб« нё«” »ќбёе .<br />
Ё≈де ”»Ќ«де √Џбг »дЁ”е ж»џн—е ° ж√’ѕё ёнб« ж√Ќ”д ЌѕнЋ« ° Ёд“е дЁ”е Џг« ж’Ёе »е «бгќ«бЁжд гд √еб «б яннЁ ж«б гЋнб ° жЏг« дЁ«е Џде √еб «б Ќ—нЁ ж «б ЏЎнб ° Ёё«б :(”х»ъЌу«ду —у»шцяу —у»шц «бъЏц“шу…ц Џугшу« ну’цЁхжду*жу”убу«гс Џубум «бъгх—ъ”убцнду*у«бъЌугъѕх бцбшуец —у»шц «бъЏу«бугцнду)<br />
«дў—:( «бѕ—— «б”дн… 1/29 )<br />
жнёжб —Ќге «ббе:жгЏбжг √д «бдЏЎнб ÷ѕ «б ћ”нг ° ж√еб е–« √Џѕ«Ѕ б√еб е–« ° ж«бЌё ж”Ў »ндег« . <br />
«дў—:( «бѕ—— «б”дн… 3/11 )<br />
<br />
еб «б≈г«г гЌгѕ »д Џ»ѕ «бже«»  яЁн—нњњ<br />
ќн— гд нћ«ж» Џбм е–« «б”ƒ«б еж «б‘нќ гЌгѕ »д Џ»ѕ «бже«»<br />
<br />
нёжб —Ќге «ббе:«бёжб √д« дяЁ— »«бЏгжг Ё–бя гд »е «д «б√Џѕ«Ѕ «б–нд н’ѕжд Џд е–« «бѕнд ° ждёжб : ”»Ќ«дя е–« »е «д Џўнг .<br />
«дў—:( «бѕ—— «б”дн… 1/100 )<br />
<br />
жнёжб Ён гж÷Џ ¬ќ—:д”»ж« ≈бнд« √дж«Џ «бгЁ —н«  ° Ёя»—  «бЁ д… ° ж√ћб»ж« Џбнд« »ќнб «б‘нЎ«д ж—ћбе ° Ёгде« : ≈‘«Џ… «б»е «д »г« н” Ќн «бЏ«ёб √д нЌяне Ё÷б« Џд √д нџ — »е ° жгде« : г« –я— г √дн √яЁ— ћгнЏ «бд«” ≈б« гд « »Џдн ° ж√дн √“Џг √д √дяЌ ег џн— ’ЌнЌ… ° Ён« Џћ»« янЁ нѕќб е–« Џёб Џ«ёб ° жеб нёжб е–« г”бг њ1<br />
≈дн √»—√ ≈бм «ббе гд е–« «бёжб «б–н г« н’ѕ— ≈б« гд гќ б «бЏёб Ё«ёѕ «б≈ѕ—«я ° Ёё« б «ббе √еб «б√џ—«÷ «б»«Ўб… .<br />
«дў—:( «бѕ—— «б”дн… 1/80 )<br />
<br />
еб я«д «б‘нќ няЁ— »«бўдњжеб я«д няЁ— яб гд бг нж«бнењ<br />
<br />
жнёжб:ж√г« г« –я— «б√Џѕ«Ѕ Џдн √дн √яЁ— »«бўд ж»«бгж«б«… √ж √яЁ— «бћ«еб «б–н бг  ёг Џбне «бЌћ… Ёе–« »е «д Џўнг н—нѕжд »е  дЁн— «бд«” Џд «ббе ж—”жбе.  <br />
«дў—:«б—”«∆б «б‘ќ’н… 3/25 <br />
<br />
<br />
жн»ём «б”ƒ«б:гд ег «б–нд няЁ—ег «б≈г«г гЌгѕ »д Џ»ѕ «бже«»њњ<br />
нёжб —Ќге «ббе:√д« √яЁ— гд Џ—Ё ѕнд «б—”жб Џбне «б’б«… ж«б”б«г Ћг »Џѕ г« Џ—Ё ”»е ° ждем «бд«” Џде ° жЏ«ѕм гд ЁЏбе ° Ёе–« «б–н √яЁ—е ° ж√яЋ— «б√г… жббе «бЌгѕ бн”ж« я–бя . <br />
«дў—:( «бѕ—— «б”дн… 1/73 )<br />
<br />
жнёжб —Ќге «ббе:дяЁн— гд »«д бе √д «б жЌнѕ еж ѕнд «ббе ж—”жбе Ћг √»џ÷е ждЁ— «бд«” Џде. жћ«еѕ гд ’ѕё «б—”жб Ёне жгд Џ—Ё «б‘—я ж√д —”жб «ббе ’бм «ббе Џбне ж”бг »ЏЋ »≈дя«—е ж√ё— »–бя бнб« жде«—«р Ћг гѕЌе жЌ”де ббд«” ж“Џг √д √ебе б« нќЎ∆жд б√дег «б”ж«ѕ «б√Џўг.<br />
«дў—:«б—”«∆б «б‘ќ’н… 3/25</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁд«—</div><div class="date">23-06-07, 02:53 PM</div></div><div class="posttext">&#1610;&#1575; &#1585;&#1593;&#1576;&#1608;&#1576;   &#1575;&#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;  &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1585;&#1587; &#1604;&#1604;&#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; <br />
<br />
&#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607;  &#1608;&#1602;&#1604;&#1610; &#1575;&#1588; &#1585;&#1571;&#1610;&#1603; &#1576;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1576;&#1591;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1604;&#1586;&#1602;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>