<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бќбЁ«Ѕ «бб≈Ћдм Џ‘—њ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бќбЁ«Ѕ «бб≈Ћдм Џ‘—њ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «бќбЁ«Ѕ «бб≈Ћдм Џ‘—њ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «бќбЁ«Ѕ «бб≈Ћдм Џ‘—њ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64977.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64977">«бќбЁ«Ѕ «бб≈Ћдм Џ‘—њ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 06:20 PM</div></div><div class="posttext">бёѕ ћ«Ѕ  «б√Ќ«ѕнЋ «б’ЌнЌ… г»‘—… »«Ћдн Џ‘— ќбнЁ… гд ё—н‘ ° б« н“нѕжд жб« ндё’жд ° Џѕѕег яЏѕѕ дё»«Ѕ »дн ≈”—«∆нб ° няжд «б≈”б«г »ег ё«∆г« Џ“н“« гднЏ« ў«е—« Џбм гд д«ж«е ° жняжд «б√г— »ег ’«бЌ« ° ж√г— «бд«” »ег г«÷н« . . . жгЏ «” Ё«÷…  бя «б√Ќ«ѕнЋ жж÷жЌе« ≈б« √д Џбг«Ѕ √еб «б”д…  Ќн—ж« Ён гЏ—Ё… еƒб«Ѕ «бќбЁ«Ѕ ° жбг не ѕж« Ён е–е «бг”√б… ≈бм ‘∆ ’ЌнЌ ° Ёћ«Ѕ  √ёж«бег - Џбм яЋ— е« - ж«ен… —яня… ÷ЏнЁ… . <br />
<br />
 1 - √ќ—ћ «б»ќ«—н ж√Ќгѕ ж«б»неён жџн—ег Џд ћ«»— »д ”г—… ° ё«б : ”гЏ  «бд»н ’бм «ббе Џбне ж”бг нёжб : няжд «Ћд« Џ‘— √гн—« ° Ёё«б ябг… бг √”гЏе« ° Ёё«б √»н : ≈де ё«б : ябег гд ё—н‘.  ’ЌнЌ «б»ќ«—н 9 / 101 я «» «б√Ќя«г ° »«» 51 ° г”дѕ √Ќгѕ »д Ќд»б 5 / 90 ° 95 . ѕб«∆б «бд»ж… 6 / 519 . ( * )  .<br />
<br />
2 -  ж√ќ—ћ г”бг Џд ћ«»— »д ”г—… ё«б : ѕќб  гЏ √»н Џбм «бд»н ’бм «ббе Џбне ж”бг ° Ё”гЏ е нёжб : ≈д е–« «б√г— б« ндё÷н Ќ м нг÷н Ёнег «Ћд« Џ‘— ќбнЁ… . ё«б : Ћг  ябг »яб«г ќЁн Џбн . ё«б : Ёёб  б√»н : г« ё«б њ ё«б : ябег гд ё—н‘. ’ЌнЌ г”бг 3 / 1452 я «» «б≈г«—… ° »«» «бд«”  »Џ бё—н‘ ° ж«бќб«Ё… Ён ё—н‘ .<br />
<br />
3 -  ж√ќ—ћ г”бг - ж«ббЁў бе - ж√Ќгѕ Џд ћ«»— »д ”г—… ° ё«б : ”гЏ  —”жб «ббе ’бм «ббе Џбне ж”бг нжг ћгЏ… Џ‘н… —ћг «б√”бгн нёжб : б« н“«б «бѕнд ё«∆г« Ќ м  ёжг «б”«Џ… ° √ж няжд Џбняг «Ћд« Џ‘— ќбнЁ… ° ябег гд ё—н‘ . . . ’ЌнЌ г”бг 3 / 1453 я «» «б≈г«—… ° »«» «бд«”  »Џ бё—н‘ ° ж«бќб«Ё… Ён ё—н‘ . г”дѕ √Ќгѕ »д Ќд»б 5 / 86 ° 88 ° 89 . ”б”б… «б√Ќ«ѕнЋ «б’ЌнЌ… 2 / 690 .<br />
<br />
бёѕ Ќ«жб Џбг«Ѕ √еб «б”д… я‘Ё «бг—«ѕ »«бќбЁ«Ѕ «б«Ћдн Џ‘— Ён «б√Ќ«ѕнЋ «б”«»ё… ° »г« н Ёё гЏ г–е»ег ° жнб ∆г гЏ гЏ ёѕег ° Ё–е»ж« –«  «бнгнд ж–«  «б‘г«б б« не ѕжд ≈бм ‘∆ . жЌ«жбж« ћ«еѕнд √д н’—Ёж« е–е «б√Ќ«ѕнЋ Џд √∆г… √еб «б»н  Џбнег «б”б«г ° жнћЏбжде« Ён џн—ег ггд б«  дЎ»ё Џбнег «б√ж’«Ё «бж«—ѕ… Ёне« ° Ё «еж« ж Ќн—ж« ° Ќ м –е»ж« ≈бм г–«е» Џћн»… ° ж’ѕ—  гдег √ёж«б џ—н»… ° ж√ё— »Џ÷ег »«бЏћ“ ° ж«Џ —Ё »Џ÷ег »Џѕг ж÷жЌ гЏдм бе–е «б√Ќ«ѕнЋ  —яд ≈бне «бдЁ” . <br />
<br />
ё«б «»д «бћж“н Ён я‘Ё «бг‘яб : е–« «бЌѕнЋ ёѕ √Ўб  «б»ЌЋ Џде ° ж Ўб»  гў«де ° ж”√б  Џде ° Ёг« —√н  √Ќѕ« жёЏ Џбм «бгё’жѕ »е .. я‘Ё «бг‘яб 1 / 449 ° ж–я— «»д Ќћ— е–е «бЏ»«—… Ён Ё Ќ «б»«—н 13 / 181.<br />
жё«б «»д »Ў«б Џд «бгеб» : бг √бё √Ќѕ« нёЎЏ Ён е–« «бЌѕнЋ - нЏдн »‘∆ гЏнд. «бг’ѕ— «б”«»ё 13 / 180 .<br />
<br />
Ёгд ег «бќбЁ«Ѕ «б≈Ћдн Џ‘— «бё—‘нндњњ ег √∆г н жЌћ н жгЏ гѕндн ж—ћ«∆н :<br />
1- Џбн »д √»н Ў«б» (Џ)<br />
2- «бЌ”д «бгћ »м (Џ)<br />
3- «бЌ”нд «б‘енѕ (Џ)<br />
4- Џбн «б”ћ«ѕ (Џ)<br />
5- гЌгѕ «б»«ё— (Џ)<br />
6- ћЏЁ— «б’«ѕё(Џ)<br />
7- гж”м «бя«ўг (Џ)<br />
8- Џбн «б—÷« (Џ)<br />
9- гЌгѕ «бћж«ѕ (Џ)<br />
10- Џбн «бе«ѕн (Џ)<br />
11- «бЌ”д «бЏ”я—н (Џ)<br />
12- «бгеѕн «бгд ў— (Џћб «ббе Ё—ће).<br />
<br />
√н” ЎнЏ √Ќѕ √д нёжб бн гд ег «бќбЁ«Ѕ «б≈Ћдм Џ‘—° √ё”г »«ббе «бЏбн «бЏўнг ≈–« «Ћ» ж« бн Џя” –бя Ё≈дн ”√ —я «б ‘нЏ ж√б Ќё »яг ж«ббе Џбм г« √ёжб ‘енѕ.<br />
еƒб«Ѕ ег √∆г н »ег √ жбм ж»≈Џѕ«∆ег « »—√. же–« «бЌѕнЋ ’—нЌ жж«÷Ќ ж÷жЌ «б‘г” Ён Џѕѕ «б«∆г… (Џ)ж«бЏѕѕ «б–н ћ«Ѕ Ён ЌѕнЋ «бд»н (’)° Ё”»Ќ«д «ббе Џбм «бћЌжѕ ж«бдя—«д° ж≈д џѕ«р »д«ў—е бё—н».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">22-06-07, 06:28 PM</div></div><div class="posttext">д”ќ… г‘же… ббё’ ж«бб“ё<br />
<br />
е–« «б‘ќ’ н« «ѕ«—… Ё Ќ е–« «бгж÷Џ «яЋ— гд г—… <br />
<br />
жЁн яб г—… нбёг Ќћ— Ён–е» жнЁ Ќ дЁ” «бгж÷жЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">22-06-07, 06:31 PM</div></div><div class="posttext">бёѕ ћ«Ѕ  «б√Ќ«ѕнЋ «б’ЌнЌ… г»‘—… »«Ћдн Џ‘— ќбнЁ… гд ё—н‘ ° б« н“нѕжд жб« ндё’жд °<br />
<br />
<br />
«–е» ж«‘ —н бя Џёб Ќ м  Ёег<br />
<br />
12 ќбнЁ…<br />
<br />
жяб гЏ’жгня г«Ёне џн— ќбнЁ нд ЁёЎ<br />
<br />
<br />
«бЋ«дн  д«“б Џд «бќб«Ё… <br />
<br />
бгЏ«жн… »д «»н ”Ён«д —÷н «ббе Џде <br />
<br />
<br />
Ёќ—ћ »«ён «бгЏ’жгнд гд «бѕ«∆—…<br />
<br />
нЏдн —«Ќ  Џбня</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгж«бн ббЏ —…</div><div class="date">22-06-07, 06:46 PM</div></div><div class="posttext">бёѕ ћ«Ѕ  «б√Ќ«ѕнЋ «б’ЌнЌ… г»‘—… »«Ћдн Џ‘— ќбнЁ… гд ё—н‘ ° б« н“нѕжд жб« ндё’жд °<br />
<br />
<br />
«–е» ж«‘ —н бя Џёб Ќ м  Ёег<br />
<br />
12 ќбнЁ…<br />
<br />
жяб гЏ’жгня г«Ёне џн— ќбнЁ нд ЁёЎ<br />
<br />
<br />
«бЋ«дн  д«“б Џд «бќб«Ё… <br />
<br />
бгЏ«жн… »д «»н ”Ён«д —÷н «ббе Џде <br />
<br />
<br />
Ёќ—ћ »«ён «бгЏ’жгнд гд «бѕ«∆—…<br />
<br />
нЏдн —«Ќ  Џбня <br />
<br />
«бЌѕнЋ ж—ѕ »√бЁ«ў г Џѕѕ… .. жя«д гд «б√жбм «б«” ‘е«ѕ Џбм гЏдм бЁў ќбнЁ… гд я » «ббџ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 06:55 PM</div></div><div class="posttext">&#1604;&#1575;&#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1600; &#1571;&#1610; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1607;&#1605; &#1600; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1605;&#1575; &#1576;&#1610;&#1606; &#1608;&#1601;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1578;&#1601;&#1585;&#1602;&#1607;&#1605; &#1608;&#1582;&#1604;&#1608; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1606; &#1605;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1605;&#1593; &#1585;&#1576;&#1591; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1607;&#1605;&#1548; &#1610;&#1593;&#1606;&#1610; &#1590;&#1610;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1593;&#1583;&#1605; &#1602;&#1610;&#1575;&#1605;&#1607; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1606; &#1608;&#1607;&#1584;&#1575; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1576;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#171; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1575;&#1574;&#1605;&#1575;&#1611; &#187; &#171; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1586;&#1610;&#1586;&#1575;&#1611; &#187;. &#1605;&#1606; &#1607;&#1606;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1589;&#1583;&#1575;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1571;&#1588;&#1582;&#1575;&#1589;&#1575;&#1611; &#1605;&#1578;&#1601;&#1585;&#1602;&#1610;&#1606; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1604; &#1610;&#1580;&#1576; &#1571;&#1606; &#1604;&#1575; &#1610;&#1582;&#1604;&#1608; &#1586;&#1605;&#1575;&#1606; &#1605;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;. &#1601;&#1610;&#1603;&#1608;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1605;&#1578;&#1589;&#1604;&#1575;&#1611;.<br />
&#1603;&#1605;&#1575; &#1575;&#1606; &#1589;&#1601;&#1577; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1607;&#1605; &#1578;&#1572;&#1603;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1588;&#1605;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1605;&#1604; &#1576;&#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1581;&#1601;&#1592;&#1607; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1607; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1610;&#1607;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1607;&#1604;&#1607;&#1605; &#1604;&#1604;&#1602;&#1610;&#1605;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1586;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; : &#1575;&#1606;&#1617; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1583;&#1604; &#1576;&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1593;&#1604;&#1609; &#1604;&#1586;&#1608;&#1605; &#1578;&#1608;&#1601;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1608;&#1589;&#1575;&#1601; &#1601;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1607;&#1604;&#1607;&#1605; &#1604;&#1603;&#1610; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1575;&#1574;&#1605;&#1575;&#1611; &#1576;&#1607;&#1605;. &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1605;&#1593;&#1576;&#1585;&#1610;&#1606; &#1593;&#1606; &#1582;&#1591; &#1608;&#1575;&#1581;&#1583; &#1608;&#1605;&#1606;&#1607;&#1580; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1581;&#1601;&#1592;&#1607; &#1608;&#1578;&#1576;&#1604;&#1610;&#1594;&#1607; &#1600; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1600;&#1548; &#1608;&#1602;&#1583; &#1578;&#1608;&#1601;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1579;&#1576;&#1578; &#1571;&#1606; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1593;&#1606;&#1583;&#1607;&#1605; &#1608;&#1579;&#1576;&#1578; &#1593;&#1606;&#1607; &#1608;&#1589;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607;&#1605; &#1604;&#1604;&#1606;&#1580;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583; &#1571;&#1582;&#1584; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1600; &#1608;&#1605;&#1606;&#1607;&#1605; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1600; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1603;&#1605;&#1575; &#1607;&#1608; &#1579;&#1575;&#1576;&#1578; &#1578;&#1571;&#1585;&#1610;&#1582;&#1610;&#1575;&#1611; &#1608;&#1579;&#1576;&#1578; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1580;&#1608;&#1569; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608;&#1601;&#1602;&#1585;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1587;&#1578;&#1594;&#1606;&#1575;&#1572;&#1607;&#1605; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1610; &#1584;&#1604;&#1603;.&#1585;&#1575;&#1580;&#1593; &#1605;&#1579;&#1604;&#1575;&#1611; &#171;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608;&#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;&#187; &#1604;&#1604;&#1588;&#1610;&#1582; &#1571;&#1587;&#1583; &#1581;&#1610;&#1583;&#1585;&#1548; &#1608;&#1605;&#1575; &#1608;&#1585;&#1583; &#1576;&#1588;&#1571;&#1606;&#1607;&#1605; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; &#1604;&#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1608;&#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1594;&#1583;&#1575;&#1583; &#1604;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1593;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1577; &#1604;&#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1608;&#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; &#1604;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1608;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1604;&#1575;&#1576;&#1606; &#1582;&#1604;&#1603;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;. &#1608;&#1587;&#1575;&#1574;&#1585; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605; &#1604;&#1607;&#1605; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.<br />
<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1573;&#1606;&#1617; &#1587;&#1610;&#1585;&#1578;&#1607;&#1605; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1578;&#1606;&#1587;&#1580;&#1605; &#1605;&#1593; &#1578;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1576;&#1578;&#1593;&#1585;&#1610;&#1590; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1604;&#1604;&#1605;&#1593;&#1575;&#1583;&#1575;&#1577; &#1608;&#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1590;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1602;&#1610;&#1575;&#1605;&#1607;&#1605; &#1576;&#1573;&#1606;&#1580;&#1575;&#1586; &#1605;&#1607;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1601;&#1592; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607; &#1603;&#1605;&#1575; &#1604;&#1575;&#1581;&#1592;&#1606;&#1575; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1578;&#1571;&#1585;&#1610;&#1582;&#1610;&#1575;&#1611; &#1571;&#1606;&#1607;&#1605; &#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1604;&#1571;&#1584;&#1609; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1602;&#1616;&#1576;&#1614;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1571;&#1604;&#1615; &#1580;&#1615;&#1607;&#1583;&#1575;&#1611; &#1604;&#1573;&#1576;&#1575;&#1583;&#1578;&#1607;&#1605; &#1605;&#1579;&#1604; &#1605;&#1575; &#1580;&#1585;&#1609; &#1601;&#1610; &#1608;&#1575;&#1602;&#1593;&#1577; &#1575;&#1604;&#1591;&#1601; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1578;&#1593;&#1585;&#1610;&#1590;&#1607;&#1605; &#1604;&#1604;&#1587;&#1580;&#1606; &#1608;&#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1571;&#1608; &#1575;&#1604;&#1587;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1609; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1575;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1594;&#1610;&#1576;&#1577; &#1582;&#1575;&#1578;&#1605;&#1607;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;(&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;)&#1548; &#1608;&#1604;&#1603;&#1606; &#1603;&#1604; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1578;&#1593;&#1587;&#1617;&#1601; &#1608;&#1575;&#1604;&#1602;&#1607;&#1585; &#1608;&#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606; &#1604;&#1605; &#1610;&#1615;&#1579;&#1606;&#1607;&#1605; &#1593;&#1606; &#1581;&#1601;&#1592; &#1587;&#1606;&#1617;&#1577; &#1580;&#1583;&#1607;&#1605; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1578;&#1576;&#1604;&#1610;&#1594;&#1607;&#1575; &#1581;&#1610;&#1579; &#1581;&#1601;&#1604;&#1578; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610;&#1577; &#1593;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1583;&#1585;&#1587;&#1578;&#1607;&#1605; &#1576;&#1603;&#1604; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1588;&#1572;&#1608;&#1606;&#1607; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;.<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;: &#1578;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1608;&#1601;&#1575;&#1577; &#1580;&#1583;&#1607;&#1605; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1608;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1548; &#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#1584;&#1607;&#1576;&#1610;&#1577; &#1604;&#1605; &#1578;&#1572;&#1583; &#1575;&#1604;&#1609; &#1602;&#1591;&#1593;&#1607;&#1575; &#1603;&#1604; &#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1617;&#1616;&#1590;&#1608;&#1575; &#1604;&#1607;&#1575;&#1548; &#1608;&#1573;&#1606; &#1571;&#1583;&#1578; &#1575;&#1604;&#1609; &#1594;&#1610;&#1576;&#1577; &#1582;&#1575;&#1578;&#1605;&#1607;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;(&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1575;&#1587;&#1578;&#1605;&#1585; &#1583;&#1608;&#1585;&#1607; &#1601;&#1610; &#1581;&#1601;&#1592; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1601; &#1575;&#1587;&#1578;&#1575;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1576;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1571;&#1579;&#1576;&#1578;&#1578; &#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1593; &#1576;&#1608;&#1580;&#1608;&#1583;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; &#1605;&#1579;&#1604;&#1605;&#1575; &#1610;&#1606;&#1578;&#1601;&#1593; &#1576;&#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1584;&#1575; &#1594;&#1610;&#1617;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1615;&#1581;&#1576; &#1593;&#1606; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;.<br />
<br />
** &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;<br />
&#1610;&#1572;&#1610;&#1583; &#1584;&#1604;&#1603; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1617;&#1577; &#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;(&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1610; &#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1582;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;) &#1593;&#1606; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1571;&#1605;&#1579;&#1575;&#1604; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; &#1601;&#1610; &#1587;&#1606;&#1606;&#1607; &#1608;&#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;. &#1608;&#1589;&#1585;&#1581; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569; &#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1603;&#1610;&#1606;&#1610;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1593;&#1608;&#1583;&#1548; &#1581;&#1610;&#1579; &#1608;&#1585;&#1583; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; : &#171; &#1607;&#1608; ]&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1608;&#1593;&#1608;&#1583; [&#1570;&#1582;&#1585; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1582;&#1576;&#1585; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; .... <br />
&#1608;&#1604;&#1593;&#1604; &#1605;&#1587;&#1578;&#1606;&#1583;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1605;&#1617;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1585;&#1581; &#1576;&#1571;&#1606; &#1570;&#1582;&#1585; &#1575;&#1615;&#1605;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1607;&#1608; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1608;&#1593;&#1608;&#1583; &#1603;&#1605;&#1575; &#1587;&#1606;&#1604;&#1575;&#1581;&#1592;. <br />
&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1589;&#1608;&#1617;&#1585;&#1577; &#1604;&#1601;&#1578;&#1608;&#1609; &#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1605;&#1606; &#1605;&#1587;&#1606;&#1583; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; : 162 &#1600; 166.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">22-06-07, 06:56 PM</div></div><div class="posttext">«бЌѕнЋ ж—ѕ »√бЁ«ў г Џѕѕ… .. жя«д гд «б√жбм «б«” ‘е«ѕ Џбм гЏдм бЁў ќбнЁ… гд я » «ббџ…<br />
<br />
г« нќ«бЁ <br />
<br />
е«  яб «б«бЁ«ў «б’ЌнЌ… ЁёЎ жг« Џѕ«е б« гя«д бе ед«<br />
<br />
Ћг е«  бд« гЏдм бЁў ќбнЁ… гЏ –я— «бг’ѕ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 07:50 PM</div></div><div class="posttext">б«н“«б «бѕнд № √н ён«г «бѕнд »ег №  ѕб Џбм «” г—«— жћжѕег г« »нд жЁ«… —”жб «ббе (’бм «ббе Џбне ж¬бе) жнжг «бён«г…° б√д «бёжб » Ё—ёег жќбж »Џ÷ «б√“г«д гд √Ќѕег гЏ —»Ў ён«г «бѕнд »ег° нЏдн ÷н«Џ «б≈”б«г жЏѕг ён«ге Ён »Џ÷ «б√“г«д же–« ќб«Ё г« нѕб Џбне «бЌѕнЋ «б‘—нЁ »Џ»«—«  гд ё»нб Ђ б« н“«б «бѕнд ё«∆г«р ї Ђ б« н“«б «б≈”б«г Џ“н“«р ї. гд ед« б« нгяд √д няжд г’ѕ«ё «бЌѕнЋ «б‘—нЁ √‘ќ«’«р г Ё—ёнд Џбм Ўжб «б √—нќ «б≈”б«гн »б нћ» √д б« нќбж “г«д гд ж«Ќѕ гдег. Ёняжд жћжѕег г ’б«р.<br />
<br />
<br />
1- ж—ѕ Џд —”жб «ббе (’) Џѕѕ я»н— ћѕ«р гд «б—ж«н«  «б н  д’ Џбм «б√∆г… «б«Ћдн Џ‘— »√”г«∆ег ж«Ќѕ«р ж«Ќѕ«р° жёѕ Ќ—’ (’) Џбм √д нќ»— »–бя ќ«’… «’Ќ«»е бян нЌЁўж« –бя жб« н÷нЏже. жгд е–е «б—ж«н«  ёжбе бћ«»— »д Џ»ѕ «ббе «б√д’«—н Џдѕг« ”√бе Џд «б–нд жћ»  Ў«Џ ег Ён ёжбе  Џ«бм: &quot;н« «не« «б–нд «гдж« √ЎнЏж« «ббе ж√ЎнЏж« «б—”жб ж«жбн «б√г— гдяг&quot;.<br />
Ёё«б (’): &quot;ег ќбЁ«∆н н« ћ«»— ж√∆г… «бг”бгнд гд »Џѕн° ж√жбег Џбн »д «»н Ў«б»° Ћг «бЌ”д Ћг «бЌ”нд Ћг Џбн »д «бЌ”нд Ћг гЌгѕ »д Џбн «бгЏ—жЁ Ён «б ж—«… »«б»«ё— ” ѕ—яе н« ћ«»—° Ё≈–« бён е Ё√ё—√е гдн «б”б«г° Ћг «б’«ѕё ћЏЁ— »д гЌгѕ Ћг гж”м »д ћЏЁ— Ћг Џбн »д гж”м Ћг гЌгѕ »д Џбн Ћг Џбн »д гЌгѕ Ћг «бЌ”д »д Џбн Ћг ”гнн жяднн Ќћ… «ббе Ён «—÷е ж»ён е Ён Џ»«ѕе «»д «бЌ”д »д Џбн&quot;. <br />
<br />
2- —жн Џд ”бг«д «бЁ«—”н (—÷) √дшуе ё«б: ѕќб  Џбм —”жб «ббе (’) Ёбг« дў— ≈бн ё«б:<br />
н« ”бг«д ≈дш «ббе Џ“шу жћб бг н»ЏЋ д»н«р жб« —”жб«р ≈б«ш ћЏб бе ≈Ћд« Џ‘— дён»«р.<br />
ёб : н« —”жб «ббе Џ—Ё  е–« гд √’б «бя «»нд.<br />
ё«б —”жб «ббе (’): н« ”бг«д Ёеб Џбг  дё»«∆н «б≈Ћдн Џ‘— «б–нд «ќ «—ег «ббе бб≈г«г… гд »Џѕн. ё«б: «ббе ж—”жбе √Џбг.<br />
ё«б (’): н« ”бг«д° ќбёдн «ббе гд ’Ё«Ѕ дж—е ЁѕЏ«дн Ё√ЎЏ е° жќбё гд дж—н Џбн«р ЁѕЏ«е ≈бм Ў«Џ е° жќбё гд дж—н ждж— Џбн Ё«Ўг…° ЁѕЏ«е« Ё√Ў«Џ е. жќбё гдн жгд Џбн жгд Ё«Ўг… «бЌ”д ж«бЌ”нд° ЁѕЏ«ег« Ё√Ў«Џ«е° Ё”»Ќ«д «ббе Ё”г«д« »ќг”… √”г«Ѕ гд √”г«∆е° Ё«ббе Џ“ жћб «бгЌгжѕ ж√д« гЌгшѕ. ж«ббе «бЏбн же–« Џбн ж«ббе Ё«Ў— же–е Ё«Ўг… ж«ббе «б≈Ќ”«д же–« «бЌ”д ж«ббе «бгЌ”д же–« «бЌ”нд° Ћг ќбё гд дж— «бЌ”нд  ”Џ… √∆г… ЁѕЏ«ег Ё√Ў«Џже ё»б «д нќбё «ббе ”г«Ѕ г»нд… √ж √—÷«р гѕЌн… √ж еж«Ѕр √ж гбя«р √ж »‘—«р. жядшу« »Џбге √дж«—«р д”»Ќе жд”гЏ бе ждЎнЏ.<br />
ёб : н« —”жб «ббе »√»н √д  ж√гн° г« бгд Џ—Ё еƒб«Ѕ Ќё гЏ—Ё егњ<br />
Ёё«б: н« ”бг«д гд Џ—Ёег Ќё гЏ—Ё ег ж«ё ѕм »ег Ёж«бм жбнег ж »—√ гд Џѕжег Ёеж ж«ббе гд«° н—ѕ ЌнЋ д—ѕ жн”яд ЌнЋ д”яд.<br />
ёб : Ё√дм бн »егњ<br />
Ёё«б «б—”жб (’): ёѕ Џ—Ё  ≈бм «бЌ”нд. Ћг ”ншѕ «бЏ«»ѕнд Џбн »д «бЌ”нд° Ћг «»де гЌгшѕ »д Џбн »«ё— Џбг «б√жбнд ж«б«ќ—нд гд «бд»ннд ж«бг—”бнд° Ћг «»де ћЏЁ— »д гЌгшѕ б”«д «ббе «б’«ѕё Ћг гж”м »д ћЏЁ—° «бя«ўг џнўе ’»—«р Ён «ббе  Џ«бм° Ћг Џбн »д гж”м «б—÷« «б—«÷н б√г— «ббе  Џ«бм° Ћг гЌгшѕ »д Џбн «бћж«ѕ «бгќ «— гд ќбё «ббе° Ћг Џбн »д гЌгшѕ «бе«ѕн ≈бм «ббе° Ћг «бЌ”д »д Џбн «б’«г  «б√гнд «бЏ”я—н° Ћг «»де «бЌћ… «»д «бЌ”д «бгеѕн «бд«Ўё «бё«∆г »√г— «ббе  Џ«бм..<br />
ё«б ”бг«д: Ёёг  гд »нд нѕн —”жб «ббе (’) жг« н»«бн ”бг«д янЁ бён «бгж  √ж бёне.<br />
<br />
ж≈бм џн— –бя гд «б√Ќ«ѕнЋ «бѕ«б… Џбм √д «б√∆г… »Џѕ «бд»н «б√я—г ( ’бм «ббе Џбне ж¬бе ) «Ћд« Џ‘— ° жёѕ ћ«Ѕ Ёне« ”г« ег ж’Ё« ег жЏѕѕег ° џн— √д «бгег еж  Џннд г’«ѕнёе« ж«б≈‘«—… ≈бм √Џн«де« ж√‘ќ«’е« ° жб«  Џбг ≈б« »«” ё’«Ѕ жЌ’— «б”г«  «бж«—ѕ… Ён е–е «б√Ќ«ѕнЋ ° же–« г« нгяд ≈ћг«бе »г« нбн :<br />
 1 - б« н“«б «б≈”б«г Џ“н“« .<br />
 2 - б« н“«б е–« «бѕнд Џ“н“« гднЏ« .<br />
 3 - б« н“«б «бѕнд ё«∆г« .<br />
 4 - б« н“«б √г— «б√г… ’«бЌ« .<br />
 5 - б« н“«б √г— е–е «б√г… ў«е—« .<br />
 6 - яб –бя Ќ м нг÷н Ёнег «Ћд« Џ‘— √гн—« гд ё—н‘ .<br />
 7 - жЌ м нбнег «Ћд« Џ‘— ќбнЁ… ябег гд ё—н‘ .<br />
 8 - ж≈д Џѕѕег яЏѕѕ дё»«Ѕ »дн ≈”—«∆нб . <br />
же–е «б”г«  ж«бќ’ж’н«  б«   гЋб гћ гЏ… ≈б« Ён «б√∆г… «б«Ћдн Џ‘— «бгЏ—жЁнд Џдѕ «бЁ—нёнд ° же–е «б√Ќ«ѕнЋ гд √д»«Ѕ «бџн» жгЏћ“«  «бд»н «б√я—г ( ’бм «ббе Џбне ж¬бе ) ° ќ’ж’« ≈–« ÷г  ≈бне« √Ќ«ѕнЋ «бЋёбнд ж«б”Ёнд… жяжд √еб »н  «бд»н √г«д« б√еб «б√—÷ яг« √д «бдћжг √г«д б√еб «б”г«Ѕ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">22-06-07, 07:54 PM</div></div><div class="posttext">«б—«Ё÷… ”»Ќ«д «ббе Џёжб Ё«—џ…<br />
<br />
«дў—ж« бг‘«—я… «б—«Ё÷н «б«ќн—…<br />
<br />
еб –я— Ёне« г’ѕ— яб«ге<br />
<br />
бг«–« «д г ћ»д«Ѕ жя–«»жд н« —ж«Ё÷<br />
<br />
нќ«Ё «б—«Ё÷н гд –я— «бг’ѕ— б«де нЏбг «де ”н г «бё«ге г« «Џ «ѕе гд Ќћ«—…<br />
<br />
ееееееееееееееееееее<br />
<br />
<br />
жб« Џћ» Ёег  Џбнг Ќ”ндн«  <br />
<br />
ё«б ° ж—жм ° ж–я— ° ж”гЏ  ° жЏд гд ЌѕЋе <br />
<br />
<br />
Ё‘н Ў»нЏн   е—» гд –я— «бг’ѕ— бе–е «бге —н«  «бгЁ —н« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏѕн</div><div class="date">22-06-07, 11:29 PM</div></div><div class="posttext">√ё”г »«ббе «бЏбн «бЏўнг ≈–« «Ћ» ж« бн Џя” –бя Ё≈дн ”√ —я «б ‘нЏ ж√б Ќё »яг ж«ббе Џбм г« √ёжб ‘енѕ.<br />
<br />
«ё”г »«ббе «ддн бг «—м «џ»м гд «б—«Ё÷… !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгЏё»</div><div class="date">23-06-07, 01:38 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1605;&#1606;&#1578;&#1583;&#1609; &#1581;&#1608;&#1575;&#1585; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608; &#1604;&#1610;&#1587; &#1605;&#1606;&#1578;&#1583;&#1609; &#1578;&#1607;&#1585;&#1610;&#1580; .<br />
<br />
<br />
**<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>