<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" бн” ягЋбе ‘нЅ !!!!, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  бн” ягЋбе ‘нЅ !!!! «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> бн” ягЋбе ‘нЅ !!!! [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  бн” ягЋбе ‘нЅ !!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64972.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64972">бн” ягЋбе ‘нЅ !!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 03:27 PM</div></div><div class="posttext">&#1571;&#1582;&#1585;&#1580; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607;&#1605; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607; &#1571;&#1606;&#1617; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1585;&#1571;&#1609; &#1585;&#1576;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1605;&#1575; &#1610;&#1589;&#1601;&#1608;&#1606; &#1593;&#1604;&#1608;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1571;&#1605;&#1585;&#1583; &#1576;&#1588;&#1593;&#1585; &#1580;&#1593;&#1583; &#1608;&#1593;&#1604;&#1610;&#1607; &#1606;&#1593;&#1604;&#1575;&#1606; &#1605;&#1606; &#1584;&#1607;&#1576; !!!!!!!!!!!!!!!!!!!!! .:::<br />
<br />
1- &#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1610; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; . <br />
&#1608;&#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1602;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1604;&#1608;&#1575;&#1606;&#1610; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1601;&#1575;&#1606; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1576;&#1606; &#1603;&#1610;&#1587;&#1575;&#1606; .<br />
&#1608;&#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1588;&#1575;&#1584;&#1575;&#1606; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1608;&#1610;&#1583; &#1575;&#1604;&#1583;&#1585;&#1575;&#1593; &#1548; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1581;&#1605;&#1575;&#1583; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1548; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1548; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;) : &#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1604;&#1607; &#1608;&#1601;&#1585;&#1577; . ((&#1606;&#1602;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1574;&#1570;&#1604;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1580;1 &#1589; 29 &#1591;. &#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; / &#1576;&#1610;&#1585;&#1608;&#1578; &#1587;&#1606;&#1577; 1403&#1607;&#1600;- 1983&#1605; .))<br />
<br />
2- &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1610;&#1593;&#1604;&#1609; &#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; : &#1585;&#1608;&#1609; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1575;&#1604;&#1571;&#1589;&#1576;&#1607;&#1575;&#1606;&#1610; &#1608;&#1602;&#1585;&#1610;&#1569; &#1593;&#1604;&#1610;&#1607; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1585;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;&#1610; &#1575;&#1604;&#1571;&#1589;&#1576;&#1607;&#1575;&#1606;&#1610; &#1573;&#1580;&#1575;&#1586;&#1577; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1576;&#1603;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1575;&#1586; &#1575;&#1604;&#1591;&#1585;&#1587;&#1608;&#1587;&#1610; &#1576;&#1583;&#1605;&#1588;&#1602; &#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575; &#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1610;&#1575;&#1591; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1585;&#1602;&#1610; &#1608;&#1593;&#1576;&#1583;&#1577; &#1602;&#1575;&#1604;&#1575; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1584;&#1610; &#1602;&#1575;&#1604; &#1602;&#1585;&#1571;&#1578; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1581;&#1583;&#1579;&#1603;&#1605; &#1588;&#1575;&#1584;&#1575;&#1606; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1581;&#1605;&#1575;&#1583; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; (&#1608;&#1570;&#1604;&#1607;) &#1608;&#1587;&#1604;&#1605; : &#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1593;&#1586; &#1608;&#1580;&#1604; &#1548; &#1588;&#1575;&#1576; &#1571;&#1605;&#1585;&#1583; &#1580;&#1593;&#1583; &#1602;&#1591;&#1591; &#1548; &#1593;&#1604;&#1610;&#1607; &#1581;&#1604;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569; . ((&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1610;&#1593;&#1604;&#1609; &#1580;2 &#1589; 45 &#1548; 46 &#1585;&#1602;&#1605; 589 &#1591;. &#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; / &#1576;&#1610;&#1585;&#1608;&#1578;)).<br />
<br />
3-  &#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585; &#1602;&#1591;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1586;&#1585;&#1593;&#1577; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1608;&#1607;&#1576; &#1548; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; : &#1571;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1571;&#1576;&#1609; &#1607;&#1604;&#1575;&#1604; &#1571;&#1582;&#1576;&#1585;&#1607; &#1548; &#1593;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1571;&#1582;&#1576;&#1585;&#1607; &#1548; &#1593;&#1606; &#1593;&#1605;&#1575;&#1585;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1548; &#1593;&#1606; &#1571;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1575;&#1605;&#1585;&#1571;&#1577; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1548; &#1571;&#1606;&#1607;&#1575; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1584;&#1603;&#1585; : &#1571;&#1606;&#1607; &#1585;&#1571;&#1609; &#1585;&#1576;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1605; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1584;&#1610; &#1608;&#1601;&#1585;&#1577; &#1602;&#1583;&#1605;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1590;&#1585; &#1593;&#1604;&#1610;&#1607; &#1606;&#1593;&#1600;&#1604;&#1575;&#1606; &#1605;&#1606; &#1584;&#1607;&#1576; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1600;&#1607; &#1601;&#1585;&#1575;&#1588; &#1605;&#1606; &#1584;&#1607;&#1576; . (( &#1603;&#1578;&#1575;&#1576; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1589; 90 &#1591;. &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; / &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; )).<br />
<br />
4- &#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1590;&#1610;&#1601; &#1548; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1586;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1587;&#1603;&#1606; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610; &#1548; &#1581;&#1583;&#1579;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1548; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1548; &#1602;&#1575;&#1604; : &#1587;&#1574;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; : &#1607;&#1604; &#1585;&#1571;&#1609; &#1605;&#1581;&#1605;&#1583; (&#1589;) &#1585;&#1576;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1567; &#1602;&#1575;&#1604; : &#1606;&#1593;&#1605; &#1548; &#1585;&#1570;&#1607; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1576;&#1610;&#1606; &#1588;&#1593;&#1585; &#1605;&#1606; &#1604;&#1572;&#1604;&#1572; &#1548; &#1603;&#1571;&#1606;&#1617; &#1602;&#1583;&#1605;&#1610;&#1577; &#1601;&#1610; &#1582;&#1590;&#1585;&#1577; . ((&#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1604;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1580;3 &#1589; 335 &#1585;&#1602;&#1605; 4767 &#1591;. &#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585; / &#1593;&#1605;&#1575;&#1606; &#8211; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; / &#1576;&#1610;&#1585;&#1608;&#1578; &#1587;&#1606;&#1577; 1420&#1607;&#1600;- 1999&#1605; )).<br />
<br />
&#1571;&#1602;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;&#1604;== &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1607;&#1608; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1602;&#1583;&#1608;&#1587; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1575;&#1604;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1576;&#1575;&#1587;&#1591; &#1575;&#1604;&#1605;&#1593;&#1586; &#1575;&#1604;&#1605;&#1584;&#1604;&#1548; &#1601;&#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1585;&#1576;&#1610; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1571;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1604;&#1603;&#1605; &#1548;&#1548;&#1548;<br />
( &#1573;&#1606; &#1605;&#1584;&#1607;&#1576;&#1575;&#1611; &#1610;&#1579;&#1576;&#1578; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1582;&#1589;&#1605;&#1607; &#1571;&#1581;&#1602; &#1571;&#1606; &#1610;&#1578;&#1576;&#1593; &#1548; &#1608;&#1573;&#1606; &#1605;&#1584;&#1607;&#1576;&#1575; &#1610;&#1581;&#1578;&#1580; &#1593;&#1604;&#1610;&#1607; &#1576;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1601;&#1610;&#1604;&#1580;&#1571; &#1604;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1585; &#1571;&#1581;&#1602; &#1571;&#1606; &#1610;&#1578;&#1580;&#1606;&#1576; &#1593;&#1606;&#1607; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">22-06-07, 03:46 PM</div></div><div class="posttext">√ќ—ћ Џбг«Ѕ «бЌд«»б… »≈”д«ѕег Џд «»д Џ»«” жџн—е √дш «бд»н (’) —√м —»е  »«—я ж Џ«бм Џг« н’Ёжд Џбж«р я»н—«р Ён ’ж—… ‘«» √г—ѕ »‘Џ— ћЏѕ жЏбне дЏб«д гд –е» !!!!!!!!!!!!!!!!!!!!! .:::<br />
<br />
<br />
   <br />
<br />
«д  ёѕннннннннннннг <br />
<br />
г«Џдѕя ‘н џн— е«б”ж«бЁ <br />
<br />
ЏЎжд« ‘н д” Ёнѕ где н« —ж«Ё÷ !!!<br />
<br />
‘«» «г—ѕ ж»‘Џ— ћЏѕ жн—я» ѕ»«» !!!<br />
<br />
«” Ќж« Џбм жћнег н« —ж«Ё÷ !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 04:03 PM</div></div><div class="posttext">&#1575;&#1587;&#1578;&#1581;&#1608;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1610;&#1607;&#1605; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590; !!!<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605;&#1548; &#1581;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1570;&#1606; &#1606;&#1581;&#1606; &#1571;&#1605; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1571;&#1605; &#1605;&#1606; &#1567;&#1567;&#1567; :D <br />
&#1608;&#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1610;&#1578;&#1580;&#1583;&#1583;&#1548; &#1571;&#1606;&#1578; &#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1571;&#1605; &#1604;&#1575;&#1567;&#1567; &#1601;&#1602;&#1591; &#1571;&#1580;&#1576;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">22-06-07, 04:04 PM</div></div><div class="posttext">&#1585;&#1593;&#1576;&#1608;&#1576; &#1575;&#1601;&#1606;&#1583;&#1610; .... &#1607;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581;&#1577; &#1567; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 04:06 PM</div></div><div class="posttext">—Џ»ж» «Ёдѕн .... еб е–е «б«Ќ«ѕнЋ ’ЌнЌ… њ :)<br />
<br />
«б”ƒ«б гжће бя° б≈ддн б”  Ќд»бнњ √ Џ —Ёжд »е–е «б√Ќ«ѕнЋ √г б«њњњњњњњ   :confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">22-06-07, 04:12 PM</div></div><div class="posttext">»б «б»нд… Џбм гд «ѕЏм н« —«Ё÷н<br />
<br />
<br />
—√н  —»н Ён ’ж—… ‘«» √г—ѕ Џбне Ќб… Ќг—«Ѕ <br />
«б—«жн: Џ»ѕ«ббе »д Џ»«”  -  ќб«’… «бѕ—ћ…: г—ЁжЏ [ж—жн гжёжЁ«р гд Ў—нё Ёне г ег]  -  «бгЌѕЋ: «б–е»н  -  «бг’ѕ—:  бќн’ «бЏбб «бг д«ен…  -  «б’ЁЌ… √ж «б—ёг: 26 <br />
 <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
170023 - √д гЌгѕ« —√м —»е Ён ’ж—… ‘«» √г—ѕ ѕжде ” — гд бƒбƒ ёѕгне √ж —ћбне Ён ќ÷—… <br />
«б—«жн: Џ»ѕ«ббе »д Џ»«”  -  ќб«’… «бѕ—ћ…: [Ёне] Ќг«ѕ »д ”бг… бе √же«г  -  «бгЌѕЋ: «б–е»н  -  «бг’ѕ—: гн“«д «б«Џ ѕ«б  -  «б’ЁЌ… √ж «б—ёг: 1/594 <br />
 <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
228477 - —√н  —»н Ён «бгд«г Ён ’ж—… ‘«» гжЁ— Ён ќ÷— Џбне дЏб«д гд –е» Џбм жћее Ё—«‘ гд –е» . . . . <br />
«б—«жн: √г «бЎЁнб «г—√… √»н »д яЏ»  -  ќб«’… «бѕ—ћ…: [Ёне] Џг«—… »д Џ«г— »д Ќ“г «б√д’«—н бг н”гЏ гд √г «бЎЁнб  -  «бгЌѕЋ: «бенЋгн  -  «бг’ѕ—: гћгЏ «б“ж«∆ѕ  -  «б’ЁЌ… √ж «б—ёг: 7/182 <br />
 <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
218718 - —√н  —»н Ён ’ж—… ‘«» √г—ѕ <br />
«б—«жн: -  -  ќб«’… «бѕ—ћ…: гж÷жЏ  -  «бгЌѕЋ: «»д «бѕн»Џ  -  «бг’ѕ—:  гнн“ «бЎн» гд «бќ»нЋ  -  «б’ЁЌ… √ж «б—ёг: 95 <br />
 <br />
<br />
<br />
<br />
<br />
<br />
«—ћЏ ббгж«÷нЏ «б н е—»  где« :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">22-06-07, 04:31 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1578;&#1602;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; - &#1603;&#1606;&#1586; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; - &#1575;&#1604;&#1580;&#1586;&#1569; : ( 1 ) - &#1585;&#1602;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; : ( 228 )<br />
<br />
 <br />
<br />
 <br />
1152 - &#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1604;&#1607; &#1608;&#1601;&#1585;&#1577; &#1548; &#1571;&#1604;&#1608;&#1601;&#1585;&#1577;&#8207; :&#8207; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1587; &#1571;&#1608; &#1605;&#1575; &#1587;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1584;&#1606;&#1610;&#1606; &#1605;&#1606;&#1607; &#1571;&#1608; &#1605;&#1575; &#1580;&#1575;&#1608;&#1586; &#1588;&#1581;&#1605;&#1577; &#1575;&#1604;&#1571;&#1584;&#1606;&#8207; &#1548; &#1575;&#1606;&#1578;&#1607;&#1609;&#8207; &#8207;&#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587;&#8207; &#1548; &#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1577; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1607;&#1608; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1602;&#1604;&#1578; &#8207;&#1548; &#1603;&#1584;&#1575; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576; &#1602;&#1604;&#1578; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1607;&#1608; &#1605;&#1581;&#1605;&#1608;&#1604; &#1593;&#1604;&#1609; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1582; &#8207;&#1548; &#1608;&#1607;&#1608; &#1605;&#1581;&#1605;&#1608;&#1604; &#1593;&#1604;&#1609; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1608;&#1603;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1603;&#1575;&#1604;&#1570;&#1578;&#1610;&#8207;.&#8207;<br />
 <br />
<br />
&#1575;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585;&#1575;&#1576;&#1591; (http://www.al-eman.com/Islamlib/viewchp.asp?BID=137&amp;CID=18&amp;SW=1151#SR1)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">22-06-07, 04:41 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1608;&#1604; &#1608;&#1581;&#1588;&#1585;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1603; &#1605;&#1593; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1548;&#1548;&#1548;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">22-06-07, 04:56 PM</div></div><div class="posttext">»«—я «ббе Ёня √ќн »Ќ—«дн яжжб жЌ‘—д« ж≈н«я гЏ гЌгѕ ж¬б гЌгѕ °°°°<br />
<br />
ж«ббег ¬гнд »Ќё —√” «бЌ”нд Џбне «б”б«г<br />
<br />
«ббег √еѕн √ќж«дд« «еб «б”де н«ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћ”«—1</div><div class="date">22-06-07, 09:49 PM</div></div><div class="posttext">ж«ббег ¬гнд »Ќё —√” «бЌ”нд Џбне «б”б«г<br />
<br />
«ббег √еѕн √ќж«дд« «еб «б”де н«ббе<br />
н« »Ќ—«дн  ’ѕё √ддн ÷Ќя  гд е–« «бћеб ..ЏЁж√р Џбм ябг н е–е .. б√ддн ж«ббе бг √‘«еѕ √Ќѕ гЋбяг  е«ћгжд џн—яг »«б ћ”нг ж√д г ж«ёЏнд Ёне« ..»Ќ—«дн  ѕ—н жн‘ г‘яб я њ «бћж«» еж «б ”—Џ Ён «б—ѕ »еб жѕжд жЏн ”жЁ  Џ—Ё »Џѕ ёбнб «б‘н «б–н гжѕ«ќб —«”я ...<br />
<br />
н« »Ќ—«дн «ббн н”гЏя нёжб √дя √ќ–  «б–н» гд ѕнбе Ўн» »г« √дя √Ќ÷—  е–е «б—ж«н«  ж«ббе «бЏ«бг ≈н‘ √’бе« Ўн» ггяд  ЏЎнд« —√ня »е–е «б—ж«не ггяд :<br />
<br />
—жм “нѕ «бд—”н Ён я «»е Џд Џ»ѕ«ббе »д ”д«д ё«б Ђ ”гЏ  √»« Џ»ѕ «ббе (Џ) нёжб ≈д «ббе нд“б Ён нжг Џ—Ёе Ён √жб «б“ж«б ≈бм «б√—÷ Џбм ћгб √Ё—ё н’«б »Ёќ–не √еб Џ—Ё«  нгнд«р ж‘г«б« ° Ёб« н“«б я–бя Ќ м ≈–« я«д Џдѕ «бгџ—» ждЁ— «бд«” жяб «ббе гбянд »Ќн«б «бг«“гнд нд«ѕн«д Џдѕ «бг÷нё «б–н —√н  : н«—» ”бшг ”бшг ° ж«б—ш» н’Џѕ ≈бм «б”г«Ѕ жнёжб ћб ћб«бе : ¬гнд ¬гнд —» «бЏ«бгнд ° Ёб–бя б«  я«ѕ  —м ’—нЏ«р жб« я»н—«р )<br />
е–е «б—ж«н… Ён я «» «б√’жб «б” … Џ‘— ’54 Ў <br />
ѕ«— «б‘»” —н ёг «бЎ»Џ… «бЋ«дн… ”д… 1405 е–« «бя «» «б–н ндя—жде <br />
«б‘нЏ… Ён «бгЏћг «бЁёен «б–н ћгЏе Џбм «бяж—«дн «б–н н ЌѕЋ ѕ«∆г« ÷ѕ «б ћ”нг жеж ггд ”«егж« Ён д‘— е–е «б—ж«н… <br />
<br />
«ббе бе нѕнд ћгнЏе« нгнд<br />
<br />
Џд «»н ћЏЁ— ё«б ё«б —”жб «ббе ’бм «ббе Џбне ж«бе (( «бг Ќ«»жд Ён «ббе нжг «бён«г… Џбм «—÷ “»—ћѕ… ќ÷—«Ѕ Ён ўб Џ—‘е Џд нгнде жяб « нѕне нгнд жћжеег «‘ѕ »н«÷« ж«÷ж√ гд «б‘г” «бЎ«бЏ… нџ»Ўег »гд“б ег яб гбя гё—» жяб д»н г—”б нёжб «бд«” гд еƒб«Ѕ Ёнё«б еƒб«Ѕ «бг Ќ«»жд Ён «ббе )) «дў— я «» «бя«Ён 2/ 126 ж«н÷« »Ќ«— «б«дж«— 7/ 1<br />
<br />
«ббе нћб” жн÷Џ «Ќѕм —ћбне Џбм Ёќ–не<br />
<br />
Џд Џбн »д ≈»—«енг ° Џд √»не ° Џд «»д √»н Џгн— ° Џгд –я— ° Џд √»н Ќг“… «бЋг«бн ё«б : —√н  Џбн »д «бЌ”нд ( Џбнег« «б”б«г ) ё«Џѕ« ж«÷Џ« ≈Ќѕм —ћбне Џбм Ёќ–е ° Ёёб  : ≈д «бд«” ня—ежд е–е «бћб”…<br />
<br />
жнёжбжд : ≈де« ћб”… «б—» ° Ёё«б : ≈дн дг« ћб”  е–е «бћб”… ббгб«б… ° ж«б—» б« нгб жб«  √ќ–е ”д… жб« джг . [ 15774 ] 3 № (( - ж”«∆б «б‘нЏ… -«бћ“Ѕ «бЋ«дн Џ‘— - я «» «бЌћ № »«» г«н” Ќ» гд янЁн… «бћбж” жг« ня—е где« - ’ (104-128 )<br />
<br />
<br />
е–« н« »Ќ—«дн »«бд”»… бб ћ”нг √г« »«бд”»… б—ƒн… «ббе  Џ«бм ж«б√Ќ«ѕнЋ «б н √Ќ÷— е« ж–я— «б‘«» Џбм «бЌг«— ≈бм ¬ќ—е  ѕ—н Џ«ѕ н« Ќ»н»н гд ћебя жћеб ’«Ќ»я √д гЋб е–е «б—ж«н«  гжћжѕ… бяд ѕжд Ќг«— ..жббЏбг Ќ м √Ё— Џбя √д «б—ж«н… ÷ЏнЁ… бяд гжћжѕ Ён я »яг яг« √д Ён я »д« —ж«н«  ÷ЏнЁ… н« »Ќ—«дн бяд еж «бЌёѕ «б–н нћЏб «бг—√ н ’нѕ ѕжд жЏн ....<br />
<br />
жЏд ≈»—«енг »д гЌгѕ «бќ—«“° жгЌгѕ »д «бЌ”нд ё«б«: ѕќбд« Џбм √»н «бЌ”д «б—÷« (—÷) ° ЁЌянд« бе г« —жн √д гЌгѕ«р —√м —»е Ён ен∆… «б‘«» «бгжЁё Ён ”д √»д«Ѕ Ћб«Ћнд ”д…° —ћб«е Ён ќ÷—е° жёбд«: ( ≈д е‘«г »д ”«бг° ж’«Ќ» «бЎ«ё° ж«бгнЋгн нёжбжд: ≈де √ћжЁ ≈бм «б”—… ж«б»«ён ’гѕ... «бќ ) √’жб «бя«Ён 1/101° »Ќ«— «б√дж«— 4/40.<br />
<br />
д—ћЏ бб ћ”нг <br />
<br />
«ббе бе нѕнд ж«Ќѕе нгнд ж«б«ќ—м ‘г«б <br />
<br />
<br />
«бя«Ён «бгћбѕ «бЋ«дн я «» «б≈нг«д ж «бяЁ—<br />
»у«»х Ўцнду…ц «бъгхƒъгцдц жу «бъяу«Ёц—ц<br />
<br />
Џубцншх »ъдх гхЌугшуѕт Џудъ ’у«бцЌц »ъдц √у»цн Ќугшу«ѕт Џудц «бъЌх”унъдц »ъдц ну“цнѕу Џудц «бъЌу”удц »ъдц Џубцншц »ъдц √у»цн Ќугъ“у…у Џудъ ≈ц»ъ—у«ецнгу Џудъ √у»цн Џу»ъѕц «ббшуец ( Џбне «б”б«г ) ёу«бу ≈цдшу «ббшуеу Џу“шу жу ћубшу бугшу« √у—у«ѕу √удъ нуќъбхёу ¬ѕугу ( Џбне «б”б«г ) »уЏуЋу ћу»ъ—у∆цнбу ( Џбне «б”б«г ) Ёцн √ужшубц ”у«Џу…т гцдъ нужъгц «бъћхгхЏу…ц Ёуёу»у÷у »цнугцндцец ёу»ъ÷у…р »убуџу ъ ёу»ъ÷у хех гцду «б”шугу«Ѕц «б”шу«»цЏу…ц ≈цбум «б”шугу«Ѕц «бѕшхдъну« жу √уќу–у гцдъ яхбшц ”угу«Ѕт  х—ъ»у…р жу ёу»у÷у ёу»ъ÷у…р √хќъ—ум гцду «бъ√у—ъ÷ц «б”шу«»цЏу…ц «бъЏхбъну« ≈цбум «бъ√у—ъ÷ц «б”шу«»цЏу…ц «бъёх’ъжум Ёу√угу—у «ббшуех Џу“шу жу ћубшу яубцгу уех Ёу√угъ”уяу «бъёу»ъ÷у…у «бъ√хжбум »цнугцндцец жу «бъёу»ъ÷у…у «бъ√хќъ—ум »ц‘цгу«бцец ЁуЁубуёу «бЎшцнду Ёцбъёу унъдц Ёу–у—у« гцду «бъ√у—ъ÷ц –у—ъж«р жу гцду «б”шугу«жу« ц –у—ъж«р Ёуёу«бу бцбшу–цн »цнугцндцец гцдъяу «б—шх”хбх жу «бъ√удъ»цну«Ѕх жу «бъ√ужъ’цну«Ѕх жу «б’шцѕшцнёхжду жу «бъгхƒъгцдхжду жу «б”шхЏуѕу«Ѕх жу гудъ √х—цнѕх яу—у«гу уех Ёужућу»у буехгъ гу« ёу«бу яугу« ёу«бу жу ёу«бу бцбшу–цн »ц‘цгу«бцец гцдъяу «бъћу»шу«—хжду жу «бъгх‘ъ—цяхжду жу «бъяу«Ёц—хжду жу «бЎшужу«џцн х жу гудъ √х—цнѕх еужу«дуех жу ‘цёъжу уех Ёужућу»у буехгъ гу« ёу«бу яугу« ёу«бу Ћхгшу ≈цдшу «бЎшцнду унъдц ќхбцЎу у« ћугцнЏ«р жу –убцяу ёужъбх «ббшуец Џу“шу жу ћубшу ≈цдшу «ббшуеу Ё«бцёх «бъЌу»шц жу «бдшужм Ёу«бъЌу»шх Ўцнду…х «бъгхƒъгцдцнду «бшу цн √убъёум «ббшуех Џубунъеу« гуЌу»шу уех жу «бдшужум Ўцнду…х «бъяу«Ёц—цнду «бшу–цнду ду√ужъ« Џудъ яхбшц ќунъ—т жу ≈цдшугу« ”хгшцну «бдшужум гцдъ √ућъбц √удшуех ду√ум Џудъ яхбшц ќунъ—т жу  у»у«Џуѕу Џудъех жу ёу«бу «ббшуех Џу“шу жу ћубшу нхќъ—цћх «бъЌуншу гцду «бъгуншц ц жу гхќъ—цћх «бъгуншц ц гцду «бъЌуншц Ёу«бъЌуншх «бъгхƒъгцдх «бшу–цн  уќъ—хћх Ўцнду хех гцдъ Ўцнду…ц «бъяу«Ёц—ц жу «бъгуншц х «бшу–цн нуќъ—хћх гцду «бъЌуншц ехжу «бъяу«Ёц—х «бшу–цн нуќъ—хћх гцдъ Ўцнду…ц «бъгхƒъгцдц Ёу«бъЌуншх «бъгхƒъгцдх жу «бъгуншц х «бъяу«Ёц—х жу –убцяу ёужъбхех Џу“шу жу ћубшу √у жу гудъ я«ду гунъ «р Ёу√уЌънунъд«ех Ёуяу«ду гужъ хех «ќъ цбу«Ўу Ўцнду цец гуЏу Ўцнду…ц «бъяу«Ёц—ц жу яу«ду Ќуну« хех Ќцнду Ёу—шуёу «ббшуех Џу“шу жу ћубшу »унъдуехгу« »цяубцгу цец яу–убцяу нхќъ—цћх «ббшуех Џу“шу жу ћубшу «бъгхƒъгцду Ёцн «бъгцнбу«ѕц гцду «бўшхбъгу…ц »уЏъѕу ѕхќхжбцец Ёцнеу« ≈цбум «бдшхж—ц жу нхќъ—цћх «бъяу«Ёц—у гцду «бдшхж—ц ≈цбум «бўшхбъгу…ц »уЏъѕу ѕхќхжбцец ≈цбум «бдшхж—ц<br />
<br />
<br />
«ббе бе ёб» гќбжё <br />
<br />
25 - нѕ : «бѕё«ё Џд «б«”ѕн Џд «бдќЏн Џд «бджЁбн Џд Џбн »д «бЌ”нд Џгд ЌѕЋе Џд Џ»ѕ«б—Ќг«д »д яЋн— Џд √»н Џ»ѕ«ббе Џбне «б”б«г ё«б : ≈д √гн—«бгƒгднд Џбне «б”б«г ё«б : √д« Џбг «ббе ° ж√д« ёб» «ббе «бж«Џн .<br />
<br />
<br />
жб”«д «ббе «бд«Ўё ° жЏнд «ббе «бд«ў—… ° ж√д« ћд» «ббе ° ж√д« нѕ«ббе ( 1 ) .<br />
 жЌнѕ «б’ѕжё : 154 ж 155 .<br />
<br />
<br />
26 - н— : гЌгѕ »д ≈”г«Џнб «бдн‘«»ж—н Џд √Ќгѕ »д «бЌ”д «бяжЁн Џд ≈”г«Џнб »д д’— жЏбн »д Џ»ѕ«ббе «бе«‘гн Џд Џ»ѕ«б—Ќгд гЋбе ( 2 ) .<br />
»’«∆— «бѕ—ћ«  : 19 Ёне : Џ»ѕ«ббе »д гЌгѕ Џд гЌгѕ »д ≈”г«Џнб «бдн‘«»ж—м <br />
<br />
<br />
ё«б «б’ѕжё —Ќге «ббе : гЏдм ёжбе Џбне «б”б«г : ж√д« ёб» «ббе «бж«Џн √д« «бёб» «б–н ћЏбе «ббе жЏ«Ѕ бЏбге ° жёб»е ≈бм Ў«Џ е <br />
<br />
<br />
жеж ёб» гќбжё ббе Џ“жћб .<br />
яг« еж <br />
Џ»ѕ«ббе Џ“жћб ° жнё«б : ёб» «ббе ° яг« нё«б : Џ»ѕ«ббе ж»н  «ббе жћд… «ббе жд«—«ббе ж√г« ёжбе : Џнд «ббе Ё≈де нЏдн »е «бЌ«Ёў бѕнд «ббе ° жёѕ ё«б «ббе Џ“жћб : (  ћ—н »√Џндд« ( 3 ) ) √н »ЌЁўд« ° жя–бя ёжбе Џ“жћб : ( жб ’дЏ Џбм Џндн ( 4 ) : гЏд«е Џбм ЌЁўн ( 5 ) .<br />
<br />
<br />
( 3 ) «бёг— : 16 .<br />
<br />
<br />
( 4 ) Ўе : 39 √ёжб : ё«б «б”нѕ «б—÷м <br />
ж«бг—«ѕ »–бя - ж«ббе «Џбг - «д   —»м »ЌнЋ «—Џ«я ж«—«я ° жбн” ед«я ‘∆ нџн» Џд —ƒн… «ббе ”»Ќ«де ° жбяд е–« «бяб«г нЁнѕ «б«ќ ’«’ »‘ѕ… «б—Џ«н… жЁ—Ў «бЌЁў ж«бяб«Ѕ… ° жбг« я«д «бЌ«Ёў бб‘∆ Ён «б«џб» нѕнг г—«Џ« е »Џнде ћ«Ѕ  Џ«бм »«”г «бЏнд »ѕб« гд –я— «бЌЁў ж«бЌ—«”… Џбм Ў—нё «бгћ«“ ж«б«” Џ«—… жнёжб «бЏ—»м бџн—е : «д  гдм »г—√м жг”гЏ ° н—нѕ »–бя √де гджЁ— Џбне »—Џ«н е жгд’—Ё ≈бне »г—«Џ« е ° жя–бя ёжбе  Џ«бм ° [  ћ—м »«Џндд« ] √м  ћ—м ждЌд Џ«бгжд »ћ—не« џн— ќ«Ё Џбнд« ‘∆ гд  ’—Ёе« ° жЌ”д √д  ёжг «бЏнд гё«г «бЏбг бг« я«д  «бЏнд Ў—нё «бЏбг .<br />
( 5 )  жЌнѕ «б’ѕжё : 154 ж 155 .<br />
»Ќ«— «б«дж«— - ћ24 - »«» 53 : «дег Џбнег «б”б«г ћд» «ббе жжће «ббе жнѕ «ббе ж√гЋ«бе« <br />
<br />
«ббе н “нд гЋб «бг—√… ( ”»Ќ«д «ббе Џг«н’Ёжд)<br />
ЌѕЋд« «б‘нќ «бЁёне √»ж ћЏЁ— гЌгѕ »д Џбн »д «бЌ”нд »д гж”м »д »«»жне «бёгн —е ё«б ЌѕЋд« √»н —е ё«б ЌѕЋд« гЌгѕ »д нЌнм «бЏЎ«— ё«б ЌѕЋд« гЌгѕ »д √Ќгѕ »д нЌнм »д Џг—«д «б√‘Џ—н Џд нж”Ё »д «бЌ«—Ћ Џд гЌгѕ »д ге—«д Џд Џбн »д «бЌ”д ё«б ЌѕЋд« Џ»ѕ «б—“«ё Џд гЏг— Џд ≈”г«Џнб »д гЏ«жн… Џд д«ЁЏ Џд «»д Џг— ё«б ё«б —”жб «ббе (’бм «ббе Џбне ж¬бе) ≈–« я«д нжг «бён«г… “нд Џ—‘ —» «бЏ«бгнд »яб “нд… Ћг нƒ м »гд»—нд гд дж— Ўжбег« г«∆… гнб Ёнж÷Џ √Ќѕег« Џд нгнд «бЏ—‘ ж«б¬ќ— Џд н”«— «бЏ—‘ Ћг нƒ м »«бЌ”д ж«бЌ”нд (Џбне «б”б«г) Ёнёжг «бЌ”д Џбм √Ќѕег« ж«бЌ”нд Џбм «б¬ќ— н“нд «б—»  »«—я ж Џ«бм »ег« Џ—‘е яг« н“нд «бг—√… ё—Ў«е«.<br />
я «» «б√г«бн √ж «бгћ«б” 21 - 30 - «бгћб” «б—«»Џ ж«бЏ‘—жд<br />
<br />
<br />
[COLOR=&quot;red&quot;][CENTER]н« »Ќ—«дн √Џ—Ё √ддн √Ўб  Џбня бяд Ќ м  Џ—Ё √дяг жёЏ г Ён «б–н е—» г где <br />
<br />
е–е Ќёнё… «б‘нЏ… гд ёѕнг «б“г«д Ќ м √дег бг н” жЏ»ж« яб«г √»н Џ»ѕ«ббе Џбне «б”б«г <br />
<br />
»д гЌгѕ ° Џд «»д √»н д’— ° Џд гЌгѕ »д Ќг—«д Џд √”жѕ »д ”Џнѕ ё«б : яд  Џдѕ √»н ћЏЁ— Џбне «б”б«г Ё√д‘√ нёжб «» ѕ«Ѕ где гд џн— √д √”√бе : дЌд Ќћ… «ббе ° ждЌд »«» «ббе °<br />
ждЌд б”«д «ббе ° ждЌд жће «ббе ° ждЌд Џнд «ббе Ён ќбёе ° ждЌд жб«… √г— «ббе Ён Џ»«ѕе<br />
«бя«Ён - «б‘нќ «бябндн ћ 1 ’ 145 : <br />
<br />
н« »Ќ—«дн е–« »‘яб гќ ’— Џёнѕ…  «б≈г«гн… гд ќб«б «б—ж«н«  жёѕ Ќ«жб  √д √ќ ’— бя ж√Џбгяг е–е «бЏёнѕ… «б≈г«гн… .»Ќ—«дн √—ћж √д  √ќ– «б√г— »Џбг ѕжд џ÷» —«ћЏ ѕндя ж√д« г” Џѕ »бг«  Ўбг Џбм Ќѕ Џбгн »«бѕнд «б≈г«гн ж‘я—«р</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">22-06-07, 10:26 PM</div></div><div class="posttext">&#1585;&#1608;&#1609; &#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1606;&#1575;&#1606; &#1602;&#1575;&#1604; &#171; &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1593;) &#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1586;&#1604; &#1601;&#1610; &#1610;&#1608;&#1605; &#1593;&#1585;&#1601;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1604;&#1609; &#1580;&#1605;&#1604; &#1571;&#1601;&#1585;&#1602; &#1610;&#1589;&#1575;&#1604; &#1576;&#1601;&#1582;&#1584;&#1610;&#1607; &#1571;&#1607;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578; &#1610;&#1605;&#1610;&#1606;&#1575;&#1611; &#1608;&#1588;&#1605;&#1575;&#1604;&#1575; &#1548; &#1601;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1603;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1606;&#1601;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1603;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1604;&#1603;&#1610;&#1606; &#1576;&#1581;&#1610;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1586;&#1605;&#1610;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1590;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1585;&#1571;&#1610;&#1578; : &#1610;&#1575;&#1585;&#1576; &#1587;&#1604;&#1617;&#1605; &#1587;&#1604;&#1617;&#1605; &#1548; &#1608;&#1575;&#1604;&#1585;&#1617;&#1576; &#1610;&#1589;&#1593;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1610;&#1602;&#1608;&#1604; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; : &#1570;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1548; &#1601;&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1603;&#1575;&#1583; &#1578;&#1585;&#1609; &#1589;&#1585;&#1610;&#1593;&#1575;&#1611; &#1608;&#1604;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; )<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1589;54 &#1591; <br />
<br />
&#1575;&#1608;&#1604;&#1575;&#1611; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1585;&#1580;&#1593;&#1578; &#1604;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1585;&#1587;&#1604; &#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1580;&#1607;&#1608;&#1604; &#1605;&#1572;&#1604;&#1601;&#1607;<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1607; &#1575;&#1610;&#1590;&#1575;&#1611; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1585;&#1605;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1586;&#1576;&#1575;&#1604;&#1577; &#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;  : &#1604;&#1610;&#1587; &#1603;&#1605;&#1579;&#1604;&#1607; &#1588;&#1610;&#1569;.<br />
<br />
&#1593;&#1606; &#1575;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; (( &#1575;&#1604;&#1605;&#1578;&#1581;&#1575;&#1576;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1585;&#1590; &#1586;&#1576;&#1585;&#1580;&#1583;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; &#1601;&#1610; &#1592;&#1604; &#1593;&#1585;&#1588;&#1607; &#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1607; &#1608;&#1603;&#1604;&#1578;&#1575; &#1610;&#1583;&#1610;&#1607; &#1610;&#1605;&#1610;&#1606; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1575;&#1588;&#1583; &#1576;&#1610;&#1575;&#1590;&#1575; &#1608;&#1575;&#1590;&#1608;&#1571; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1575;&#1604;&#1591;&#1575;&#1604;&#1593;&#1577; &#1610;&#1594;&#1576;&#1591;&#1607;&#1605; &#1576;&#1605;&#1606;&#1586;&#1604;&#1578;&#1607;&#1605; &#1603;&#1604; &#1605;&#1604;&#1603; &#1605;&#1602;&#1585;&#1576; &#1608;&#1603;&#1604; &#1606;&#1576;&#1610; &#1605;&#1585;&#1587;&#1604; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1610;&#1602;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1581;&#1575;&#1576;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; )) &#1575;&#1606;&#1592;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 2/ 126 &#1608;&#1575;&#1610;&#1590;&#1575; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; 7/ 1<br />
<br />
&#1607;&#1604; &#1575;&#1606;&#1578; &#1605;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;.<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1576;&#1602;&#1610;&#1607; &#1594;&#1583;&#1575;&#1611; &#1589;&#1576;&#1581;&#1575;&#1611; &#1575;&#1608; &#1576;&#1593;&#1583; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1604;&#1571;&#1606; &#1587;&#1608;&#1601; &#1571;&#1606;&#1588;&#1594;&#1604; &#1601;&#1610; &#1571;&#1580;&#1585;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1607; &#1580;&#1585;&#1575;&#1581;&#1610;&#1577; &#1576;&#1587;&#1610;&#1591;&#1607;<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћ”«—1</div><div class="date">22-06-07, 10:41 PM</div></div><div class="posttext">&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610; &#1602;&#1604;&#1576;&#1603; &#1608;&#1571;&#1606; &#1610;&#1602;&#1610;&#1605;&#1603; &#1587;&#1575;&#1604;&#1605;  &#1570;&#1605;&#1610;&#1606; <br />
<br />
&#1603;&#1606;&#1578; &#1593;&#1575;&#1585;&#1601; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1585;&#1583;&#1603; &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1590;&#1585;&#1578;&#1607;&#1575; &#1590;&#1593;&#1610;&#1601;&#1577; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1573;&#1585;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1586;&#1576;&#1575;&#1604;&#1577; &#1608;&#1604;&#1603;&#1606; &#1606;&#1602;&#1608;&#1604; &#1571;&#1585;&#1605; &#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1608;&#1571;&#1607;&#1604;&#1607; &#1608;&#1605;&#1593;&#1575;&#1607; &#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605;  &#1601;&#1610; &#1575;&#1604;&#1586;&#1576;&#1575;&#1604;&#1577; &#1608;&#1605;&#1593;&#1575;&#1607; &#1587;&#1576; &#1608;&#1604;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1585;&#1605; &#1575;&#1578;&#1607;&#1575;&#1605; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1605;&#1593;&#1575;&#1607; &#1608;&#1571;&#1585;&#1605; &#1571;&#1578;&#1607;&#1575;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1581;&#1610;&#1583;&#1585;&#1577; &#1576;&#1575;&#1604;&#1580;&#1576;&#1606; &#1608;&#1571;&#1585;&#1605; &#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1605;&#1575;&#1593;&#1583;&#1609; &#1606;&#1601;&#1585; &#1605;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1603;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1586;&#1576;&#1575;&#1604;&#1577;  &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж“н«ѕ”Џжѕ</div><div class="date">22-06-07, 11:21 PM</div></div><div class="posttext">«–« яд  «не« «б—«Ё÷н  —ѕ «б—жн«  «бгя–ж»е жб«  ё»бе« «–« џн— ѕндя «б«г«гн б«де »»”«Ўе яб г« дёб Ён я »яг  еж гд «б÷ЏнЁ ж«бгя–ж» ж«бня е–е «беѕне гд «б‘нќ «бЌће  Џбм е–« «б—»Ў<br />
<br />
бг«–« б« нжћѕ ЌѕнЋ ж«Ќѕ ’ЌнЌ Ён я » жг’«ѕ— «б‘нЏ… <br />
http://www.wylsh.com/contnent/articles.php?ID=148</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—«ћн… ЏЁж —»е«</div><div class="date">22-06-07, 11:30 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1585;&#1583;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593; &#1593;&#1604;&#1610;&#1603; &#1575;&#1606;&#1602;&#1604;&#1603; &#1610;&#1575;&#1607; &#1607;&#1606;&#1575; &#1576;&#1593;&#1583; <br />
 <br />
&#1604;&#1575;&#1606;&#1603; &#1578;&#1581;&#1576; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; .. &#1608;&#1604;&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1610;&#1601;&#1610;&#1583; &#1601;&#1610;&#1603; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1603;&#1605;<br />
 <br />
 <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1580;&#1607;&#1604;&#1577; <br />
<br />
 <br />
&#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1610; &#1603;&#1604; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593; &#1608;&#1575;&#1605;&#1606; &#1576;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1576;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; &#1608;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1575;&#1604;&#1608;&#1607;&#1610;&#1577; &#1608;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1583;&#1608;&#1606; &#1578;&#1588;&#1576;&#1610;&#1607; &#1575;&#1608; &#1578;&#1593;&#1591;&#1610;&#1604; &#1575;&#1608; &#1578;&#1603;&#1610;&#1610;&#1601; &#1603;&#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1601;&#1593;&#1575;&#1604;&#1607; &#1608;&#1575;&#1605;&#1606; &#1576;&#1588;&#1585;&#1610;&#1593;&#1578;&#1607; &#1608;&#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1594;&#1604;&#1608; &#1601;&#1610;&#1607;&#1605; &#1576;&#1585;&#1601;&#1593; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607;&#1605; &#1575;&#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610;&#1607;&#1605; <br />
&#1601;&#1583;&#1610;&#1606;&#1606;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1575;&#1601;&#1585;&#1575;&#1591; &#1608;&#1604;&#1575;&#1578;&#1601;&#1585;&#1610;&#1591; &#1608;&#1583;&#1608;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1606;&#1581;&#1602;&#1602; &#1605;&#1593;&#1575;&#1583;&#1604;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569; &#1576;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
 <br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1593;&#1604;&#1605; &#1605;&#1606;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1575;&#1606;&#1607; &#1587;&#1578;&#1601;&#1578;&#1585;&#1602; &#1571;&#1605;&#1578;&#1610; &#1575;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1601;&#1585;&#1602;&#1577; &#1603;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1575;&#1604;&#1575; &#1605;&#1606; &#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1575;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1589;&#1581;&#1575;&#1576;&#1610; &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1575;&#1604;&#1575;&#1593;&#1592;&#1605; ... &#1576;&#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
 <br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1578;&#1604;&#1607;&#1579; &#1604;&#1610;&#1604;&#1575; &#1606;&#1607;&#1575;&#1585; &#1604;&#1578;&#1604;&#1589;&#1602; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1583;&#1593;&#1610;&#1577; &#1576;&#1607;&#1578;&#1575;&#1606;&#1575; &#1608;&#1586;&#1608;&#1585;&#1575; &#1576;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1585;&#1610;&#1574;&#1577; &#1605;&#1606;&#1607;&#1575; &#1576;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1584;&#1574;&#1576; &#1605;&#1606; &#1583;&#1605; &#1610;&#1608;&#1587;&#1601;<br />
 <br />
&#1608;&#1575;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1604;&#1608; &#1601;&#1610; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; .. &#1603;&#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; .. &#1604;&#1584;&#1604;&#1603; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1583;&#1608;&#1605;&#1575; &#1575;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1610;&#1602;&#1589;&#1583;&#1608;&#1606; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1585;&#1577; &#1608;&#1587;&#1591;&#1610;&#1610;&#1606; &#1604;&#1575; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1608;&#1610;&#1581;&#1576;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1603;&#1585;&#1607;&#1608;&#1606;&#1606;&#1575; &#1608;&#1575;&#1575;&#1606;&#1575; &#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1582;&#1583;&#1593;&#1608;&#1607;&#1605; &#1601;&#1589;&#1583;&#1602;&#1608;&#1575;<br />
 <br />
&#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1603;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1605;&#1606; &#1576;&#1578;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1575;&#1585;&#1608;&#1575;&#1581; &#1608;&#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; ( &#1607;&#1608;) &#1605;&#1606; &#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1581;&#1604;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1608;&#1604;&#1607;&#1605; &#1593;&#1583;&#1577; &#1591;&#1585;&#1602;<br />
 <br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1576;&#1591;&#1585;&#1602;&#1607;&#1605; ....&#1575;&#1604;&#1582; <br />
 <br />
^^^ &#1603;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1604;&#1578;&#1589;&#1602;&#1608;&#1606; &#1576;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1603;&#1604;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604; &#1576;&#1575;&#1606;&#1607; &#1607;&#1608; &#1605;&#1606; &#1593;&#1604;&#1609; &#1607;&#1583;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1585;&#1574; &#1605;&#1606;&#1607;&#1605; &#1608;&#1605;&#1606; &#1607;&#1585;&#1591;&#1602;&#1578;&#1607;&#1605;<br />
 <br />
&#1576;&#1608;&#1585;&#1603; &#1601;&#1610; &#1575;&#1582;&#1608;&#1578;&#1610; &#1608;&#1607;&#1583;&#1609; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1601;&#1578;&#1581; &#1593;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1608;&#1576;&#1589;&#1610;&#1585;&#1578;&#1607;&#1605;<br />
 <br />
&#1608;&#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1603;&#1601;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1603;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; .. &#1602;&#1589; &#1608;&#1604;&#1589;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1583;&#1608;&#1606; &#1593;&#1604;&#1605; &#1604;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610;&#1607; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈г«г «бЏ’— ж«б“г«д</div><div class="date">23-06-07, 01:06 AM</div></div><div class="posttext">&#1585;&#1608;&#1609; &#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1606;&#1575;&#1606; &#1602;&#1575;&#1604; &#171; &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1593;) &#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1586;&#1604; &#1601;&#1610; &#1610;&#1608;&#1605; &#1593;&#1585;&#1601;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1604;&#1609; &#1580;&#1605;&#1604; &#1571;&#1601;&#1585;&#1602; &#1610;&#1589;&#1575;&#1604; &#1576;&#1601;&#1582;&#1584;&#1610;&#1607; &#1571;&#1607;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578; &#1610;&#1605;&#1610;&#1606;&#1575;&#1611; &#1608;&#1588;&#1605;&#1575;&#1604;&#1575; &#1548; &#1601;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1603;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1606;&#1601;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1603;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1604;&#1603;&#1610;&#1606; &#1576;&#1581;&#1610;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1586;&#1605;&#1610;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1590;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1585;&#1571;&#1610;&#1578; : &#1610;&#1575;&#1585;&#1576; &#1587;&#1604;&#1617;&#1605; &#1587;&#1604;&#1617;&#1605; &#1548; &#1608;&#1575;&#1604;&#1585;&#1617;&#1576; &#1610;&#1589;&#1593;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1610;&#1602;&#1608;&#1604; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; : &#1570;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1548; &#1601;&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1603;&#1575;&#1583; &#1578;&#1585;&#1609; &#1589;&#1585;&#1610;&#1593;&#1575;&#1611; &#1608;&#1604;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; )<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1589;54 &#1591; <br />
<br />
&#1575;&#1608;&#1604;&#1575;&#1611; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1585;&#1580;&#1593;&#1578; &#1604;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1585;&#1587;&#1604; &#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1580;&#1607;&#1608;&#1604; &#1605;&#1572;&#1604;&#1601;&#1607;<br />
<br />
<br />
<br />
&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1608;&#1604;<br />
<br />
&#1571;&#1606;&#1578; &#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1587;&#1606;&#1610; &#1608;&#1604;&#1587;&#1578; &#1601;&#1610; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577;.&#1601;&#1578;&#1606;&#1576;&#1607;<br />
<br />
&#1604;&#1606;&#1606;&#1592;&#1585; &#1607;&#1604; &#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1605;&#1580;&#1607;&#1608;&#1604; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1608;&#1604;&#1567;&#1567;<br />
<br />
&#1606;&#1578;&#1585;&#1603; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1580;&#1610;&#1576;&#1608;&#1575;<br />
<br />
&#1601;&#1610; &#1591;&#1585;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; - &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580;&#1585;&#1583;&#1610; - &#1580; 1 - &#1589; 468 - 469<br />
<br />
4116 - &#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1548; &#1585;&#1608;&#1609; &#1593;&#1606; &quot; &#1602; &quot; &#1608; &quot; &#1592;&#1605; &quot; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1604;&#1607; &#1603;&#1578;&#1575;&#1576; &#1610;&#1585;&#1608;&#1610;&#1607; &#8249; &#1589;&#1601;&#1581;&#1577; 469 &#8250; &#1580;&#1605;&#1575;&#1593;&#1577; &#1548; &#1605;&#1606;&#1607;&#1605; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1610;&#1585; &quot; &#1580;&#1588; &quot; &#1608;&#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1575;&#1606; &#1604;&#1605; &#1606;&#1580;&#1583; &#1604;&#1607; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575; &#1576;&#1578;&#1608;&#1579;&#1610;&#1602;&#1607; &#1575;&#1604;&#1575; &#1571;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1610;&#1585; &#1603;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1579;&#1575;&#1602;&#1577; &#1571;&#1608; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1588;&#1576;&#1587;&#1578;&#1585;&#1610; - &#1575;&#1604;&#1601;&#1575;&#1574;&#1602; &#1601;&#1610; &#1585;&#1608;&#1575;&#1577; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593;) - &#1580; 1 - &#1589; 639<br />
<br />
&#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1548; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610; . &#1605;&#1581;&#1583;&#1579; &#1573;&#1605;&#1575;&#1605;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1548; &#1608;&#1602;&#1610;&#1604; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1605;&#1604;&#1610;&#1606; &#1548; &#1608;&#1604;&#1607; &#1603;&#1578;&#1575;&#1576; .<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1605;&#1602;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1606;&#1602;&#1610;&#1581; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;(&#1580;1 &#1589; 59) &#1610;&#1602;&#1608;&#1604; :<br />
<br />
&#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1605;&#1593;&#1578;&#1605;&#1583; &#1607;&#1608; &#1608;&#1571;&#1589;&#1604;&#1607; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1576;&#1591;&#1576;&#1575;&#1574;&#1610; : ( &#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1571;&#1581;&#1583; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1548; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1548; &#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1606;&#1585;&#1587; ) &#1603;&#1605;&#1575; &#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610; &#1601;&#1610; &#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1580; 1 - &#1589; 62<br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1594;&#1590;&#1575;&#1574;&#1585;&#1610; &#1610;&#1589;&#1581;&#1581; &#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1571;&#1589;&#1604; &#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1608;&#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1610;&#1575; &#1573;&#1582;&#1608;&#1577; &#1571;&#1606; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1585;&#1576; &#1593;&#1604;&#1609; &#1580;&#1605;&#1604; &#1605;&#1606; &#1605;&#1578;&#1608;&#1606; &#1586;&#1610;&#1583; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1581;&#1581; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; <br />
<br />
&#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1593;&#1606; &#1587;&#1603;&#1608;&#1578; &#1575;&#1576;&#1606; &#1575;&#1604;&#1594;&#1590;&#1575;&#1574;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1591;&#1593;&#1606; &#1576;&#1571;&#1589;&#1604; &#1586;&#1610;&#1583; &#1576;&#1604; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607; :<br />
<br />
( &#1601;&#1587;&#1603;&#1608;&#1578; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1606; &#1581;&#1575;&#1604; &#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1548; &#1608;&#1605;&#1583;&#1575;&#1601;&#1593;&#1578;&#1607; &#1593;&#1606; &#1571;&#1589;&#1604;&#1607; &#1576;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; &#1548; &#1571;&#1593;&#1583;&#1604; &#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1580;&#1583; &#1601;&#1610;&#1607; &#1605;&#1594;&#1605;&#1586;&#1575; &#1548; &#1608;&#1604;&#1575; &#1604;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1571;&#1589;&#1604;&#1607; &#1587;&#1576;&#1610;&#1604;&#1575; ) &#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1580; 1 - &#1589; 62.<br />
<br />
&#1608;&#1610;&#1585;&#1583; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1606; &#1586;&#1593;&#1605; &#1571;&#1606; &#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1605;&#1580;&#1607;&#1608;&#1604; &#1576;&#1602;&#1608;&#1604;&#1607;:( &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1584;&#1604;&#1603; : &#1573;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1610;&#1585; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1589;&#1581;&#1578;&#1607; &#1548; &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1548; &#1608;&#1575;&#1604;&#1608;&#1579;&#1608;&#1602; &#1576;&#1605;&#1606; &#1585;&#1608;&#1575;&#1607; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1576;&#1604;&#1608;&#1594;&#1607; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1577; &#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1548; &#1608;&#1575;&#1604;&#1608;&#1585;&#1593; &#1548; &#1608;&#1575;&#1604;&#1590;&#1576;&#1591; &#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610;&#1591; &#1548; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1610;&#1604; &#1548; &#1608;&#1604;&#1584;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1610;&#1587;&#1603;&#1606;&#1608;&#1606; &#1573;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1548; &#1608;&#1610;&#1593;&#1578;&#1605;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1610;&#1604;&#1607; . &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1577; : &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1585;&#1608;&#1610; &#1548; &#1608;&#1604;&#1575; &#1610;&#1585;&#1587;&#1604; &#1573;&#1604;&#1575; &#1593;&#1605;&#1606; &#1610;&#1608;&#1579;&#1602; &#1576;&#1607; &#1548; &#1608;&#1607;&#1584;&#1575; &#1578;&#1608;&#1579;&#1610;&#1602; &#1593;&#1575;&#1605; &#1604;&#1605;&#1606; &#1585;&#1608;&#1609; &#1593;&#1606;&#1607; &#1548; &#1608;&#1604;&#1575; &#1605;&#1593;&#1575;&#1585;&#1590; &#1604;&#1607; &#1607;&#1575;&#1607;&#1606;&#1575; )<br />
<br />
&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1608;&#1604;<br />
&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1606; &#1586;&#1610;&#1583; &#1575;&#1604;&#1606;&#1585;&#1587;&#1610; &#1571;&#1608; &#1593;&#1606; &#1571;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">23-06-07, 01:53 AM</div></div><div class="posttext">&#1610;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .<br />
&#1607;&#1604; &#1578;&#1602;&#1576;&#1604; &#1576;&#1581;&#1608;&#1575;&#1585; &#1607;&#1575;&#1583;&#1574; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1603; &#1581;&#1608;&#1604; &#1578;&#1606;&#1586;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1567; &#1608;&#1573;&#1579;&#1576;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607; &#1567;<br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈г«г «бЏ’— ж«б“г«д</div><div class="date">26-06-07, 05:15 AM</div></div><div class="posttext">н« ’«Ќ» «бгж÷жЏ .<br />
еб  ё»б »Ќж«— е«ѕ∆ »ндн ж»ндя Ќжб  д“не «ббе  Џ«бм њ ж≈Ћ»«  гд «бг‘»е њ<br />
<br />
<br />
гƒѕ»<br />
<br />
н——————————————————ЁЏ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>