<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „« ’Õ… Â–« «·ÕœÌÀ ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „« ’Õ… Â–« «·ÕœÌÀ ø „‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…" />
	
	<title> „« ’Õ… Â–« «·ÕœÌÀ ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-6.html">„‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…</a> &gt;  „« ’Õ… Â–« «·ÕœÌÀ ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64069.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64069">„« ’Õ… Â–« «·ÕœÌÀ ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê √”«„Â „œ‰Ì</div><div class="date">18-05-07, 06:32 PM</div></div><div class="posttext">ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
<br />
(( ·« Ì“«· «·ÃÂ«œ Õ·Ê« Œ÷—« „« ﬁÿ— «·ﬁÿ— „‰ «·”„«¡ Ê”Ì√ Ì ⁄·Ï «·‰«” “„«‰ ÌﬁÊ· ›ÌÂ ﬁ—«¡ „‰Â„ ·Ì” Â–« »“„«‰ ÃÂ«œ ›„‰ √œ—ﬂ –·ﬂ «·“„«‰ ›‰⁄„ “„«‰ «·ÃÂ«œ ﬁ«·Ê« Ì« —”Ê· «··Â √Ê √Õœ ÌﬁÊ· –·ﬂ øﬁ«· ‰⁄„ „‰ ·⁄‰Â «··Â Ê«·„·«∆ﬂ… Ê«·‰«” √Ã„⁄Ê‰ ))<br />
<br />
„« ’Õ… Â–« «·ÕœÌÀøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">18-05-07, 11:01 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1582;&#1610; &#1575;&#1576;&#1608; &#1575;&#1587;&#1575;&#1605;&#1607; &#1605;&#1583;&#1606;&#1610; <br />
<br />
&#1575;&#1608;&#1585;&#1583; &#1575;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1585;&#1574; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1602;&#1601; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; (&#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1606;) &#1604;&#1605;&#1581;&#1602;&#1602;&#1607; &#1590;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1601;&#1608;&#1585;&#1610; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583;&#1548; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1610; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1593;&#1610;&#1583; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1591;&#1604;&#1581;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1571;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;): &quot;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1581;&#1604;&#1608;&#1575; &#1582;&#1590;&#1585;&#1575; &#1605;&#1575; &#1602;&#1591;&#1585; &#1602;&#1591;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1608;&#1587;&#1610;&#1571;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1586;&#1605;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1602;&#1585;&#1575;&#1569; &#1605;&#1606;&#1607;&#1605;: &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1576;&#1586;&#1605;&#1575;&#1606; &#1580;&#1607;&#1575;&#1583;, &#1601;&#1605;&#1606; &#1571;&#1583;&#1585;&#1603; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1601;&#1606;&#1593;&#1605; &#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;, &#1602;&#1575;&#1604;&#1608;&#1575;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1571;&#1581;&#1583; &#1610;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605; &#1605;&#1606; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1580;&#1605;&#1593;&#1608;&#1606;&quot;.<br />
<br />
&#1575;&#1604;&#1600;&#1581;&#1600;&#1583;&#1610;&#1600;&#1600;&#1579; &#1571;&#1587;&#1606;&#1575;&#1583;&#1607; &#1590;&#1593;&#1600;&#1610;&#1600;&#1601; &#1580;&#1600;&#1583;&#1611;&#1575;&#1548; &#1608;&#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;), &#1608;&#1607;&#1608; &#1605;&#1585;&#1587;&#1604;, &#1601;&#1571;&#1587;&#1604;&#1605; &#1604;&#1610;&#1587; &#1589;&#1581;&#1575;&#1576;&#1610;&#1575; &#1576;&#1604; &#1607;&#1608; &#1578;&#1575;&#1576;&#1593;&#1610; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1589;&#1581;&#1610;&#1581;&#1607;: &quot;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1601;&#1610; &#1575;&#1589;&#1604; &#1602;&#1608;&#1604;&#1606;&#1575; &#1608;&#1602;&#1608;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1604;&#1610;&#1587; &#1576;&#1581;&#1580;&#1577;&quot; (1/20), &#1608;&#1603;&#1584;&#1575; &#1581;&#1603;&#1575;&#1607; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1585; &#1593;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583; (1/17). &#1602;&#1575;&#1604; &#1571;&#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;: &quot;&#1608;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1605;&#1606; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1590;&#1593;&#1601;&#1616;&#1607;, &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1602;&#1585; &#1593;&#1604;&#1610;&#1607; &#1570;&#1585;&#1575;&#1569; &#1580;&#1605;&#1575;&#1593;&#1577; &#1581;&#1601;&#1575;&#1592; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1606;&#1602;&#1575;&#1583; &#1575;&#1604;&#1575;&#1579;&#1585;, &#1608;&#1578;&#1583;&#1575;&#1608;&#1604;&#1608;&#1607; &#1601;&#1610; &#1578;&#1589;&#1575;&#1606;&#1610;&#1601;&#1607;&#1605;&quot;. &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; (&#1589; 49). &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;: &quot;&#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1582;&#1578;&#1575;&#1585;&#1607; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1604;, &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604;,....&quot; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577; (&#1589;287) &#1608;&#1571;&#1606;&#1592;&#1585; &#1594;&#1610;&#1585; &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1576;&#1575;&#1593;&#1579; &#1575;&#1604;&#1581;&#1579;&#1610;&#1579; &#1589; (45-47). <br />
<br />
&#1571;&#1587;&#1604;&#1605;: &#1604;&#1610;&#1587; &#1589;&#1581;&#1575;&#1576;&#1610;&#1575; &#1601;&#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1585; &#1585;&#1587;&#1608;&#1604; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1601;&#1602;&#1583; &#1575;&#1588;&#1578;&#1585;&#1575;&#1607; &#1593;&#1605;&#1585; ( &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;) &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; ( &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;) &#1601;&#1607;&#1608;&#1578;&#1575;&#1576;&#1593;&#1610; &#1608;&#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606;, &#1608;&#1603;&#1606;&#1610;&#1578;&#1607; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583;&#1548; &#1608;&#1602;&#1610;&#1604; &#1571;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610;&#1548; &#1585;&#1608;&#1609; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1608;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;&#1548; &#1608;&#1579;&#1602;&#1607; &#1575;&#1576;&#1608; &#1586;&#1585;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1608;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607;: &#1579;&#1602;&#1577; , &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1580;&#1604;&#1610;: &#1579;&#1602;&#1577; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606;.<br />
[&#1587;&#1610;&#1585; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; &#1604;&#1604;&#1584;&#1607;&#1576;&#1610; ( 5/ 128)&#1548; &#1608;&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1604;&#1575;&#1576;&#1606; &#1581;&#1580;&#1585; ( 1/ 233)].<br />
<br />
&#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1587;&#1604;&#1605;: &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1608;&#1571;&#1576;&#1608; &#1571;&#1587;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;, &#1579;&#1602;&#1577; &#1593;&#1575;&#1604;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1585;&#1587;&#1604;&#1548; &#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1587;&#1578;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;. [&#1575;&#1576;&#1606; &#1581;&#1580;&#1585;&#1548; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; (2345)&#1548; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; (717)].<br />
<br />
&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1586;&#1610;&#1583;: &#1602;&#1575;&#1604; &#1571;&#1576;&#1606; &#1605;&#1593;&#1610;&#1606;: &#1576;&#1606;&#1608; &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1587;&#1604;&#1605; &#1608;&#1607;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1587;&#1575;&#1605;&#1577;, &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1588;&#1610;&#1569;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605;: &#1590;&#1593;&#1601;&#1607; &#1593;&#1604;&#1610; &#1571;&#1576;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1610; &#1580;&#1583;&#1575;&#1548; &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1581;&#1606;&#1576;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1575;&#1576;&#1610; &#1610;&#1590;&#1593;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1586;&#1610;&#1583; &#1575;&#1576;&#1606; &#1575;&#1587;&#1604;&#1605;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;: &#1590;&#1593;&#1610;&#1601; &#1605;&#1583;&#1606;&#1610;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1606; &#1581;&#1586;&#1605; &#1590;&#1593;&#1610;&#1601;&#1548; &#1608;&#1605;&#1585;&#1577; &#1602;&#1575;&#1604; &#1587;&#1575;&#1602;&#1591; &#1590;&#1593;&#1610;&#1601;, &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;: &#1590;&#1593;&#1601;&#1607; &#1575;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585;: &quot;&#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1586;&#1610;&#1583;&#1548; &#1571;&#1580;&#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1606;&#1602;&#1604; &#1593;&#1604;&#1609; &#1578;&#1590;&#1593;&#1610;&#1601; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&quot;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606;: &quot;&#1603;&#1575;&#1606; &#1605;&#1605;&#1606; &#1610;&#1602;&#1604;&#1576; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1581;&#1578;&#1609; &#1603;&#1579;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1605;&#1606; &#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1604; &#1608;&#1573;&#1587;&#1606;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1602;&#1608;&#1601;&#1548; &#1601;&#1575;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1585;&#1603;&quot;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610;: &quot;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1581;&#1583;&#1610;&#1579;&#1607; &#1605;&#1606;&#1603;&#1585;&#1548; &#1608;&#1606;&#1587;&#1576;&#1607; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1590;&#1593; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; &#1608;&#1602;&#1575;&#1604;: &#1610;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1604;&#1608;&#1576;&#1575;&#1578;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1606; &#1593;&#1583;&#1610;: &#1593;&#1575;&#1605;&#1577; &#1605;&#1575; &#1610;&#1585;&#1608;&#1610;&#1607; &#1604;&#1575; &#1610;&#1578;&#1575;&#1576;&#1593;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578;&quot;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1606; &#1581;&#1580;&#1585;: &quot;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1590;&#1593;&#1610;&#1601;&quot;.<br />
[&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;(5/ 284)&#1548; &#1608;&#1575;&#1604;&#1589;&#1594;&#1610;&#1585; (&#1589;71)&#1548; &#1608;&#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1578;&#1585;&#1608;&#1603;&#1610;&#1606; (377/&#1589;158)&#1548; &#1575;&#1604;&#1605;&#1581;&#1604;&#1609; (7/60) &#1608;&#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; (2/113)&#1548; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;(2/564)&#1548; &#1608;&#1575;&#1604;&#1605;&#1594;&#1606;&#1610;(2/380)&#1548; &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1585;(194)&#1548; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1581;&#1610;&#1606; (2/57)&#1548; &#1608;&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; (6 / 177&#1548; 178&#1548;79 1)&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; (1/480)].<br />
<br />
&#1575;&#1604;&#1591;&#1604;&#1581;&#1610;: &#1608;&#1607;&#1608; &#1607;&#1575;&#1585;&#1608;&#1606; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1591;&#1604;&#1581;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1548; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605;&#1548; &#1608; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585;: &#1604;&#1575;&#1610;&#1583;&#1585;&#1610; &#1605;&#1606; &#1607;&#1608;, &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610;: &#1589;&#1583;&#1608;&#1602;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;: &#1610;&#1594;&#1604;&#1591;. (&#1589;&#1583;&#1608;&#1602; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1571; &#1601;&#1604;&#1610;&#1606;).<br />
[&#1575;&#1604;&#1605;&#1581;&#1604;&#1609;(7/60) , &#1608;&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; (11/ 8)&#1548; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1548; ( 4/ 2/91)&#1548; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; ( 4/59)].<br />
<br />
&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;: &#1607;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;: &quot;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1608;&#1607;&#1605; &#1589;&#1581;&#1601;&#1610;&#1548; &#1608;&#1603;&#1575;&#1606; &#1576;&#1606; &#1581;&#1586;&#1605; &#1610;&#1602;&#1608;&#1604; &#1604;&#1610;&#1587; &#1576;&#1579;&#1602;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1587;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1607;&#1606; &#1608;&#1571;&#1606;&#1607; &#1589;&#1581;&#1601;&#1610; &#1604;&#1575;&#1610;&#1583;&#1585;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1606; &#1581;&#1586;&#1605; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1587;&#1575;&#1602;&#1591;&#1577; &#1605;&#1591;&#1585;&#1581;&#1577; &quot;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;: &quot; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1608;&#1607;&#1605; &#1589;&#1581;&#1601;&#1610; &#1608;&#1602;&#1583; &#1571;&#1578;&#1607;&#1605;&quot;. <br />
[&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; (4 / 59)&#1548; &#1608;&#1575;&#1604;&#1605;&#1594;&#1606;&#1610; ( 2 / 404)].<br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583;: &#1604;&#1605; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1610; &#1605;&#1606; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1610;&#1604; &#1575;&#1604;&#1571;&#1606;&#1548; &#1601;&#1604;&#1593;&#1604;&#1610; &#1571;&#1576;&#1581;&#1579;&#1607; &#1601;&#1610; &#1608;&#1602;&#1578; &#1571;&#1582;&#1585;. <br />
<br />
&#1608;&#1576;&#1607;&#1584;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1571;&#1587;&#1606;&#1575;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601; &#1578;&#1575;&#1604;&#1601; &#1604;&#1575;&#1610;&#1589;&#1581; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1607; &#1608;&#1604;&#1575; &#1606;&#1588;&#1585;&#1607; &#1608;&#1604;&#1575; &#1601;&#1590;&#1604; &#1601;&#1610;&#1607;&#1548; &#1576;&#1604; &#1575;&#1604;&#1588;&#1585; &#1608;&#1575;&#1604;&#1608;&#1593;&#1610;&#1583; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1606;&#1588;&#1585;&#1607;&#1615; &#1605;&#1606; &#1581;&#1583;&#1579;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1587;&#1601;&#1607;&#1575;&#1569; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605; &#1601;&#1593;&#1605;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585;&#1607;&#1616; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575;&#1593;&#1604;&#1605; &#1604;&#1607;&#1605; &#1608;&#1604;&#1575; &#1601;&#1602;&#1607; &#1608;&#1604;&#1575; &#1583;&#1585;&#1575;&#1610;&#1577; &#1576;&#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;: &quot;&#1605;&#1606; &#1585;&#1608;&#1609; &#1593;&#1606;&#1610; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1608;&#1607;&#1608; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1603;&#1600;&#1600;&#1600;&#1600;&#1584;&#1576; &#1601;&#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1603;&#1600;&#1575;&#1584;&#1576;&#1600;&#1600;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1606; &quot;. &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606;: &quot;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1584;&#1575; &#1585;&#1608;&#1609; &#1605;&#1575; &#1604;&#1605; &#1610;&#1589;&#1581; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1605;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1603;&#1575;&#1581;&#1583; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1575; &#1607;&#1608; &#1571;&#1588;&#1583; &#1602;&#1575;&#1604; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;): &quot;&#1605;&#1606; &#1585;&#1608;&#1609; &#1593;&#1606;&#1610; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611;......&quot; &#1608;&#1604;&#1605; &#1610;&#1602;&#1604;: &#1573;&#1606;&#1607; &#1578;&#1610;&#1602;&#1606; &#1571;&#1606;&#1607; &#1603;&#1584;&#1576; &#1600; &#1601;&#1603;&#1604; &#1588;&#1575;&#1603;&#1613; &#1601;&#1610;&#1605;&#1575; &#1610;&#1585;&#1608;&#1610; &#1571;&#1606;&#1607; &#1589;&#1581;&#1610;&#1581; &#1571;&#1608; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1592;&#1575;&#1607;&#1585; &#1582;&#1591;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585;&quot; [&#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; (1/7&#1548;8)].<br />
<br />
&#1608;&#1602;&#1575;&#1604; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;): &quot;&#1603;&#1601;&#1609; &#1576;&#1575;&#1604;&#1605;&#1585;&#1569; &#1603;&#1584;&#1576;&#1575;&#1611; &#1571;&#1606; &#1610;&#1581;&#1583;&#1579; &#1576;&#1603;&#1604; &#1605;&#1575; &#1587;&#1605;&#1593;&quot; . &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1589;&#1581;&#1610;&#1581;&#1607;&#1616;.<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606;: &quot;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1586;&#1580;&#1585;&#1612; &#1604;&#1604;&#1605;&#1585;&#1569;&#1616; &#1571;&#1606; &#1610;&#1581;&#1583;&#1579; &#1576;&#1603;&#1604; &#1605;&#1575; &#1587;&#1605;&#1593; &#1581;&#1578;&#1609; &#1610;&#1593;&#1604;&#1605; &#1593;&#1604;&#1605; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1589;&#1581;&#1578;&#1607;&quot;. [&#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569;(1 /9)].<br />
&#1608;&#1602;&#1575;&#1604;: &#1601;&#1610; &quot;&#1601;&#1589;&#1604;: &#1584;&#1603;&#1585; &#1573;&#1610;&#1580;&#1575;&#1576; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1605;&#1606; &#1606;&#1587;&#1576; &#1575;&#1604;&#1588;&#1610;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1608;&#1607;&#1608; &#1594;&#1610;&#1585; &#1593;&#1575;&#1604;&#1605; &#1576;&#1589;&#1581;&#1578;&#1607;....... &#1579;&#1605; &#1584;&#1603;&#1585; &#1581;&#1583;&#1610;&#1579;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;): &quot;&#1605;&#1606; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1617; &#1605;&#1575; &#1604;&#1605; &#1571;&#1602;&#1604; &#1601;&#1604;&#1610;&#1578;&#1576;&#1608;&#1571; &#1605;&#1602;&#1593;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585;&quot;. [&#1589;&#1581;&#1610;&#1581; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; (&#1589;27)].<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;: &#1576;&#1571;&#1606; &#1605;&#1606; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601; &#1590;&#1593;&#1601; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1610;&#1581;&#1604; &#1604;&#1607; &#1571;&#1606; &#1610;&#1607;&#1580;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1576;&#1581;&#1579; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1593;&#1606;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1593;&#1575;&#1585;&#1601;&#1575;&#1548; &#1571;&#1608; &#1576;&#1587;&#1572;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1575;&#1585;&#1601;&#1575; &#1571;&#1607;&#1600; . &#1571;&#1606;&#1592;&#1585;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1604;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;.<br />
&#1601;&#1603;&#1610;&#1601; &#1576;&#1605;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1588;&#1593;&#1575;&#1585;&#1607; &#1608;&#1605;&#1606;&#1607;&#1575;&#1580;&#1607; &#1601;&#1610; &#1581;&#1604;&#1607; &#1608;&#1578;&#1585;&#1581;&#1575;&#1604;&#1607; &#1608;&#1610;&#1608;&#1575;&#1604;&#1610; &#1608;&#1610;&#1593;&#1575;&#1583;&#1610; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;&#1548; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1606;&#1588;&#1585; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577;&#1548; &#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1579;&#1576;&#1578; &#1605;&#1606; &#1589;&#1581;&#1578;&#1607;&#1575;&#1548; &#1608;&#1603;&#1601;&#1609; &#1586;&#1580;&#1585;&#1575; &#1608;&#1608;&#1593;&#1610;&#1583;&#1575;&#1611; &#1602;&#1608;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;): &quot;&#1573;&#1606; &#1603;&#1584;&#1576;&#1575; &#1593;&#1604;&#1610; &#1604;&#1610;&#1587; &#1603;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&#1548; &#1601;&#1605;&#1606; &#1603;&#1584;&#1576; &#1593;&#1604;&#1610; &#1605;&#1578;&#1593;&#1605;&#1583;&#1575; &#1601;&#1604;&#1610;&#1578;&#1576;&#1608;&#1571; &#1605;&#1602;&#1593;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585;&quot;. &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;<br />
&#1573;&#1604;&#1609; &#1607;&#1608;&#1604;&#1575;&#1569; &#1571;&#1604;&#1575; &#1578;&#1582;&#1588;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1582;&#1589;&#1610;&#1605;&#1603;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1601;&#1605;&#1575; &#1604;&#1603;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1589;&#1548; &#1608;&#1575;&#1604;&#1603;&#1601; &#1593;&#1606; &#1606;&#1588;&#1585; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1591;&#1593;&#1606; &#1608;&#1575;&#1604;&#1606;&#1576;&#1586; &#1601;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1581;&#1605;&#1575;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548; &#1608;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1589;&#1585;&#1608;&#1575; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1585;&#1580;&#1593;&#1608;&#1575;&#1548; &#1608;&#1593;&#1606; &#1593;&#1604;&#1605; &#1608;&#1602;&#1601;&#1608;&#1575;&#1548; &#1608;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1606;&#1589;&#1585;&#1608;&#1575;&#1548; &#1608;&#1604;&#1587;&#1606;&#1577; &#1605;&#1581;&#1605;&#1583; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1575;&#1578;&#1576;&#1593;&#1608;&#1575; &#1608;&#1593;&#1606;&#1607;&#1575; &#1584;&#1576;&#1608;&#1575;&#1548; &#1608;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1581;&#1610;&#1608;&#1575;.<br />
&#1608;&#1571;&#1602;&#1608;&#1604; &#1604;&#1604;&#1602;&#1575;&#1585;&#1609;&#1569; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1571;&#1587;&#1606;&#1575;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1578;&#1575;&#1604;&#1601; &#1587;&#1575;&#1602;&#1591;&#1548; &#1608;&#1571;&#1602;&#1604; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1590;&#1593;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1548; &#1575;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1611;.<br />
<br />
&#1608;&#1604;&#1593;&#1604;&#1610; &#1571;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1606;&#1589;&#1581; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1573;&#1604;&#1609; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1605;&#1575; &#1578;&#1605;&#1587; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1608;&#1607;&#1605; &#1601;&#1610; &#1594;&#1601;&#1604;&#1577; &#1593;&#1606;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548;&#1593;&#1587;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1601;&#1593;&#1606;&#1610; &#1608;&#1571;&#1610;&#1575;&#1607;&#1605; &#1576;&#1607;&#1575;.<br />
&#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;): &quot;&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605;&#1575; &#1605;&#1606; &#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1604;&#1587;&#1575;&#1606;&#1607; &#1608;&#1610;&#1583;&#1607;&#1548; &#1608;&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1605;&#1606; &#1580;&#1575;&#1607;&#1583; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1605;&#1606; &#1580;&#1575;&#1607;&#1583; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1607;&#1608;&#1575;&#1607; &#1601;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607;&quot;. &#1589;&#1581;&#1610;&#1581;. [&#1571;&#1576;&#1606; &#1606;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1608;&#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610; &#1601;&#1610;&quot; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593;&quot;. &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;(1491)]. <br />
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1584;&#1585; &#1602;&#1575;&#1604;: &#1602;&#1604;&#1578;: &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1571;&#1601;&#1590;&#1604; &#1602;&#1575;&#1604;: &quot;&#1571;&#1606; &#1610;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1606;&#1601;&#1587;&#1607; &#1608;&#1607;&#1608;&#1575;&#1607;&quot;. [&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1580;&#1575;&#1585;&#1548; &#1608;&#1603;&#1606;&#1586; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;].<br />
<br />
&#1601;&#1604;&#1605; &#1610;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1571;&#1604;&#1587;&#1606;&#1578;&#1603;&#1605; &#1601;&#1608;&#1602;&#1593;&#1578;&#1605; &#1576;&#1607;&#1605; &#1607;&#1605;&#1586;&#1575;&#1611; &#1608;&#1606;&#1576;&#1586;&#1575;&#1611; &#1608;&#1587;&#1582;&#1585;&#1610;&#1577;&#1613;&#1548; &#1608;&#1604;&#1575; &#1605;&#1606; &#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1587;&#1604;&#1576;&#1575;&#1611; &#1608;&#1606;&#1607;&#1576;&#1575; &#1611;&#1608;&#1578;&#1588;&#1585;&#1610;&#1583;&#1575;&#1611; &#1608;&#1584;&#1576;&#1581;&#1575;&#1611;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1593;&#1583;&#1605; &#1580;&#1607;&#1575;&#1583;&#1603;&#1605; &#1604;&#1571;&#1606;&#1601;&#1587;&#1603;&#1605;&#1548; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1580;&#1576; &#1575;&#1604;&#1593;&#1580;&#1575;&#1576;! &#1601;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;. <br />
&#1593;&#1606; &#1605;&#1593;&#1575;&#1584; &#1576;&#1606; &#1571;&#1606;&#1587; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;): &quot;&#1605;&#1606; &#1590;&#1610;&#1602; &#1605;&#1606;&#1586;&#1604;&#1575; &#1571;&#1608; &#1602;&#1591;&#1593; &#1591;&#1585;&#1610;&#1602;&#1575; &#1571;&#1608; &#1570;&#1584;&#1609; &#1605;&#1572;&#1605;&#1606;&#1575; &#1601;&#1604;&#1575; &#1580;&#1607;&#1575;&#1583; &#1604;&#1607;&quot;. [&#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583;].<br />
&#1608;&#1593;&#1606; &#1605;&#1593;&#1575;&#1584; &#1576;&#1606; &#1571;&#1606;&#1587; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610; &#1602;&#1575;&#1604; &#1594;&#1586;&#1608;&#1578; &#1605;&#1593; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1594;&#1586;&#1608;&#1577; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575; &#1601;&#1590;&#1610;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1602;&#1591;&#1593;&#1608;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1601;&#1576;&#1593;&#1579; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1605;&#1606;&#1575;&#1583;&#1610;&#1575; &#1610;&#1606;&#1575;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1605;&#1606; &#1590;&#1610;&#1602; &#1605;&#1606;&#1586;&#1604;&#1575; &#1571;&#1608; &#1602;&#1591;&#1593; &#1591;&#1585;&#1610;&#1602;&#1575; &#1601;&#1604;&#1575; &#1580;&#1607;&#1575;&#1583; &#1604;&#1607;&quot;. [&#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;].<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;&#1548; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608;&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;)&#1548; &#1601;&#1603;&#1610;&#1601; &#1604;&#1608; &#1585;&#1571;&#1609; &#1580;&#1607;&#1575;&#1583;&#1603;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1601;&#1603;&#1605; &#1605;&#1606;&#1586;&#1604;&#1575;&#1611; &#1590;&#1610;&#1602;&#1578;&#1605;&#1548; &#1608;&#1603;&#1605; &#1591;&#1585;&#1610;&#1602;&#1575; &#1611;&#1602;&#1591;&#1593;&#1578;&#1605;&#1548; &#1608;&#1603;&#1605; &#1605;&#1572;&#1605;&#1606;&#1575; &#1611;&#1570;&#1584;&#1610;&#1578;&#1605; &#1576;&#1604; &#1602;&#1578;&#1604;&#1578;&#1605;&#1548; &#1608;&#1603;&#1605; &#1591;&#1601;&#1604;&#1575;&#1611; &#1610;&#1578;&#1605;&#1578;&#1605;&#1548; &#1608;&#1603;&#1605; &#1575;&#1605;&#1585;&#1571;&#1577; &#1579;&#1603;&#1604;&#1578;&#1605;&#1548; &#1608;&#1603;&#1605; &#1576;&#1610;&#1578;&#1575;&#1611; &#1607;&#1583;&#1605;&#1578;&#1605;&#1548; &#1608;&#1603;&#1605; &#1593;&#1575;&#1574;&#1604;&#1577; &#1588;&#1585;&#1583;&#1578;&#1605;&#1548; &#1608;&#1603;&#1605; &#1605;&#1606; &#1588;&#1575;&#1576; &#1590;&#1604;&#1604;&#1578;&#1605;&#1548; &#1608;&#1603;&#1605; ...&#1608;&#1603;&#1605;... &#1567; <br />
&#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1581;&#1605;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;): &quot;&#1605;&#1606; &#1571;&#1605;&#1606; &#1585;&#1580;&#1604;&#1575; &#1593;&#1604;&#1609; &#1583;&#1605;&#1607; &#1601;&#1602;&#1578;&#1604;&#1607; &#1601;&#1571;&#1606;&#1575; &#1576;&#1585;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604; &#1603;&#1575;&#1601;&#1585;&#1575;&#1611;&quot;. [&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606;&#1592;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;(440)].<br />
&#1608;&#1593;&#1606; &#1585;&#1601;&#1575;&#1593;&#1577; &#1576;&#1606; &#1588;&#1583;&#1575;&#1583; &#1602;&#1575;&#1604; &#1604;&#1608;&#1604;&#1575; &#1603;&#1604;&#1605;&#1577; &#1587;&#1605;&#1593;&#1578;&#1607;&#1575; &#1605;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1581;&#1605;&#1602; &#1575;&#1604;&#1582;&#1586;&#1575;&#1593;&#1610; &#1604;&#1605;&#1588;&#1610;&#1578; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1608;&#1580;&#1587;&#1583;&#1607;&#1548; &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;): &quot;&#1605;&#1606; &#1571;&#1605;&#1606; &#1585;&#1580;&#1604;&#1575; &#1593;&#1604;&#1609; &#1583;&#1605;&#1607; &#1601;&#1602;&#1578;&#1604;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1581;&#1605;&#1604; &#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1594;&#1583;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&quot;. [&#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1548; &#1608;&#1571;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1571;&#1606;&#1592;&#1585; &#1589;&#1581;&#1610;&#1581; &#1571;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607;(2177)&#1548; &#1608;&#1571;&#1606;&#1592;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;(440)].<br />
&#1607;&#1584;&#1575; &#1571;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604; &#1603;&#1575;&#1601;&#1585;&#1575;&#1611;&#1548; &#1601;&#1603;&#1610;&#1601; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1604;&#1575;&#1575;&#1604;&#1600;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1600;&#1600;&#1607;&#1548; &#1576;&#1604; &#1593;&#1575;&#1588; &#1593;&#1605;&#1585;&#1607; &#1603;&#1604;&#1607; &#1608;&#1607;&#1608; &#1610;&#1583;&#1593;&#1608;&#1575; &#1604;&#1604;&#1575; &#1575;&#1604;&#1600;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1600;&#1600;&#1607;&#1548; &#1601;&#1604;&#1605;&#1606; &#1587;&#1608;&#1601; &#1578;&#1606;&#1587;&#1576;&#1608;&#1606; &#1571;&#1584;&#1575; &#1603;&#1606;&#1578;&#1605; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1578;&#1602;&#1578;&#1604;&#1608;&#1606; &#1567; &#1608;&#1571;&#1610; &#1604;&#1608;&#1575;&#1569; &#1587;&#1578;&#1581;&#1605;&#1604;&#1608;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1571;&#1606;&#1578;&#1605; &#1593;&#1575;&#1583;&#1610;&#1578;&#1605; &#1608;&#1602;&#1578;&#1604;&#1578;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1567;! <br />
&#1602;&#1583; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1614;&#1578;&#1614;&#1593;&#1614;&#1575;&#1608;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1576;&#1585;&#1617;&#1616; &#1608;&#1614;&#1575;&#1604;&#1578;&#1617;&#1614;&#1602;&#1618;&#1608;&#1614;&#1609; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1614;&#1575;&#1608;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1573;&#1616;&#1579;&#1618;&#1605;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1615;&#1583;&#1618;&#1608;&#1614;&#1575;&#1606;&#1616;) [&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;: 2]&#1548; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577;&#1548; &#1601;&#1584;&#1576;&#1600;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1578;&#1576;&#1578; &#1608;&#1604;&#1604;&#1581;&#1602; &#1606;&#1589;&#1585;&#1578;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1589;&#1583;&#1548; &#1587;&#1575;&#1574;&#1604;&#1575;&#1611; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1571;&#1606; &#1610;&#1606;&#1601;&#1593;&#1606;&#1610; &#1576;&#1607; (&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1604;&#1614;&#1575; &#1610;&#1614;&#1606;&#1601;&#1614;&#1593;&#1615; &#1605;&#1614;&#1575;&#1604;&#1612; &#1608;&#1614;&#1604;&#1614;&#1575; &#1576;&#1614;&#1606;&#1615;&#1608;&#1606; &#1614;&#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1578;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1576;&#1616;&#1602;&#1614;&#1604;&#1618;&#1576;&#1613; &#1587;&#1614;&#1604;&#1616;&#1610;&#1605;) [&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;: 88-89].<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1580;&#1606;&#1583;&#1607; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607; &#1576;&#1571;&#1581;&#1587;&#1575;&#1606;&#1613; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>