<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „«–« Õ·¯ »„‰ œÏ «·”—œ«» ., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „«–« Õ·¯ »„‰ œÏ «·”—œ«» . «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „«–« Õ·¯ »„‰ œÏ «·”—œ«» . [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „«–« Õ·¯ »„‰ œÏ «·”—œ«» .</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64183.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64183">„«–« Õ·¯ »„‰ œÏ «·”—œ«» .</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·Ê⁄œ «·„»Ì‰</div><div class="date">22-05-07, 07:39 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; .<br />
<br />
&#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1571;&#1587;&#1571;&#1604; &#1593;&#1606; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1605;&#1575;&#1584;&#1575; &#1581;&#1604;&#1617; &#1576;&#1607; &#1548; &#1601;&#1602;&#1583;  &#1605;&#1590;&#1609; &#1608;&#1602;&#1578; &#1591;&#1608;&#1610;&#1604; &#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1578;&#1602;&#1575;&#1604; &#1604;&#1587;&#1610;&#1585;&#1601;&#1585; &#1571;&#1582;&#1585; &#1610;&#1571;&#1582;&#1584; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; &#1548; &#1601;&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1571;&#1581;&#1583; &#1607;&#1606;&#1575; &#1604;&#1583;&#1610;&#1607; &#1571;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1604;&#1606;&#1593;&#1604;&#1605; &#1605;&#1575;&#1604;&#1587;&#1576;&#1576; . &#1601;&#1604;&#1593;&#1604;&#1607; &#1610;&#1603;&#1606; &#1576;&#1605;&#1602;&#1583;&#1608;&#1585;&#1606;&#1575; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1571;&#1605;&#1585; &#1605;&#1575; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄‰œ·Ì»</div><div class="date">22-05-07, 08:58 AM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1607; &#1587;&#1610;&#1585;&#1580;&#1593; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1587;&#1575;&#1576;&#1602; &#1593;&#1607;&#1583;&#1607; &#1604;&#1610;&#1603;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1610;&#1585;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1587;&#1606;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1601;&#1593; &#1588;&#1593;&#1575;&#1585; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;.<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1589;&#1604;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; ( &#1575;&#1604;&#1580;&#1585;&#1606;&#1575;&#1587; ) &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1583;&#1610; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;:<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1608;&#1581;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1610;&#1575;&#1603;&#1605; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; .. &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1608;&#1604;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1581;&#1585;&#1579;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1583;&#1575;&#1603;&#1605; &#1605;&#1606;&#1578;&#1583;&#1610; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1608;&#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606;&#1575; &#1608;&#1605;&#1606;&#1603;&#1605; &#1579;&#1575;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610; &#1601;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1610;&#1601;&#1578;&#1581; &#1594;&#1583;&#1575; &#1575;&#1608; &#1576;&#1593;&#1583; &#1594;&#1583; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1606;&#1608;&#1575;&#1580;&#1607;&#1607; &#1605;&#1588;&#1603;&#1604;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1587;&#1606;&#1581;&#1575;&#1608;&#1604; &#1575;&#1606; &#1606;&#1590;&#1576;&#1591;&#1607;&#1575; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1608;&#1594;&#1583;&#1575; &#1606;&#1601;&#1578;&#1578;&#1581; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610; &#1608;&#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1585;&#1601;&#1585; &#1604;&#1587;&#1610;&#1585;&#1601;&#1585; &#1580;&#1583;&#1610;&#1583; &#1608;&#1602;&#1608;&#1610; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; .. &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; ... <br />
   <br />
  &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;<br />
  www.alsrdaab.com/vb<br />
   <br />
  <br />
<br />
&#1605;&#1608;&#1601;&#1602;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ê⁄œ «·„»Ì‰</div><div class="date">22-05-07, 09:39 AM</div></div><div class="posttext">&#1576;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1606;&#1583;&#1604;&#1610;&#1576; &#1548; &#1581;&#1575;&#1608;&#1604;&#1578; &#1571;&#1578;&#1589;&#1604; &#1576;&#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1580;&#1585;&#1606;&#1575;&#1587; &#1571;&#1579;&#1575;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1603;&#1606; &#1578;&#1593;&#1584;&#1585; &#1584;&#1604;&#1603; .<br />
&#1571;&#1613;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1605;&#1575; &#1610;&#1576;&#1584;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Om3abdulla</div><div class="date">22-05-07, 10:40 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575; &#1603;&#1604; &#1582;&#1610;&#1585;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>