<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" “Ì«—… «·Õ”Ì‰øøøøøøøøøø.!!!!!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  “Ì«—… «·Õ”Ì‰øøøøøøøøøø.!!!!!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> “Ì«—… «·Õ”Ì‰øøøøøøøøøø.!!!!!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  “Ì«—… «·Õ”Ì‰øøøøøøøøøø.!!!!!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64022.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64022">“Ì«—… «·Õ”Ì‰øøøøøøøøøø.!!!!!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">17-05-07, 12:15 PM</div></div><div class="posttext">&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1575; &#1604;&#1588;&#1593;&#1608;&#1585; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1604;&#1603;&#1604; &#1586;&#1575;&#1574;&#1585; &#1601;&#1590;&#1604;&#1578; &#1575;&#1606; &#1604;&#1575; &#1571;&#1603;&#1578;&#1576; &#1588;&#1610;&#1574;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1587;&#1610;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1587;<br />
                                &#1576;&#1602;&#1610; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;<br />
                                                   &#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1589;&#1575;&#1583;&#1585; &#1601;&#1593;&#1604;&#1575; &#1593;&#1606; &#1570;&#1583;&#1605;&#1610;&#1567;<br />
<br />
                                                          &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607; &#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606;<br />
<br />
                                                        &#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;<br />
<br />
                  &#1573;&#1606;&#1610; &#1604;&#1571;&#1576;&#1585;&#1571; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607;&#1605; &#1610;&#1575; &#1581;&#1576;&#1610;&#1576;&#1610; &#1610;&#1575; &#1581;&#1601;&#1610;&#1583; &#1581;&#1576;&#1610;&#1576;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1586;&#1603;&#1609; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605;<br />
<br />
<br />
<br />
<br />
http://img171.imageshack.us/img171/1276/penishommeyu8.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">17-05-07, 12:45 PM</div></div><div class="posttext">ÕÌ«ﬂ «··Â √ŒÌ ’ÂÌ» <br />
<br />
<br />
—Õ„ﬂ «··Â Ì« ”»ÿ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê ”·„ .<br />
<br />
<br />
Ì“⁄„Ê‰ √‰Â„ ·ﬂ ‘Ì⁄… ... √‰Ÿ—Ê« „«–« ﬁ«·Ê« ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">17-05-07, 06:58 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1571;&#1582;&#1610; &#1603;&#1575;&#1587;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;<br />
<br />
&#1610;&#1581;&#1578;&#1575;&#1585; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1601;&#1593;&#1604;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1585;&#1571; &#1607;&#1603;&#1584;&#1575; &#1571;&#1588;&#1610;&#1575;&#1569;<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;: &#1571;&#1576;&#1593;&#1602;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1605;&#1607;&#1605; &#1603;&#1604;&#1607; &#1601;&#1610; &quot;&#1584;&#1575;&#1603; &#1575;&#1604;&#1588;&#1610;&#1569;&quot;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ «·Ì„‰</div><div class="date">17-05-07, 07:30 PM</div></div><div class="posttext">Õ”»Ì «··Â Ê‰⁄„ «·ÊﬂÌ·<br />
<br />
≈‰Ì ·√»—√ ≈·Ï «··Â „‰ ﬁÊ·Â„ Ì« Õ»Ì»Ì Ì« Õ›Ìœ Õ»Ì»Ì —”Ê· «··Â ⁄·ÌÂ «›÷· «·’·«… Ê«“ﬂÏ «· ”·Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">18-05-07, 08:03 AM</div></div><div class="posttext">&#1576;&#1608;&#1583;&#1610; &#1604;&#1608; &#1575;&#1585;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602; &#1585;&#1575;&#1601;&#1590;&#1610; &#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1581;&#1591;&#1575;&#1591; &#1575;&#1604;&#1582;&#1604;&#1602;&#1610;.<br />
<br />
&#1587;&#1571;&#1604; &#1585;&#1580;&#1604;  &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1590;&#1605;&#1606; &#1604;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &#1575;&#1590;&#1605;&#1606; &#1604;&#1610; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1575;&#1590;&#1605;&#1606; &#1604;&#1603; &#1575;&#1604;&#1580;&#1606;&#1577;.&#1575;&#1590;&#1605;&#1606; &#1604;&#1610; &#1605;&#1575; &#1576;&#1610;&#1606; &#1604;&#1581;&#1610;&#1610;&#1603; &#1608;&#1605;&#1575; &#1576;&#1610;&#1606; &#1601;&#1582;&#1584;&#1610;&#1603;.<br />
<br />
&#1604;&#1608; &#1591;&#1576;&#1602;&#1578; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;.<br />
<br />
1- &#1575;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1606;&#1578;&#1606;&#1577; &#1593;&#1601;&#1606;&#1577; &#1576;&#1575;&#1604;&#1587;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1588;&#1578;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1591;&#1593;&#1575;&#1605;&#1607;&#1605; &#1581;&#1585;&#1575;&#1605; &#1576;&#1575;&#1604;&#1606;&#1607;&#1576; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607; &#1584;&#1604;&#1603;<br />
<br />
2 - &#1601;&#1585;&#1608;&#1580;&#1607;&#1605; &#1604;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; .&#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1581;&#1583;&#1607;&#1575; &#1578;&#1593;&#1576;&#1585; &#1608;&#1601;&#1610; &#1605;&#1606; &#1602;&#1610;&#1604;&#1578;&#1567;: &#1601;&#1610; &#1587;&#1576;&#1591; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
<br />
&#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1608;&#1606; &#1571;&#1606;&#1607; &#1603;&#1604; &#1588;&#1610;&#1569; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1610;&#1607;&#1605;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>