<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’ж—…  жёЁ  Џдѕе« гбнш«!!!!, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ’ж—…  жёЁ  Џдѕе« гбнш«!!!! «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ’ж—…  жёЁ  Џдѕе« гбнш«!!!! [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ’ж—…  жёЁ  Џдѕе« гбнш«!!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64694.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64694">’ж—…  жёЁ  Џдѕе« гбнш«!!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">11-06-07, 06:58 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е................................. «г« »Џѕ <br />
<br />
«не« «б«ќже «бя—«г »ндг« яд  « ’ЁЌ «Ќѕ «бгж«ёЏ «б‘нЏн… ж»«б–«  Ён ’ж— «бг‘«еѕ ж«б«÷—Ќе «– жёЏ  Џндн Џбм е–е «б’ж—… «б н н‘еѕ «ббе яг ¬бг дн ж√Ќ“д дн бн” б√д еƒб«Ѕ «бд”же нё»бд »«» «б÷—нЌ «ж нн »—яд »е жбядн  √бг  бг« ёѕ ях » Џбне ж ”«Ѕб  еб н ”«жм Џдѕ еƒб«Ѕ «бёжг ћд… Џ—÷е« «б”гж«  ж«б«—÷ √Џѕе« «ббе  ббг ёнд <br />
жё»— бЏ»ѕ гд Џ»нѕ «ббе »‘— б«нгбя ÷—«р жб«дЁЏ«р жг«еж жће «б ‘«»е »нд ћд«д «бќбѕ жё»ж— «бгж м  Ќ м ня » Џбне« е–е «б«нењњњњњњ<br />
<br />
http://up.joreyat.org/11Jun2007/387ebf8d02e42afd7bb4812d1fb943f0.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">11-06-07, 11:04 AM</div></div><div class="posttext">√ќн KATEB <br />
<br />
<br />
Ќн«я «ббе √ ћеж« ббгќбжё ж  —яж« «бќ«бё .<br />
<br />
<br />
ггяд »”  –я— бд« «б√н… «бгя ж»… ж ћ“«я «ббе ќн—«р .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">11-06-07, 11:36 AM</div></div><div class="posttext">&#1608;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж —ян144</div><div class="date">11-06-07, 11:39 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; KATEB <br />
<br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1578;&#1580;&#1607;&#1608;&#1575; &#1604;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1608; &#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; .<br />
<br />
<br />
&#1605;&#1605;&#1603;&#1606; &#1576;&#1587; &#1578;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1571;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; .<br />
<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1575;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1607;&#1614;&#1575; &#1576;&#1616;&#1587;&#1614;&#1604;&#1575;&#1614;&#1605;&#1613; &#1570;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; (46) ))&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Clerk</div><div class="date">11-06-07, 11:49 AM</div></div><div class="posttext">гя ж»<br />
(«ѕќбже« »”б«г ¬гднд)<br />
’ЌнЌ гд ё«б «д «б—«Ё÷… б« Џёб бег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">11-06-07, 06:36 PM</div></div><div class="posttext">Ќн«я «ббе  я«”»— ж«‘я— бя г—ж—я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">11-06-07, 06:38 PM</div></div><div class="posttext">&#1587;&#1576;&#1610;&#1583;&#1585; &#1605;&#1575;&#1606; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1607; &#1608;&#1575;&#1590;&#1581;&#1607;<br />
&#1578;&#1601;&#1590;&#1604;<br />
<br />
http://up.joreyat.org/11Jun2007/387ebf8d02e42afd7bb4812d1fb943f0.jpg<br />
<br />
&#1575;&#1576;&#1608; &#1578;&#1585;&#1603;&#1610; &#1603;&#1604;&#1610;&#1585;&#1603; &#1588;&#1575;&#1603;&#1585; &#1604;&#1603;&#1605; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">muhtaj</div><div class="date">11-06-07, 10:08 PM</div></div><div class="posttext">ЌѕЋд« ю югЌгѕ »д √Ќгѕ »д гѕжне ю юЌѕЋд« ю ю«бё«”г »д «бЌяг «бЏ—дн ю юЌѕЋд« ю юЏ»нѕ «ббе »д «бжбнѕ «бж’«Ён ю юЏд ю юЏЎн… ю юЏд ю ю√»н ”Џнѕ ю юё«б ю <br />
ѕќб —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юг’б«е Ё—√м д«”« я√дег ю юня ‘—жд ю юё«б ю ю√г« ≈дяг бж √яЋ— г –я— ю юе«–г ю ю«бб–«  б‘џбяг Џг« ю ю√—м Ё√яЋ—ж« гд –я— ю юе«–г ю ю«бб–«  «бгж  Ё≈де бг н√  Џбм «бё»— нжг ≈б«  ябг Ёне Ёнёжб √д« »н  «бџ—»… ж√д« »н  «бжЌѕ… ж√д« »н  «б —«» ж√д« »н  «бѕжѕ Ё≈–« ѕЁд «бЏ»ѕ «бгƒгд ё«б бе «бё»— г—Ќ»« ж√еб« √г« ≈д яд  б√Ќ» гд нг‘н Џбм ўе—н ≈бн Ё≈– ю южбн я ю ю«бнжг ж’—  ≈бн ю юЁ” —м ю ю’днЏн »я ё«б Ён ”Џ бе гѕ »’—е жнЁ Ќ бе »«» ≈бм «бћд… ж≈–« ѕЁд «бЏ»ѕ «бЁ«ћ— √ж «бя«Ё— ё«б бе «бё»— б« г—Ќ»« жб« √еб« √г« ≈д яд  б√»џ÷ гд нг‘н Џбм ўе—н ≈бн Ё≈– ю южбн я ю ю«бнжг ж’—  ≈бн ю юЁ” —м ю ю’днЏн »я ё«б Ёнб ∆г Џбне Ќ м нб ён Џбне ю юж ќ бЁ √÷б«Џе ю юё«б ё«б —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю ю»√’«»Џе Ё√ѕќб »Џ÷е« Ён ћжЁ »Џ÷ ё«б ю южнён÷ ю ю«ббе бе ”»Џнд ю ю днд« ю юбж √д ж«Ќѕ« где« дЁќ Ён «б√—÷ г« √д»   ‘н∆« г« »ён  «бѕдн« ю юЁнде‘де ю южнќѕ‘де Ќ м ю юнЁ÷м »е ≈бм «бЌ”«» ё«б ё«б —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю ю≈дг« «бё»— —ж÷… гд —н«÷ «бћд… √ж ЌЁ—… гд ЌЁ— «бд«— ю</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж √Ќгѕ «б√“ѕн</div><div class="date">11-06-07, 10:20 PM</div></div><div class="posttext">√дў—ж« г«–« ЁЏб »ег «б‘нЎ«д √жб г« √џ—«ег »«б ‘нЏ бЏбн ЁёЎ Ћг  Ўж— «б√г— «б¬д Ё√’»Ќж« нЏ»ѕждег гд ѕжд «ббе ж«бЏн«– »«ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">naser&gt;suni</div><div class="date">11-06-07, 11:12 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1593;&#1610;&#1606;&#1610; &#1575;&#1580;&#1607;&#1604; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; <br />
&#1604;&#1607;&#1605; &#1593;&#1602;&#1608;&#1604; &#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1601;&#1602;&#1607;&#1608;&#1606; &#1576;&#1607;&#1575; &#1608;&#1604;&#1607;&#1605; &#1570;&#1584;&#1575;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1576;&#1607;&#1575; <br />
 <br />
&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">11-06-07, 11:53 PM</div></div><div class="posttext">&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1583;&#1608;&#1610;&#1607; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1606;&#1610; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1608;&#1589;&#1575;&#1601;&#1610; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1593;&#1591;&#1610;&#1577; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#8207; &#8207;&#1602;&#1575;&#1604; &#8207; <br />
&#1583;&#1582;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1605;&#1589;&#1604;&#1575;&#1607; &#1601;&#1585;&#1571;&#1609; &#1606;&#1575;&#1587;&#1575; &#1603;&#1571;&#1606;&#1607;&#1605; &#8207; &#8207;&#1610;&#1603;&#1578;&#1588;&#1585;&#1608;&#1606; &#8207; &#8207;&#1602;&#1575;&#1604; &#8207; &#8207;&#1571;&#1605;&#1575; &#1573;&#1606;&#1603;&#1605; &#1604;&#1608; &#1571;&#1603;&#1579;&#1585;&#1578;&#1605; &#1584;&#1603;&#1585; &#8207; &#8207;&#1607;&#1575;&#1584;&#1605; &#8207; &#8207;&#1575;&#1604;&#1604;&#1584;&#1575;&#1578; &#1604;&#1588;&#1594;&#1604;&#1603;&#1605; &#1593;&#1605;&#1575; &#8207; &#8207;&#1571;&#1585;&#1609; &#1601;&#1571;&#1603;&#1579;&#1585;&#1608;&#1575; &#1605;&#1606; &#1584;&#1603;&#1585; &#8207; &#8207;&#1607;&#1575;&#1584;&#1605; &#8207; &#8207;&#1575;&#1604;&#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1571;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1585; &#1610;&#1608;&#1605; &#1573;&#1604;&#1575; &#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1607; &#1601;&#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1575; &#1576;&#1610;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1577; &#1608;&#1571;&#1606;&#1575; &#1576;&#1610;&#1578; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1608;&#1571;&#1606;&#1575; &#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608;&#1571;&#1606;&#1575; &#1576;&#1610;&#1578; &#1575;&#1604;&#1583;&#1608;&#1583; &#1601;&#1573;&#1584;&#1575; &#1583;&#1601;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1602;&#1576;&#1585; &#1605;&#1585;&#1581;&#1576;&#1575; &#1608;&#1571;&#1607;&#1604;&#1575; &#1571;&#1605;&#1575; &#1573;&#1606; &#1603;&#1606;&#1578; &#1604;&#1571;&#1581;&#1576; &#1605;&#1606; &#1610;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1610; &#1573;&#1604;&#1610; &#1601;&#1573;&#1584; &#8207; &#8207;&#1608;&#1604;&#1610;&#1578;&#1603; &#8207; &#8207;&#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1589;&#1585;&#1578; &#1573;&#1604;&#1610; &#8207; &#8207;&#1601;&#1587;&#1578;&#1585;&#1609; &#8207; &#8207;&#1589;&#1606;&#1610;&#1593;&#1610; &#1576;&#1603; &#1602;&#1575;&#1604; &#1601;&#1610;&#1578;&#1587;&#1593; &#1604;&#1607; &#1605;&#1583; &#1576;&#1589;&#1585;&#1607; &#1608;&#1610;&#1601;&#1578;&#1581; &#1604;&#1607; &#1576;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1573;&#1584;&#1575; &#1583;&#1601;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1575;&#1580;&#1585; &#1571;&#1608; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1602;&#1576;&#1585; &#1604;&#1575; &#1605;&#1585;&#1581;&#1576;&#1575; &#1608;&#1604;&#1575; &#1571;&#1607;&#1604;&#1575; &#1571;&#1605;&#1575; &#1573;&#1606; &#1603;&#1606;&#1578; &#1604;&#1571;&#1576;&#1594;&#1590; &#1605;&#1606; &#1610;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1610; &#1573;&#1604;&#1610; &#1601;&#1573;&#1584; &#8207; &#8207;&#1608;&#1604;&#1610;&#1578;&#1603; &#8207; &#8207;&#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1589;&#1585;&#1578; &#1573;&#1604;&#1610; &#8207; &#8207;&#1601;&#1587;&#1578;&#1585;&#1609; &#8207; &#8207;&#1589;&#1606;&#1610;&#1593;&#1610; &#1576;&#1603; &#1602;&#1575;&#1604; &#1601;&#1610;&#1604;&#1578;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607; &#1581;&#1578;&#1609; &#1610;&#1604;&#1578;&#1602;&#1610; &#1593;&#1604;&#1610;&#1607; &#8207; &#8207;&#1608;&#1578;&#1582;&#1578;&#1604;&#1601; &#1571;&#1590;&#1604;&#1575;&#1593;&#1607; &#8207; &#8207;&#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1576;&#1571;&#1589;&#1575;&#1576;&#1593;&#1607; &#1601;&#1571;&#1583;&#1582;&#1604; &#1576;&#1593;&#1590;&#1607;&#1575; &#1601;&#1610; &#1580;&#1608;&#1601; &#1576;&#1593;&#1590; &#1602;&#1575;&#1604; &#8207; &#8207;&#1608;&#1610;&#1602;&#1610;&#1590; &#8207; &#8207;&#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1587;&#1576;&#1593;&#1610;&#1606; &#8207; &#8207;&#1578;&#1606;&#1610;&#1606;&#1575; &#8207; &#8207;&#1604;&#1608; &#1571;&#1606; &#1608;&#1575;&#1581;&#1583;&#1575; &#1605;&#1606;&#1607;&#1575; &#1606;&#1601;&#1582; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1575; &#1571;&#1606;&#1576;&#1578;&#1578; &#1588;&#1610;&#1574;&#1575; &#1605;&#1575; &#1576;&#1602;&#1610;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#8207; &#8207;&#1601;&#1610;&#1606;&#1607;&#1588;&#1606;&#1607; &#8207; &#8207;&#1608;&#1610;&#1582;&#1583;&#1588;&#1606;&#1607; &#1581;&#1578;&#1609; &#8207; &#8207;&#1610;&#1601;&#1590;&#1609; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1602;&#1576;&#1585; &#1585;&#1608;&#1590;&#1577; &#1605;&#1606; &#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1580;&#1606;&#1577; &#1571;&#1608; &#1581;&#1601;&#1585;&#1577; &#1605;&#1606; &#1581;&#1601;&#1585; &#1575;&#1604;&#1606;&#1575;&#1585; &#8207;<br />
<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1594;&#1589;&#1577; &#1593;&#1604;&#1610;&#1603;&#1605; &#1604;&#1573;&#1589;&#1585;&#1575;&#1585;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1593;&#1605;&#1609; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606;&#1577;<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1608;&#1579;&#1602; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1608;&#1573;&#1604;&#1575; &#1601;&#1604;&#1575; &#1602;&#1610;&#1605;&#1577; &#1604;&#1607;.<br />
<br />
&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1576;&#1583;&#1575;&#1593;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1604; &#1610;&#1608;&#1589;&#1604;&#1603;&#1605; &#1573;&#1604;&#1609; &#1605;&#1575; &#1575;&#1606;&#1578;&#1605; &#1593;&#1604;&#1610;&#1607;<br />
<br />
<br />
&#1604;&#1578;&#1593;&#1604;&#1605; &#1610;&#1575; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; :&#1602;&#1576;&#1604; &#1575;&#1606; &#1578;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575;.<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot;&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1585;&#1614;&#1576;&#1617;&#1615;&#1606;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1602;&#1614;&#1575;&#1605;&#1615;&#1608;&#1575; &#1578;&#1614;&#1578;&#1614;&#1606;&#1614;&#1586;&#1617;&#1614;&#1604;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1614;&#1575;&#1574;&#1616;&#1603;&#1614;&#1577;&#1615; &#1571;&#1614;&#1604;&#1617;&#1614;&#1575; &#1578;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1581;&#1618;&#1586;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1571;&#1614;&#1576;&#1618;&#1588;&#1616;&#1585;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1578;&#1615;&#1608;&#1593;&#1614;&#1583;&#1615;&#1608;&#1606;&#1614; &quot;&#1601;&#1589;&#1604;&#1578;30<br />
<br />
&#1571;&#1610;&#1606; &#1578;&#1578;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1567;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot;&#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1615; &#1610;&#1615;&#1593;&#1618;&#1585;&#1614;&#1590;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1594;&#1615;&#1583;&#1615;&#1608;&#1617;&#1575;&#1611; &#1608;&#1614;&#1593;&#1614;&#1588;&#1616;&#1610;&#1617;&#1575;&#1611; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1578;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1615; &#1571;&#1614;&#1583;&#1618;&#1582;&#1616;&#1604;&#1615;&#1608;&#1575; &#1570;&#1604;&#1614; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1571;&#1614;&#1588;&#1614;&#1583;&#1617;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &quot;&#1594;&#1575;&#1601;&#1585;46<br />
<br />
&#1571;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1605;&#1578;&#1609;&#1567;<br />
<br />
&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1579;&#1575;&#1585; &#1608;&#1604;&#1603;&#1606; &#1578;&#1585;&#1603; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1577; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607;: &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1588;&#1585;&#1603; <br />
<br />
&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1605;&#1575; &#1610;&#1604;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; <br />
<br />
1  -  &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614;&#1603;&#1614; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1610;&#1614;&#1606;&#1576;&#1614;&#1594;&#1616;&#1610; &#1604;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1606; &#1606;&#1617;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1614; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606; &#1605;&#1617;&#1614;&#1578;&#1617;&#1614;&#1593;&#1618;&#1578;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1570;&#1576;&#1614;&#1575;&#1569;&#1607;&#1615;&#1605;&#1618; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1606;&#1614;&#1587;&#1615;&#1608;&#1575; &#1575;&#1604;&#1584;&#1617;&#1616;&#1603;&#1618;&#1585;&#1614; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1575;&#1611; &#1576;&#1615;&#1608;&#1585;&#1575;&#1611;     &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606;18<br />
<br />
<br />
 2  -   &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1581;&#1614;&#1602;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1615; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1607;&#1614;&#1572;&#1615;&#1604;&#1614;&#1575;&#1569; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1594;&#1618;&#1608;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1571;&#1614;&#1594;&#1618;&#1608;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1605;&#1614;&#1575; &#1594;&#1614;&#1608;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1614;&#1571;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1606;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1606;&#1614;  &#1575;&#1604;&#1602;&#1589;&#1589; 63<br />
<br />
<br />
3  -   &#1571;&#1614;&#1604;&#1614;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1575;&#1604;&#1616;&#1589;&#1615; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569; &#1605;&#1614;&#1575; &#1606;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1604;&#1616;&#1610;&#1615;&#1602;&#1614;&#1585;&#1617;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1586;&#1615;&#1604;&#1618;&#1601;&#1614;&#1609; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1605;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1610;&#1614;&#1582;&#1618;&#1578;&#1614;&#1604;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1614;&#1575; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1605;&#1614;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1603;&#1614;&#1575;&#1584;&#1616;&#1576;&#1612; &#1603;&#1614;&#1601;&#1617;&#1614;&#1575;&#1585;&#1612;   &#1575;&#1604;&#1586;&#1605;&#1585; 3<br />
<br />
&#1575;&#1604;&#1571;&#1578;&#1585;&#1609; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1571;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605; &#1602;&#1583; &#1590;&#1605;&#1606;&#1608;&#1575; &#1604;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1604;&#1603;&#1605; &#1605;&#1603;&#1575;&#1606;&#1575; &#1571;&#1603;&#1610;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1567;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1575;&#1604;&#1607;&#1575;&#1603;&#1605; &#1575;&#1604;&#1578;&#1603;&#1575;&#1579;&#1585; &#1581;&#1578;&#1609; &#1586;&#1585;&#1578;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">12-06-07, 12:12 AM</div></div><div class="posttext">ЌѕЋд« ю югЌгѕ »д √Ќгѕ »д гѕжне ю юЌѕЋд« ю ю«бё«”г »д «бЌяг «бЏ—дн ю юЌѕЋд« ю юЏ»нѕ «ббе »д «бжбнѕ «бж’«Ён ю юЏд ю юЏЎн… ю юЏд ю ю√»н ”Џнѕ ю юё«б ю <br />
ѕќб —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юг’б«е Ё—√м д«”« я√дег ю юня ‘—жд ю юё«б ю ю√г« ≈дяг бж √яЋ— г –я— ю юе«–г ю ю«бб–«  б‘џбяг Џг« ю ю√—м Ё√яЋ—ж« гд –я— ю юе«–г ю ю«бб–«  «бгж  Ё≈де бг н√  Џбм «бё»— нжг ≈б«  ябг Ёне Ёнёжб √д« »н  «бџ—»… ж√д« »н  «бжЌѕ… ж√д« »н  «б —«» ж√д« »н  «бѕжѕ Ё≈–« ѕЁд «бЏ»ѕ «бгƒгд ё«б бе «бё»— г—Ќ»« ж√еб« √г« ≈д яд  б√Ќ» гд нг‘н Џбм ўе—н ≈бн Ё≈– ю южбн я ю ю«бнжг ж’—  ≈бн ю юЁ” —м ю ю’днЏн »я ё«б Ён ”Џ бе гѕ »’—е жнЁ Ќ бе »«» ≈бм «бћд… ж≈–« ѕЁд «бЏ»ѕ «бЁ«ћ— √ж «бя«Ё— ё«б бе «бё»— б« г—Ќ»« жб« √еб« √г« ≈д яд  б√»џ÷ гд нг‘н Џбм ўе—н ≈бн Ё≈– ю южбн я ю ю«бнжг ж’—  ≈бн ю юЁ” —м ю ю’днЏн »я ё«б Ёнб ∆г Џбне Ќ м нб ён Џбне ю юж ќ бЁ √÷б«Џе ю юё«б ё«б —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю ю»√’«»Џе Ё√ѕќб »Џ÷е« Ён ћжЁ »Џ÷ ё«б ю южнён÷ ю ю«ббе бе ”»Џнд ю ю днд« ю юбж √д ж«Ќѕ« где« дЁќ Ён «б√—÷ г« √д»   ‘н∆« г« »ён  «бѕдн« ю юЁнде‘де ю южнќѕ‘де Ќ м ю юнЁ÷м »е ≈бм «бЌ”«» ё«б ё«б —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю ю≈дг« «бё»— —ж÷… гд —н«÷ «бћд… √ж ЌЁ—… гд ЌЁ— «бд«— ю<br />
<br />
нёжб ”г«Ќ… «бЏб«г… ≈»д ё»—жне <br />
<br />
«бё»— —ж÷е гд —н«÷ «бћде √ж ЌЁ—е гд ЌЁ— «бд«— <br />
<br />
е–« б’«Ќ» «бё»— Ён Ќн«… «б»—“ќ жбн” бя √д  н«гд б« н“«б нбЎг жнЎ»— Ќ м  ѕ«ќб гќе гЏ «бгќнќ <br />
<br />
”»Ќ«д «ббе ‘жЁ Џёб «б—ж«Ё÷ янЁ нЌбб жн” д»Ў  <br />
<br />
Ёб«д гд «бд«” г«  жеж гд «еб «бћде ≈–« Ёё»—е —ж÷е ≈–« д«ќ– «б“жће ж«б√жб«ѕ<br />
<br />
жд—жЌ д”д — Ён «б—ж÷е :D <br />
<br />
«н —ж÷е н»ж —ж÷е г«»е џн— —нЌ яг , Џ—ё жќн«” «ббе нќ”я <br />
<br />
 «бЏћн» ≈д «б—«Ё÷н нЏ—Ё Ён ё—«—… дЁ”е ≈де я–«» Ён √’б жћее <br />
<br />
ж≈де н” џнЋ »’«Ќ» «бё»— »≈”ге «б’—нЌ <br />
<br />
ж≈де б« ё«б н«—» жб« ё«б »Ќё Ёб«д н«—» <br />
<br />
»б нёжбе« ’—нЌе жеж Ё«џ— Ё«е <br />
<br />
н«Џбн н« Ќ”нд н« Џ»”  «бџжЋ «бџжЋ «бџжЋ  <br />
<br />
Ћг н« н ед« н –«ям Џбнд« жндя— жн—«жџ !!<br />
<br />
жя√д гд ”нѕќбе «бћде √ж «бд«—  дЌд !!<br />
<br />
 н« √Ќгё б«  ўе— бд« «б√Џ–«— ЁдЌд бд дЌ«”»я <br />
<br />
»б д–я—я ждёнг Џбня «бЌће <br />
<br />
Ё√Ќ Ёў »√Џ–«—я ж √жнб« я ж Ќбнб« я бнжг «бЏ—÷ ж«бЌ”«» <br />
<br />
жёѕге« »нд нѕн «бж«Ќѕ «бёе«— <br />
<br />
»” ≈д »е  —м бж ЎбЏ  г‘—я «»ѕ« г«Ёне Ё—’е Ћ«дне  Џѕб «бж÷Џ <br />
<br />
»нбёЎждя гб«∆я… «бЏ–«» гЏ ≈–дя жЏбм ћедг —жЌ  —ж÷ :D <br />
<br />
‘«еѕж« «б—«Ё÷е янЁ гќб’нд «бЏ»«ѕе ббе <br />
<br />
http://qalamrasas.googlepages.com/uuuu.jpg<br />
<br />
-------------------------<br />
<br />
ж«ббе яг Џћ»  бЌ«б «б—«Ё÷н <br />
<br />
бж  —я «б—«Ё÷н ѕЏ«Ѕ «б√гж«  ж«бЎж«Ё »ё»ж—ег Ёеж ёЎЏ« нЏбг »√д «ббе бд нЌ«”»е Џбм е–« «б —я <br />
<br />
жбяд бѕне ё«»бне бнќ«Ў— »ЁЏб –бя ж√н÷« нѕ«ЁЏ жндў—  »ёже ЁёЎ Џд«ѕ« бд« <br />
<br />
ё»Ќя «ббе н«»д ё»—жне бёѕ √ЁЌг д« ж√д  Ён «б—ж÷е :D <br />
<br />
<br />
*****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«д« ”дн…</div><div class="date">12-06-07, 01:31 AM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1584;&#1603;&#1585;&#1578;&#1606;&#1610; &#1576;&#1605;&#1575;&#1590;&#1610;&#1610; &#1575;&#1604;&#1578;&#1593;&#1610;&#1587; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн »н—ж </div><div class="date">12-06-07, 04:02 AM</div></div><div class="posttext">«бќ“Џ»б«  «б—«Ё÷н…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">12-06-07, 02:37 PM</div></div><div class="posttext">ге «ћ<br />
 <br />
<br />
еѕ«я «ббе ббЌё «бг»нд  ёжб( ё«б ё«б —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю ю≈дг« «бё»— —ж÷… гд —н«÷ «бћд… √ж ЌЁ—… гд ЌЁ— «бд«—)<br />
Ўн» дЌд дж«Ёёя н«Џ“н“н жбяд е–« «бяб«г ббгн  жбн” бя нЏдн н’»Ќ «бё»— ббгё»ж— —ж÷е гд —н«÷ «бћде н—м Ёне гд“б е гд «бћде ≈–« я«д ёѕ Џгб »Џгб «еб «бћде  «ж ЌЁ—е гд ЌЁ— «бдн—«д н—м Ёне« гд“бе гд «бд«— жг«”нƒжб «бне »Џѕ «бЌ”«»  же–« нЏбге «ббе «бгЌнн «бггн  жеж гд «бџн»н«  ..<br />
<br />
 Ёеб  Џ ёѕ н«еѕ«я «ббе «д яб гд г«  жеж ‘нЏн «г«гн г‘—я »«ббе бг нќб’ ббе Ён Џ»«ѕ… ёЎ »б  —«е нќбЎ »нд «бќ«бё ж«бгќбжё ж«б—«“ё ж«бг—“жё  —«е нѕЏж «б÷ЏнЁ жн —я «бёжн жн –бб ббЏ»ѕ ѕжд ”нѕе<br />
<br />
«де гд «еб «бћд…њњ »√н ѕбнб ж«н Ќћ… ж«ббе нёжб <br />
<br />
{≈цдшу «ббшеу б«у нуџъЁц—х √уд нх‘ъ—уяу »цец жунуџъЁц—х гу« ѕхжду –убцяу бцгуд ну‘у«Ѕх жугуд нх‘ъ—цяъ »ц«ббшец Ёуёуѕц «Ёъ у—ум ≈цЋъг«р Џуўцнг«р }<br />
« х—«яг  Џбгжд «бџн»!!!!њњњњ<br />
<br />
<br />
 «Ёнёж« н«Џх»шу«ѕ «бё»ж— жѕЏж« Џдяг г«нгбне Џбняг я»—«∆яг ж«Ўбёж« «бЏд«д бЏёжбяг Ёж«ббе бд ндЁЏяг ”жм «Џг«бяг Ёбн” »ндяг ж»нд «ббе д”» ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">12-06-07, 02:42 PM</div></div><div class="posttext">√»ж √Ќгѕ «б√“ѕн ‘«я— бя г—ж—я ж Џбнёя<br />
 ’ен» ‘«я— бя г—ж—я ж Џбнёя<br />
 ё№№бг —’№№«’ ћ“«я «ббе ќн— ж«‘я— г—ж—я «бя—нг<br />
 «д« ”дн…  Ћ» я «ббе «ќ н «бџ«бне жћ“«я «ббе ќн—« <br />
 ”дн »н—ж  ‘«я— бя г—ж—я «бя—нг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«”нЁ</div><div class="date">12-06-07, 07:29 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610; &#1603;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1589;&#1576;&#1581;&#1578; &#1593;&#1606;&#1583;&#1610; &#1602;&#1606;&#1575;&#1593;&#1577; &#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">02-09-07, 04:56 PM</div></div><div class="posttext">Ќн«я «ббе «ќн «б«”нЁ <br />
<br />
...........бб—ЁЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">02-09-07, 05:20 PM</div></div><div class="posttext">ћ“«я «ббе ќн—« «ќн я« » ж«ббе «’»Ќ  Џдѕн ёд«Џ… √д «бѕнд Џдѕ «б—«Ё÷… г— »Ў »«бё»ж—<br />
<br />
«б”ƒ«б гд еж «бг” Ёнѕ гд е–е «бё»жжжжжжжжжжж—<br />
<br />
гд «б–н б« н—нѕ бе«ƒб« «бг”«янд  —я Џ»«ѕ… «б«жЋ«д жЏ»«ѕ… «ббе жЌѕе б« ‘—ня бе <br />
<br />
ж«б”ƒ«б «б»”нЎ :<br />
<br />
еб н” ЎнЏ «бѕнд «б‘нЏн «б«д ‘«— »Џнѕ« Џд «бё»жжжжжжжжж— њњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏѕн</div><div class="date">02-09-07, 09:58 PM</div></div><div class="posttext">дЁ”н «б«ён —«Ё÷н нЁя— »Џёбе »Џнѕ«р Џд «бгЏггнд жќ“Џ»б« ег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">03-09-07, 12:51 AM</div></div><div class="posttext">дЁ”н «б«ён —«Ё÷н нЁя— »Џёбе »Џнѕ«р Џд «бгЏггнд жќ“Џ»б« ег<br />
<br />
’Џ»… ‘жн !!!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>