<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘«Âœ Ê«”„⁄ ⁄»«” «·ŒÊ∆Ì Ê«··Â Ì«ÂÊ „Œ—»Â« / ›ÌœÌÊ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘«Âœ Ê«”„⁄ ⁄»«” «·ŒÊ∆Ì Ê«··Â Ì«ÂÊ „Œ—»Â« / ›ÌœÌÊ ’‹Ê ‹‹Ì‹«  Ê„—∆Ì« " />
	
	<title> ‘«Âœ Ê«”„⁄ ⁄»«” «·ŒÊ∆Ì Ê«··Â Ì«ÂÊ „Œ—»Â« / ›ÌœÌÊ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-15.html">’‹Ê ‹‹Ì‹«  Ê„—∆Ì« </a> &gt;  ‘«Âœ Ê«”„⁄ ⁄»«” «·ŒÊ∆Ì Ê«··Â Ì«ÂÊ „Œ—»Â« / ›ÌœÌÊ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64072.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64072">‘«Âœ Ê«”„⁄ ⁄»«” «·ŒÊ∆Ì Ê«··Â Ì«ÂÊ „Œ—»Â« / ›ÌœÌÊ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">18-05-07, 10:31 PM</div></div><div class="posttext">&#1606;&#1593;&#1578;&#1584;&#1585; &#1593;&#1606; &#1585;&#1583;&#1575;&#1569;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;  &#1604;&#1575;&#1606; &#1578;&#1589;&#1594;&#1610;&#1585; &#1581;&#1580;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1607; &#1585;&#1583;&#1610;&#1574;&#1607;  &#1608;&#1604;&#1608; &#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1607; &#1604;&#1575;&#1575;&#1606;&#1589;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575; &#1604;&#1575;&#1606;&#1603; &#1604;&#1606; &#1578;&#1585;&#1609; &#1575;&#1604;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1610;&#1607;&#1605;&#1606;&#1575; &#1607;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1578;<br />
<br />
&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1580;&#1586;&#1574;&#1610;&#1606;<br />
.<br />
.<br />
.<br />
<br />
&#1581;&#1605;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1575;&#1608;&#1604; (http://s21.quicksharing.com/d/6009523/1179493388/3bas1.wmv)<br />
<br />
&#1575;&#1608; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
<br />
http://s21.quicksharing.com/v/6009523/3bas1.wmv.html<br />
.<br />
.<br />
.<br />
<br />
&#1581;&#1605;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (http://s21.quicksharing.com/d/5799077/1179493125/3bas2.wmv)<br />
<br />
&#1575;&#1608; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
<br />
http://s21.quicksharing.com/v/5799077/3bas2.wmv.html<br />
<br />
<br />
&#1575;&#1606;&#1589;&#1581;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593;  &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1581; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1582;&#1575;&#1589;&#1607; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄‰œ·Ì»</div><div class="date">19-05-07, 01:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1587;&#1610;&#1569; &#1580;&#1583;&#1575;&#1611;<br />
<br />
&#1604;&#1575; &#1575;&#1604;&#1589;&#1608;&#1578; &#1608;&#1575;&#1590;&#1581; &#1608;&#1604;&#1575; &#1575;&#1604;&#1589;&#1608;&#1585;&#1607; &#1608;&#1575;&#1590;&#1581;&#1607; &#1585;&#1576;&#1610; &#1610;&#1581;&#1601;&#1592;&#1603;<br />
<br />
&#1610;&#1575;&#1604;&#1610;&#1578; &#1578;&#1593;&#1591;&#1610;&#1606;&#1575; &#1585;&#1575;&#1576;&#1591; &#1604;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1603;&#1575;&#1605;&#1604;<br />
<br />
&#1605;&#1608;&#1601;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">31-05-07, 07:10 PM</div></div><div class="posttext">‰«”› «ŒÌ «·ﬂ—Ì„ «·⁄‰œ·Ì» ⁄·Ï «· «ŒÌ—<br />
<br />
 ›÷· «·„·› «·«’·Ï  <br />
<br />
«·Ã“¡ «·«Ê·<br />
<br />
49 „Ì€«»«Ì <br />
<br />
http://s21.quicksharing.com/d/5944062/1180604793/3bas1.rm<br />
<br />
«Ê „‰ «·’›ÕÂ «· «·ÌÂ<br />
<br />
http://s21.quicksharing.com/v/5944062/3bas1.rm<br />
<br />
»«–‰ «··Â ”«·ÕﬁÂ »«·Ã“¡ «·À«‰Ì ⁄‰ ﬁ—Ì»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">01-06-07, 11:43 PM</div></div><div class="posttext">&#1606;&#1575;&#1587;&#1601; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1593;&#1606;&#1583;&#1604;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1582;&#1610;&#1585;<br />
<br />
&#1578;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1575;&#1589;&#1604;&#1609;  <br />
<br />
&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1575;&#1608;&#1604;<br />
<br />
49 &#1605;&#1610;&#1594;&#1575;&#1576;&#1575;&#1610;&#1578;<br />
<br />
http://s21.quicksharing.com/d/5944062/1180604793/3bas1.rm<br />
<br />
&#1575;&#1608; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1607; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1607;<br />
<br />
http://s21.quicksharing.com/v/5944062/3bas1.rm<br />
<br />
&#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1575;&#1604;&#1581;&#1602;&#1607; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1606; &#1602;&#1585;&#1610;&#1576;<br />
<br />
&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1575;&#1608;&#1604; <br />
<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1575;&#1605;&#1608;&#1585; &#1605;&#1582;&#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1582;&#1575;&#1589;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1607; .............<br />
&#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;  &#1608;&#1604;&#1575;&#1610;&#1606;&#1588;&#1585;&#1608;&#1606;&#1607;  &#1604;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1582;&#1591;&#1608;&#1591; &#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1582;&#1608;&#1601; .......<br />
<br />
&#1606;&#1587;&#1575;&#1604; &#1575;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1582;&#1601;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;<br />
<br />
&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1610;&#1578;&#1603;&#1604;&#1605; :<br />
<br />
* &#1608;&#1575;&#1584;&#1575; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1578;&#1591;&#1585;&#1602; &#1604;&#1587;&#1610;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1591;&#1608;&#1604;  &#1588;&#1608;&#1602;&#1578; &#1575;&#1578;&#1586;&#1608;&#1580; &#1608;&#1575;&#1604;&#1605;&#1606; &#1575;&#1578;&#1586;&#1608;&#1580; &#1608;&#1575;&#1605;&#1610; &#1575;&#1580;&#1578; &#1605;&#1606;  &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1593;&#1606; &#1586;&#1608;&#1580;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1607; &#1575;&#1608; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1607; &#1575;&#1608; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1607; &#1575;&#1608; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1591;&#1608;&#1604; &#1605;&#1575;&#1603;&#1608; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1607; &#1575;&#1604;&#1581;&#1610;&#1606; ....<br />
<br />
* &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610; &#1605;&#1593;&#1575;&#1585;&#1590;&#1575; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1607; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607; &#1582;&#1589;&#1608;&#1605; &#1608;&#1604;&#1575;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1604;&#1607; &#1575;&#1606; &#1610;&#1576;&#1585;&#1586;........<br />
<br />
* &#1575;&#1610; &#1608;&#1575;&#1581;&#1583; &#1610;&#1602;&#1583;&#1585; &#1610;&#1604;&#1576;&#1587; &#1593;&#1605;&#1575;&#1605;&#1607;  &#1575;&#1606;&#1575; &#1607;&#1575;&#1610; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1607; &#1602;&#1576;&#1604; &#1588;&#1608;&#1610; &#1575;&#1587;&#1578;&#1593;&#1585;&#1578;&#1607;&#1575; &#1605;&#1606; &#1608;&#1575;&#1581;&#1583;<br />
<br />
*  &#1610;&#1580;&#1610; &#1581;&#1606;&#1575;(&#1575;&#1587;&#1605; &#1605;&#1587;&#1610;&#1581;&#1610; ) &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1610;&#1576;&#1610; &#1610;&#1593;&#1585;&#1602; &#1610;&#1604;&#1576;&#1587;&#1607;&#1575; &#1608;&#1588;&#1608;&#1610; &#1588;&#1608;&#1608;&#1610; &#1589;&#1575;&#1585; &#1605;&#1585;&#1580;&#1593;   &#1607;&#1584;&#1610; &#1601;&#1608;&#1590;&#1575;&#1608;&#1610;&#1607; .........<br />
<br />
*&#1580;&#1575;&#1576;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1575;&#1610;&#1601;&#1578;&#1607;&#1605; &#1608;&#1604;&#1576;&#1587;&#1608;&#1607; &#1593;&#1605;&#1575;&#1605;&#1607; &#1608;&#1587;&#1608;&#1608;&#1607; &#1605;&#1585;&#1580;&#1593; &#1575;&#1593;&#1604;&#1609; .........<br />
<br />
* &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; 1919 &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578;  &#1610;&#1580;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1610;&#1589;&#1610;&#1585; &#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1580;&#1610; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1610;&#1589;&#1610;&#1585; &#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
<br />
* &#1575;&#1582;&#1608;&#1575;&#1606; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593; &#1590;&#1575;&#1580;&#1608;&#1575;  &#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1589;&#1575;&#1585;&#1608;&#1575; &#1605;&#1587;&#1610;&#1581;&#1610;&#1606;......<br />
<br />
*&#1605;&#1581;&#1583; &#1610;&#1602;&#1583;&#1585; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605; &#1576;&#1606;&#1578;&#1610; &#1605;&#1585;&#1575;&#1581; &#1578;&#1601;&#1587;&#1583; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1594;&#1610;&#1585; &#1593;&#1604;&#1605;&#1610; .......<br />
<br />
* &#1606;&#1575; &#1575;&#1593;&#1585;&#1601; &#1603;&#1579;&#1610;&#1585; &#1575;&#1608;&#1604;&#1575;&#1583; &#1581;&#1585;&#1575;&#1605; &#1608;&#1605;&#1587;&#1605;&#1610;&#1606; &#1606;&#1601;&#1587;&#1607;&#1605; &#1581;&#1580;&#1580; &#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1608;&#1606; &#1605;&#1575;&#1575;&#1580;&#1610;&#1576; &#1575;&#1587;&#1605; ....<br />
<br />
*&#1587;&#1610;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1607; &#1587;&#1610;&#1574;&#1607; &#1580;&#1583;&#1575;  &#1604;&#1575;&#1606;&#1607; &#1575;&#1576;&#1608;&#1606;&#1575; &#1578;&#1601;&#1585;&#1594; &#1575;&#1604;&#1609; &#1593;&#1604;&#1605; &#1608;&#1575;&#1581;&#1583; &#1608;&#1594;&#1575;&#1576;&#1578; &#1593;&#1606; &#1575;&#1588;&#1610;&#1575;&#1574;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1579;&#1585; &#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1575;&#1574;&#1608;&#1575; &#1576;&#1607; &#1604;&#1610;&#1603;&#1608;&#1606; &#1605;&#1585;&#1580;&#1593;&#1575; &#1588;&#1603;&#1604;&#1610;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1587;&#1605;&#1607; &#1610;&#1606;&#1607;&#1576;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1608;&#1610;&#1589;&#1583;&#1585;&#1608;&#1606; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1607; <br />
&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; &#1578;&#1605; &#1575;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1583;&#1610; &#1608;&#1604;&#1575;&#1586;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; ......<br />
<br />
*&#1575;&#1606;&#1578; &#1578;&#1587;&#1575;&#1604;&#1606;&#1610; &#1593;&#1606; &#1587;&#1610;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1607; &#1604;&#1575;&#1576;&#1608;&#1610;   &#1575;&#1576;&#1608;&#1610;   &#1578;&#1605; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1608;&#1604;&#1575;&#1586;&#1575;&#1604; &#1605;&#1606; &#1575;&#1608;&#1604;&#1575;&#1583;&#1607; &#1601;&#1575;&#1587;&#1583;&#1610;&#1606; ....<br />
<br />
*&#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1593;&#1606; &#1606;&#1601;&#1587;&#1610;   &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606;&#1610; &#1593;&#1575;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1610; &#1605;&#1580;&#1606;&#1608;&#1606;.....<br />
<br />
*&#1580;&#1606;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1604;&#1610; &#1575;&#1582;&#1584;&#1578; &#1593;&#1605;&#1575;&#1605;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575;&#1578;&#1580;&#1610;&#1576; &#1575;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; <br />
<br />
* &#1575;&#1584;&#1575; &#1608;&#1575;&#1581;&#1583; &#1605;&#1579;&#1604;&#1575;  &#1575;&#1607;&#1605;&#1604; &#1575;&#1608;&#1604;&#1575;&#1583;&#1607;  &#1610;&#1604;&#1575;&#1591; &#1576;&#1607;&#1605; &#1575;&#1608; &#1610;&#1589;&#1610;&#1585; &#1576;&#1610;&#1607;&#1605; &#1588;&#1610; &#1576;&#1583;&#1608;&#1606; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1575;&#1569; ,&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1610; &#1610;&#1604;&#1575;&#1591; &#1576;&#1607;&#1605; &#1605;&#1608; &#1576;&#1593;&#1610;&#1583; &#1610;&#1589;&#1610;&#1585;&#1608;&#1606; &#1605;&#1585;&#1580;&#1593; &#1610;&#1589;&#1583;&#1585;&#1608;&#1606; &#1585;&#1587;&#1575;&#1604;&#1607; &#1608; &#1575;&#1581;&#1603;&#1575;&#1605; &#1608;&#1601;&#1578;&#1575;&#1608;&#1609;.....<br />
<br />
*&#1608;&#1575;&#1604;&#1583;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607; &#1608;&#1604;&#1575;&#1610;&#1572;&#1605;&#1606; &#1576;&#1607;&#1575; ....<br />
<br />
*&#1575;&#1587;&#1578;&#1594;&#1604;&#1578; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610; &#1575;&#1576;&#1588;&#1593; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1576;&#1581;&#1610;&#1579; &#1602;&#1587;&#1605; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1578;&#1606;&#1575; &#1601;&#1587;&#1583;&#1608;&#1575; &#1608;&#1601;&#1575;&#1587;&#1583;&#1610;&#1606; <br />
<br />
*&#1575;&#1605;&#1575;&#1605;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1609; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1589;&#1601;&#1581;&#1607; 110 &#1608;111 &#1608;112 &#1603;&#1575;&#1578;&#1576; &#1593;&#1606;&#1607; &#1605;&#1581;&#1587;&#1606; ...... &#1575;&#1604;&#1575;&#1606; &#1605;&#1581;&#1587;&#1606; &#1605;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; ((&#1575;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1589;&#1608;&#1578; )) &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604; &#1607;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1587;&#1593;&#1585;&#1607; 70 &#1605;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585;......<br />
<br />
*&#1575;&#1576;&#1606;&#1610; &#1610;&#1608;&#1606;&#1587; &#1575;&#1582;&#1576;&#1585; &#1593;&#1606; &#1605;&#1581;&#1587;&#1606;   &#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1586;&#1585;&#1593;&#1607; &#1608;&#1580;&#1575;&#1576;&#1607;&#1575;  &#1601;&#1582;&#1576;&#1585;  &#1590;&#1575;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1605;&#1572;&#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1604; &#1605;&#1581;&#1587;&#1606; &#1604;&#1605;&#1575; &#1585;&#1575;&#1581; &#1575;&#1604;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1604;&#1575;&#1606;&#1603; &#1587;&#1575;&#1585;&#1602;  &#1608;&#1575;&#1603;&#1608; &#1575;&#1583;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1608;&#1607;&#1584;&#1575; &#1601;&#1610;&#1583;&#1610;&#1608;    &#1576;&#1593;&#1583; &#1610;&#1608;&#1605;&#1610;&#1606; &#1588;&#1594;&#1604; &#1575;&#1576;&#1606;&#1610;  &#1602;&#1604;&#1607; &#1575;&#1584;&#1575; &#1575;&#1606;&#1591;&#1610; &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604; 70 &#1605;&#1604;&#1610;&#1608;&#1606; &#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1593;&#1605;&#1605;  &#1608;&#1582;&#1604;&#1589;&#1607; &#1588;&#1602;&#1583;&#1585; &#1575;&#1587;&#1608;&#1610; &#1575;&#1606;&#1575; ......<br />
<br />
*&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607;&#1605; &#1593;&#1605;&#1604;&#1575;&#1569;  &#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1605;&#1580;&#1610;&#1583; &#1575;&#1608; &#1578;&#1602;&#1609; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1593;&#1605;&#1604;&#1575;&#1569;  &#1608;&#1575;&#1605;&#1579;&#1575;&#1604;&#1607;&#1605; &#1604;&#1575;&#1606;&#1607;&#1605; &#1605;&#1581;&#1585;&#1608;&#1605;&#1610;&#1606; ,  &#1575;&#1605;&#1607;&#1605; &#1605;&#1578;&#1586;&#1608;&#1580;&#1607; &#1587;&#1585;&#1575; ,  &#1605;&#1575;&#1583;&#1610;&#1575; &#1605;&#1581;&#1585;&#1608;&#1605;&#1610;&#1606; , &#1601;&#1585;&#1602; &#1588;&#1575;&#1587;&#1593; &#1576;&#1610;&#1606; &#1593;&#1605;&#1585; &#1575;&#1605;&#1607;&#1605; &#1608;&#1593;&#1605;&#1585; &#1575;&#1576;&#1608;&#1610; ....<br />
<br />
*&#1575;&#1576;&#1608;&#1610; &#1576;&#1587; &#1601;&#1602;&#1607; &#1608;&#1575;&#1589;&#1608;&#1604; &#1605;&#1575;&#1610;&#1583;&#1585;&#1610; &#1575;&#1606;  &#1575;&#1604;&#1605;&#1585;&#1571;&#1607; &#1575;&#1584;&#1575; &#1578;&#1585;&#1603;&#1578; &#1605;&#1575;&#1605;&#1606;&#1578;&#1576;&#1607; &#1588;&#1610;&#1589;&#1610;&#1585; &#1601;&#1610;&#1607;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1575;&#1587;&#1605;&#1581; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1606;&#1575; &#1605;&#1575;&#1575;&#1581;&#1603;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1610; &#1576;&#1587; &#1575;&#1602;&#1608;&#1604; &#1589;&#1583;&#1585;&#1578; &#1605;&#1606;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1603;&#1588;&#1601;&#1578; &#1608;&#1587;&#1601;&#1585;&#1607;&#1575; &#1575;&#1576;&#1608;&#1610;1963 &#1575;&#1604;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606;, &#1591;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1583; &#1607;&#1610;&#1575; &#1608;&#1575;&#1608;&#1604;&#1575;&#1583;&#1607;&#1575;....<br />
<br />
*&#1578;&#1602;&#1609; &#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;  &#1604;&#1608;&#1581;&#1583;&#1607; &#1608;&#1607;&#1608; &#1603;&#1575;&#1606; &#1610;&#1593;&#1605;&#1604; &#1605;&#1582;&#1576;&#1585; &#1593;&#1606;&#1583; &#1589;&#1583;&#1575;&#1605; ....<br />
<br />
*&#1575;&#1576;&#1610; &#1575;&#1602;&#1608;&#1604; &#1604;&#1604;&#1606;&#1575;&#1587; &#1604;&#1605;&#1575; &#1602;&#1604;&#1583;&#1578;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;   &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1605;&#1575;&#1603;&#1575;&#1606; &#1610;&#1576;&#1610; &#1610;&#1589;&#1610;&#1585; &#1605;&#1602;&#1604;&#1583;  &#1608;&#1575;&#1606;&#1605;&#1575; &#1592;&#1585;&#1608;&#1601; &#1602;&#1575;&#1607;&#1585;&#1607; &#1601;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575;&#1610;&#1583;&#1585;&#1610; &#1608;&#1575;&#1606;&#1575; &#1575;&#1602;&#1606;&#1593;&#1578;&#1607; &#1575;&#1606; &#1610;&#1587;&#1578;&#1602;&#1610;&#1604; &#1608;&#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1587;&#1578;&#1602;&#1610;&#1604;   &#1604;&#1575;&#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607; &#1576;&#1610;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1604;&#1603;&#1606; &#1589;&#1575;&#1585; &#1570;&#1604;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575;&#1610;&#1583;&#1585;&#1610;  &#1604;&#1605;&#1575; &#1606;&#1576;&#1607;&#1578;&#1607;  &#1608;&#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1587;&#1578;&#1602;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607;   &#1575;&#1580;&#1608;&#1575; &#1608;&#1602;&#1575;&#1604;&#1608; &#1604;&#1607; &#1575;&#1606;&#1578; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1584;&#1575; &#1575;&#1587;&#1578;&#1602;&#1604;&#1578; &#1610;&#1580;&#1610; &#1608;&#1575;&#1581;&#1583; &#1601;&#1575;&#1587;&#1583;  &#1575;&#1606;&#1578;&#1575; &#1605;&#1587;&#1608;&#1608;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1587;&#1608;&#1609; &#1576;&#1593;&#1583;&#1610;&#1606; &#1602;&#1604;&#1578; &#1604;&#1607; &#1607;&#1584;&#1610; &#1575;&#1604;&#1601;&#1604;&#1608;&#1587; &#1575;&#1604;&#1604;&#1610; &#1610;&#1587;&#1585;&#1602;&#1608;&#1607;&#1575; &#1576;&#1575;&#1604;&#1575;&#1604;&#1575;&#1601; &#1608;&#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1610;&#1578;&#1607; &#1580;&#1608;&#1593; &#1582;&#1604;&#1610; &#1604;&#1580;&#1606;&#1607; &#1578;&#1608;&#1586;&#1593; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1608;&#1582;&#1604;&#1610; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;  &#1607;&#1605; &#1602;&#1606;&#1593; &#1608;&#1607;&#1605; &#1605;&#1575;&#1582;&#1604;&#1608;&#1607;  &#1578;&#1589;&#1608;&#1585; &#1608;&#1575;&#1581;&#1583; &#1575;&#1587;&#1605;&#1607; &#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1593;&#1576;&#1610; &#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1606;&#1580;&#1601; &#1610;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1604;&#1610; &#1610;&#1583;&#1601;&#1593;&#1608;&#1575; &#1575;&#1604;&#1582;&#1605;&#1587; &#1607;&#1584;&#1575; &#1605;&#1575;&#1603;&#1575;&#1606; &#1610;&#1587;&#1585;&#1602; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1605;&#1575;&#1610;&#1587;&#1585;&#1602; &#1576;&#1593;&#1579;&#1608;&#1575; &#1604;&#1607; &#1608;&#1575;&#1581;&#1583; &#1575;&#1587;&#1605;&#1607; &#1576;&#1604;&#1576;&#1604;&#1610; &#1608;&#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604;&#1607;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1605;&#1575;&#1604; &#1605;&#1575;&#1578; &#1576;&#1575;&#1604;84 &#1575;&#1581;&#1580;&#1610; &#1593;&#1604;&#1609; &#1575;&#1582;&#1608;&#1610; &#1607;&#1610;&#1580; &#1593;&#1576;&#1579;  &#1575;&#1582;&#1608;&#1610; &#1576;&#1593;&#1579; &#1604;&#1607; &#1575;&#1587;&#1605;&#1607; &#1576;&#1604;&#1576;&#1604;&#1610; &#1588;&#1602;&#1610; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1589;&#1583;&#1575;&#1605;  &#1603;&#1575;&#1606; &#1583;&#1575;&#1610;&#1605;&#1575; &#1610;&#1587;&#1585;&#1602; &#1607;&#1583;&#1583;&#1607; &#1608;&#1590;&#1585;&#1576;&#1607; &#1608;&#1591;&#1585;&#1583;&#1608;&#1607; &#1608;&#1601;&#1585;&#1590; &#1591;&#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1576;&#1610;  &#1575;&#1576;&#1608;&#1610; &#1605;&#1575;&#1603;&#1575;&#1606; &#1602;&#1575;&#1583;&#1585; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607; .<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1581;&#1580;&#1610;&#1578; &#1604;&#1575;&#1576;&#1606;&#1607; &#1575;&#1608;&#1604; &#1575;&#1605;&#1587; &#1591;&#1585;&#1583; &#1589;&#1607;&#1585;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1604;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1606;&#1575; &#1575;&#1587;&#1578;&#1575;&#1580;&#1585;&#1578; &#1604;&#1607; &#1576;&#1610;&#1578;   &#1610;&#1593;&#1606;&#1610;  &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1603;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1603;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1607;  &#1575;&#1582;&#1610; &#1588;&#1602;&#1610;&#1602;&#1610; &#1608;&#1575;&#1582;&#1610; &#1578;&#1602;&#1610; &#1608;&#1575;&#1582;&#1610; ***&#1575;&#1604;&#1610;&#1608;&#1605; ...<br />
&#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1609; &#1605;&#1585;&#1581;&#1604;&#1607; &#1575;&#1606; &#1575;&#1582;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1605;&#1575;&#1604; &#1591;&#1585;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1593;&#1576;&#1610; &#1608;&#1607;&#1583;&#1583;&#1607; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1588;&#1582;&#1589; &#1575;&#1587;&#1605;&#1607; &#1576;&#1604;&#1576;&#1604;&#1610; ...<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1578;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">01-06-07, 11:47 PM</div></div><div class="posttext">«·Ã“¡ «·À«‰Ì<br />
<br />
59 „Ì€«»«Ì <br />
<br />
http://s21.quicksharing.com/d/2972105/1180707780/3bas2.rm<br />
<br />
«Ê „‰ «·—«»ÿ «· «·Ì<br />
<br />
http://s21.quicksharing.com/v/2972105/3bas2.rm.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">01-06-07, 11:56 PM</div></div><div class="posttext">&#1575;&#1608;&#1601; &#1575;&#1608;&#1601; &#1608;&#1588; &#1607;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1567;&#1567; &#1608;&#1588; &#1607;&#1575;&#1604;&#1601;&#1590;&#1575;&#1610;&#1581;&#1567;&#1567;<br />
<br />
&#1575;&#1606;&#1575; &#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1575; &#1575;&#1604;&#1581;&#1610;&#1606; &#1576;&#1587; &#1605;&#1606; &#1606;&#1602;&#1604;&#1603; &#1575;&#1582;&#1608;&#1610; &#1575;&#1576;&#1608; &#1578;&#1585;&#1603;&#1610; &#1583;&#1585;&#1610;&#1578; &#1573;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1582;&#1585;&#1576;&#1575;&#1575;&#1575;&#1606; &#1604;&#1604;&#1570;&#1582;&#1585; ..<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1575;&#1601;&#1606;&#1575; &#1605;&#1605;&#1575; &#1575;&#1576;&#1578;&#1604;&#1610;&#1578;&#1607;&#1605; &#1576;&#1607;&#1605; ..<br />
<br />
&#1607;&#1604; &#1587;&#1610;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1576; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1607; &#1608;&#1602;&#1601;&#1577; &#1589;&#1583;&#1602;&#1578; &#1605;&#1593; &#1606;&#1601;&#1587;&#1607; &#1581;&#1610;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1567;&#1567;<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1584;&#1604;&#1600;&#1603;&#1600;..<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1576;&#1608; &#1578;&#1585;&#1603;&#1610; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1580;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì—</div><div class="date">02-06-07, 01:18 AM</div></div><div class="posttext">http://smilies.sofrayt.com/%5E/aiw/laugh.gif<br />
http://smilies.sofrayt.com/%5E/aiw/laugh.gif<br />
http://smilies.sofrayt.com/%5E/aiw/laugh.gif<br />
http://smilies.sofrayt.com/%5E/aiw/laugh.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«Ìœ—</div><div class="date">02-06-07, 02:11 AM</div></div><div class="posttext">„‘ﬂÊ— «»Ê  —ﬂÌ !!!<br />
<br />
Ã«—Ì  ‰“Ì· «·„·› Ê”Ì‰‘— ≈‰ ‘«¡ «··Â !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">suny</div><div class="date">02-06-07, 12:27 PM</div></div><div class="posttext">&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1575;&#1608;&#1604; <br />
<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1575;&#1605;&#1608;&#1585; &#1605;&#1582;&#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1582;&#1575;&#1589;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1607; .............<br />
&#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;  &#1608;&#1604;&#1575;&#1610;&#1606;&#1588;&#1585;&#1608;&#1606;&#1607;  &#1604;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1582;&#1591;&#1608;&#1591; &#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1582;&#1608;&#1601; .......<br />
<br />
&#1606;&#1587;&#1575;&#1604; &#1575;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1582;&#1601;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;<br />
<br />
&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1610;&#1578;&#1603;&#1604;&#1605; :<br />
<br />
* &#1608;&#1575;&#1584;&#1575; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1578;&#1591;&#1585;&#1602; &#1604;&#1587;&#1610;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1591;&#1608;&#1604;  &#1588;&#1608;&#1602;&#1578; &#1575;&#1578;&#1586;&#1608;&#1580; &#1608;&#1575;&#1604;&#1605;&#1606; &#1575;&#1578;&#1586;&#1608;&#1580; &#1608;&#1575;&#1605;&#1610; &#1575;&#1580;&#1578; &#1605;&#1606;  &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1593;&#1606; &#1586;&#1608;&#1580;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1607; &#1575;&#1608; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1607; &#1575;&#1608; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1607; &#1575;&#1608; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1591;&#1608;&#1604; &#1605;&#1575;&#1603;&#1608; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1607; &#1575;&#1604;&#1581;&#1610;&#1606; ....<br />
<br />
* &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610; &#1605;&#1593;&#1575;&#1585;&#1590;&#1575; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1607; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607; &#1582;&#1589;&#1608;&#1605; &#1608;&#1604;&#1575;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1604;&#1607; &#1575;&#1606; &#1610;&#1576;&#1585;&#1586;........<br />
<br />
* &#1575;&#1610; &#1608;&#1575;&#1581;&#1583; &#1610;&#1602;&#1583;&#1585; &#1610;&#1604;&#1576;&#1587; &#1593;&#1605;&#1575;&#1605;&#1607;  &#1575;&#1606;&#1575; &#1607;&#1575;&#1610; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1607; &#1602;&#1576;&#1604; &#1588;&#1608;&#1610; &#1575;&#1587;&#1578;&#1593;&#1585;&#1578;&#1607;&#1575; &#1605;&#1606; &#1608;&#1575;&#1581;&#1583;<br />
<br />
*  &#1610;&#1580;&#1610; &#1581;&#1606;&#1575;(&#1575;&#1587;&#1605; &#1605;&#1587;&#1610;&#1581;&#1610; ) &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1610;&#1576;&#1610; &#1610;&#1593;&#1585;&#1602; &#1610;&#1604;&#1576;&#1587;&#1607;&#1575; &#1608;&#1588;&#1608;&#1610; &#1588;&#1608;&#1608;&#1610; &#1589;&#1575;&#1585; &#1605;&#1585;&#1580;&#1593;   &#1607;&#1584;&#1610; &#1601;&#1608;&#1590;&#1575;&#1608;&#1610;&#1607; .........<br />
<br />
*&#1580;&#1575;&#1576;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1575;&#1610;&#1601;&#1578;&#1607;&#1605; &#1608;&#1604;&#1576;&#1587;&#1608;&#1607; &#1593;&#1605;&#1575;&#1605;&#1607; &#1608;&#1587;&#1608;&#1608;&#1607; &#1605;&#1585;&#1580;&#1593; &#1575;&#1593;&#1604;&#1609; .........<br />
<br />
* &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; 1919 &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578;  &#1610;&#1580;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1610;&#1589;&#1610;&#1585; &#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1580;&#1610; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1610;&#1589;&#1610;&#1585; &#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
<br />
* &#1575;&#1582;&#1608;&#1575;&#1606; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593; &#1590;&#1575;&#1580;&#1608;&#1575;  &#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1589;&#1575;&#1585;&#1608;&#1575; &#1605;&#1587;&#1610;&#1581;&#1610;&#1606;......<br />
<br />
*&#1605;&#1581;&#1583; &#1610;&#1602;&#1583;&#1585; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605; &#1576;&#1606;&#1578;&#1610; &#1605;&#1585;&#1575;&#1581; &#1578;&#1601;&#1587;&#1583; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1594;&#1610;&#1585; &#1593;&#1604;&#1605;&#1610; .......<br />
<br />
* &#1606;&#1575; &#1575;&#1593;&#1585;&#1601; &#1603;&#1579;&#1610;&#1585; &#1575;&#1608;&#1604;&#1575;&#1583; &#1581;&#1585;&#1575;&#1605; &#1608;&#1605;&#1587;&#1605;&#1610;&#1606; &#1606;&#1601;&#1587;&#1607;&#1605; &#1581;&#1580;&#1580; &#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1608;&#1606; &#1605;&#1575;&#1575;&#1580;&#1610;&#1576; &#1575;&#1587;&#1605; ....<br />
<br />
*&#1587;&#1610;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1607; &#1587;&#1610;&#1574;&#1607; &#1580;&#1583;&#1575;  &#1604;&#1575;&#1606;&#1607; &#1575;&#1576;&#1608;&#1606;&#1575; &#1578;&#1601;&#1585;&#1594; &#1575;&#1604;&#1609; &#1593;&#1604;&#1605; &#1608;&#1575;&#1581;&#1583; &#1608;&#1594;&#1575;&#1576;&#1578; &#1593;&#1606; &#1575;&#1588;&#1610;&#1575;&#1574;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1579;&#1585; &#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1575;&#1574;&#1608;&#1575; &#1576;&#1607; &#1604;&#1610;&#1603;&#1608;&#1606; &#1605;&#1585;&#1580;&#1593;&#1575; &#1588;&#1603;&#1604;&#1610;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1587;&#1605;&#1607; &#1610;&#1606;&#1607;&#1576;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1608;&#1610;&#1589;&#1583;&#1585;&#1608;&#1606; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1607; <br />
&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; &#1578;&#1605; &#1575;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1583;&#1610; &#1608;&#1604;&#1575;&#1586;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; ......<br />
<br />
*&#1575;&#1606;&#1578; &#1578;&#1587;&#1575;&#1604;&#1606;&#1610; &#1593;&#1606; &#1587;&#1610;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1607; &#1604;&#1575;&#1576;&#1608;&#1610;   &#1575;&#1576;&#1608;&#1610;   &#1578;&#1605; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1608;&#1604;&#1575;&#1586;&#1575;&#1604; &#1605;&#1606; &#1575;&#1608;&#1604;&#1575;&#1583;&#1607; &#1601;&#1575;&#1587;&#1583;&#1610;&#1606; ....<br />
<br />
*&#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1593;&#1606; &#1606;&#1601;&#1587;&#1610;   &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606;&#1610; &#1593;&#1575;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1610; &#1605;&#1580;&#1606;&#1608;&#1606;.....<br />
<br />
*&#1580;&#1606;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1604;&#1610; &#1575;&#1582;&#1584;&#1578; &#1593;&#1605;&#1575;&#1605;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575;&#1578;&#1580;&#1610;&#1576; &#1575;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; <br />
<br />
* &#1575;&#1584;&#1575; &#1608;&#1575;&#1581;&#1583; &#1605;&#1579;&#1604;&#1575;  &#1575;&#1607;&#1605;&#1604; &#1575;&#1608;&#1604;&#1575;&#1583;&#1607;  &#1610;&#1604;&#1575;&#1591; &#1576;&#1607;&#1605; &#1575;&#1608; &#1610;&#1589;&#1610;&#1585; &#1576;&#1610;&#1607;&#1605; &#1588;&#1610; &#1576;&#1583;&#1608;&#1606; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1575;&#1569; ,&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1610; &#1610;&#1604;&#1575;&#1591; &#1576;&#1607;&#1605; &#1605;&#1608; &#1576;&#1593;&#1610;&#1583; &#1610;&#1589;&#1610;&#1585;&#1608;&#1606; &#1605;&#1585;&#1580;&#1593; &#1610;&#1589;&#1583;&#1585;&#1608;&#1606; &#1585;&#1587;&#1575;&#1604;&#1607; &#1608; &#1575;&#1581;&#1603;&#1575;&#1605; &#1608;&#1601;&#1578;&#1575;&#1608;&#1609;.....<br />
<br />
*&#1608;&#1575;&#1604;&#1583;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607; &#1608;&#1604;&#1575;&#1610;&#1572;&#1605;&#1606; &#1576;&#1607;&#1575; ....<br />
<br />
*&#1575;&#1587;&#1578;&#1594;&#1604;&#1578; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610; &#1575;&#1576;&#1588;&#1593; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1576;&#1581;&#1610;&#1579; &#1602;&#1587;&#1605; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1578;&#1606;&#1575; &#1601;&#1587;&#1583;&#1608;&#1575; &#1608;&#1601;&#1575;&#1587;&#1583;&#1610;&#1606; <br />
<br />
*&#1575;&#1605;&#1575;&#1605;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1609; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1589;&#1601;&#1581;&#1607; 110 &#1608;111 &#1608;112 &#1603;&#1575;&#1578;&#1576; &#1593;&#1606;&#1607; &#1605;&#1581;&#1587;&#1606; ...... &#1575;&#1604;&#1575;&#1606; &#1605;&#1581;&#1587;&#1606; &#1605;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; ((&#1575;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1589;&#1608;&#1578; )) &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604; &#1607;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1587;&#1593;&#1585;&#1607; 70 &#1605;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585;......<br />
<br />
*&#1575;&#1576;&#1606;&#1610; &#1610;&#1608;&#1606;&#1587; &#1575;&#1582;&#1576;&#1585; &#1593;&#1606; &#1605;&#1581;&#1587;&#1606;   &#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1586;&#1585;&#1593;&#1607; &#1608;&#1580;&#1575;&#1576;&#1607;&#1575;  &#1601;&#1582;&#1576;&#1585;  &#1590;&#1575;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1605;&#1572;&#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1604; &#1605;&#1581;&#1587;&#1606; &#1604;&#1605;&#1575; &#1585;&#1575;&#1581; &#1575;&#1604;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1604;&#1575;&#1606;&#1603; &#1587;&#1575;&#1585;&#1602;  &#1608;&#1575;&#1603;&#1608; &#1575;&#1583;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1608;&#1607;&#1584;&#1575; &#1601;&#1610;&#1583;&#1610;&#1608;    &#1576;&#1593;&#1583; &#1610;&#1608;&#1605;&#1610;&#1606; &#1588;&#1594;&#1604; &#1575;&#1576;&#1606;&#1610;  &#1602;&#1604;&#1607; &#1575;&#1584;&#1575; &#1575;&#1606;&#1591;&#1610; &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604; 70 &#1605;&#1604;&#1610;&#1608;&#1606; &#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1593;&#1605;&#1605;  &#1608;&#1582;&#1604;&#1589;&#1607; &#1588;&#1602;&#1583;&#1585; &#1575;&#1587;&#1608;&#1610; &#1575;&#1606;&#1575; ......<br />
<br />
*&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607;&#1605; &#1593;&#1605;&#1604;&#1575;&#1569;  &#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1605;&#1580;&#1610;&#1583; &#1575;&#1608; &#1578;&#1602;&#1609; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1593;&#1605;&#1604;&#1575;&#1569;  &#1608;&#1575;&#1605;&#1579;&#1575;&#1604;&#1607;&#1605; &#1604;&#1575;&#1606;&#1607;&#1605; &#1605;&#1581;&#1585;&#1608;&#1605;&#1610;&#1606; ,  &#1575;&#1605;&#1607;&#1605; &#1605;&#1578;&#1586;&#1608;&#1580;&#1607; &#1587;&#1585;&#1575; ,  &#1605;&#1575;&#1583;&#1610;&#1575; &#1605;&#1581;&#1585;&#1608;&#1605;&#1610;&#1606; , &#1601;&#1585;&#1602; &#1588;&#1575;&#1587;&#1593; &#1576;&#1610;&#1606; &#1593;&#1605;&#1585; &#1575;&#1605;&#1607;&#1605; &#1608;&#1593;&#1605;&#1585; &#1575;&#1576;&#1608;&#1610; ....<br />
<br />
*&#1575;&#1576;&#1608;&#1610; &#1576;&#1587; &#1601;&#1602;&#1607; &#1608;&#1575;&#1589;&#1608;&#1604; &#1605;&#1575;&#1610;&#1583;&#1585;&#1610; &#1575;&#1606;  &#1575;&#1604;&#1605;&#1585;&#1571;&#1607; &#1575;&#1584;&#1575; &#1578;&#1585;&#1603;&#1578; &#1605;&#1575;&#1605;&#1606;&#1578;&#1576;&#1607; &#1588;&#1610;&#1589;&#1610;&#1585; &#1601;&#1610;&#1607;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1575;&#1587;&#1605;&#1581; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1606;&#1575; &#1605;&#1575;&#1575;&#1581;&#1603;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1610; &#1576;&#1587; &#1575;&#1602;&#1608;&#1604; &#1589;&#1583;&#1585;&#1578; &#1605;&#1606;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1603;&#1588;&#1601;&#1578; &#1608;&#1587;&#1601;&#1585;&#1607;&#1575; &#1575;&#1576;&#1608;&#1610;1963 &#1575;&#1604;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606;, &#1591;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1583; &#1607;&#1610;&#1575; &#1608;&#1575;&#1608;&#1604;&#1575;&#1583;&#1607;&#1575;....<br />
<br />
*&#1578;&#1602;&#1609; &#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;  &#1604;&#1608;&#1581;&#1583;&#1607; &#1608;&#1607;&#1608; &#1603;&#1575;&#1606; &#1610;&#1593;&#1605;&#1604; &#1605;&#1582;&#1576;&#1585; &#1593;&#1606;&#1583; &#1589;&#1583;&#1575;&#1605; ....<br />
<br />
*&#1575;&#1576;&#1610; &#1575;&#1602;&#1608;&#1604; &#1604;&#1604;&#1606;&#1575;&#1587; &#1604;&#1605;&#1575; &#1602;&#1604;&#1583;&#1578;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;   &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1605;&#1575;&#1603;&#1575;&#1606; &#1610;&#1576;&#1610; &#1610;&#1589;&#1610;&#1585; &#1605;&#1602;&#1604;&#1583;  &#1608;&#1575;&#1606;&#1605;&#1575; &#1592;&#1585;&#1608;&#1601; &#1602;&#1575;&#1607;&#1585;&#1607; &#1601;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575;&#1610;&#1583;&#1585;&#1610; &#1608;&#1575;&#1606;&#1575; &#1575;&#1602;&#1606;&#1593;&#1578;&#1607; &#1575;&#1606; &#1610;&#1587;&#1578;&#1602;&#1610;&#1604; &#1608;&#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1587;&#1578;&#1602;&#1610;&#1604;   &#1604;&#1575;&#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607; &#1576;&#1610;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1604;&#1603;&#1606; &#1589;&#1575;&#1585; &#1570;&#1604;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575;&#1610;&#1583;&#1585;&#1610;  &#1604;&#1605;&#1575; &#1606;&#1576;&#1607;&#1578;&#1607;  &#1608;&#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1587;&#1578;&#1602;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607;   &#1575;&#1580;&#1608;&#1575; &#1608;&#1602;&#1575;&#1604;&#1608; &#1604;&#1607; &#1575;&#1606;&#1578; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1584;&#1575; &#1575;&#1587;&#1578;&#1602;&#1604;&#1578; &#1610;&#1580;&#1610; &#1608;&#1575;&#1581;&#1583; &#1601;&#1575;&#1587;&#1583;  &#1575;&#1606;&#1578;&#1575; &#1605;&#1587;&#1608;&#1608;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1587;&#1608;&#1609; &#1576;&#1593;&#1583;&#1610;&#1606; &#1602;&#1604;&#1578; &#1604;&#1607; &#1607;&#1584;&#1610; &#1575;&#1604;&#1601;&#1604;&#1608;&#1587; &#1575;&#1604;&#1604;&#1610; &#1610;&#1587;&#1585;&#1602;&#1608;&#1607;&#1575; &#1576;&#1575;&#1604;&#1575;&#1604;&#1575;&#1601; &#1608;&#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1610;&#1578;&#1607; &#1580;&#1608;&#1593; &#1582;&#1604;&#1610; &#1604;&#1580;&#1606;&#1607; &#1578;&#1608;&#1586;&#1593; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1608;&#1582;&#1604;&#1610; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;  &#1607;&#1605; &#1602;&#1606;&#1593; &#1608;&#1607;&#1605; &#1605;&#1575;&#1582;&#1604;&#1608;&#1607;  &#1578;&#1589;&#1608;&#1585; &#1608;&#1575;&#1581;&#1583; &#1575;&#1587;&#1605;&#1607; &#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1593;&#1576;&#1610; &#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1606;&#1580;&#1601; &#1610;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1604;&#1610; &#1610;&#1583;&#1601;&#1593;&#1608;&#1575; &#1575;&#1604;&#1582;&#1605;&#1587; &#1607;&#1584;&#1575; &#1605;&#1575;&#1603;&#1575;&#1606; &#1610;&#1587;&#1585;&#1602; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1605;&#1575;&#1610;&#1587;&#1585;&#1602; &#1576;&#1593;&#1579;&#1608;&#1575; &#1604;&#1607; &#1608;&#1575;&#1581;&#1583; &#1575;&#1587;&#1605;&#1607; &#1576;&#1604;&#1576;&#1604;&#1610; &#1608;&#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604;&#1607;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1605;&#1575;&#1604; &#1605;&#1575;&#1578; &#1576;&#1575;&#1604;84 &#1575;&#1581;&#1580;&#1610; &#1593;&#1604;&#1609; &#1575;&#1582;&#1608;&#1610; &#1607;&#1610;&#1580; &#1593;&#1576;&#1579;  &#1575;&#1582;&#1608;&#1610; &#1576;&#1593;&#1579; &#1604;&#1607; &#1575;&#1587;&#1605;&#1607; &#1576;&#1604;&#1576;&#1604;&#1610; &#1588;&#1602;&#1610; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1589;&#1583;&#1575;&#1605;  &#1603;&#1575;&#1606; &#1583;&#1575;&#1610;&#1605;&#1575; &#1610;&#1587;&#1585;&#1602; &#1607;&#1583;&#1583;&#1607; &#1608;&#1590;&#1585;&#1576;&#1607; &#1608;&#1591;&#1585;&#1583;&#1608;&#1607; &#1608;&#1601;&#1585;&#1590; &#1591;&#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1576;&#1610;  &#1575;&#1576;&#1608;&#1610; &#1605;&#1575;&#1603;&#1575;&#1606; &#1602;&#1575;&#1583;&#1585; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607; .<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1581;&#1580;&#1610;&#1578; &#1604;&#1575;&#1576;&#1606;&#1607; &#1575;&#1608;&#1604; &#1575;&#1605;&#1587; &#1591;&#1585;&#1583; &#1589;&#1607;&#1585;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1604;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1606;&#1575; &#1575;&#1587;&#1578;&#1575;&#1580;&#1585;&#1578; &#1604;&#1607; &#1576;&#1610;&#1578;   &#1610;&#1593;&#1606;&#1610;  &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1603;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1603;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1607;  &#1575;&#1582;&#1610; &#1588;&#1602;&#1610;&#1602;&#1610; &#1608;&#1575;&#1582;&#1610; &#1578;&#1602;&#1610; &#1608;&#1575;&#1582;&#1610; ***&#1575;&#1604;&#1610;&#1608;&#1605; ...<br />
&#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1609; &#1605;&#1585;&#1581;&#1604;&#1607; &#1575;&#1606; &#1575;&#1582;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1605;&#1575;&#1604; &#1591;&#1585;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1593;&#1576;&#1610; &#1608;&#1607;&#1583;&#1583;&#1607; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1588;&#1582;&#1589; &#1575;&#1587;&#1605;&#1607; &#1576;&#1604;&#1576;&#1604;&#1610; ...<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1578;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; <br />
<br />
&#1575;&#1606;&#1575; &#1605;&#1575;&#1587;&#1605;&#1593;&#1578; &#1608;&#1604;&#1575; &#1588;&#1601;&#1578; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1604;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1578;&#1575;&#1576;&#1578;&#1603; &#1605;&#1576;&#1610;&#1606; &#1575;&#1606;&#1607; &#1588;&#1609; &#1605;&#1607;&#1605; &#1608;&#1610;&#1582;&#1589; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1609; &#1608;&#1575;&#1604;&#1582;&#1608;&#1574;&#1609; &#1608;&#1575;&#1604;&#1587;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1609; &#1578;&#1581;&#1583;&#1579; <br />
<br />
&#1575;&#1582;&#1608;&#1609; &#1576;&#1608;&#1578;&#1585;&#1603;&#1609; &#1575;&#1584;&#1575; &#1578;&#1602;&#1583;&#1585; &#1578;&#1585;&#1587;&#1604; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1609; &#1602;&#1606;&#1575;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1607; &#1588;&#1585;&#1610;&#1591; &#1580;&#1583;&#1575; &#1605;&#1607;&#1605; &#1578;&#1601;&#1590;&#1581; &#1601;&#1610;&#1607; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1609; &#1601;&#1590;&#1610;&#1581;&#1607; &#1603;&#1576;&#1585;&#1609; &#1575;&#1605;&#1575;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1609; &#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1604;&#1583;&#1608;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">03-06-07, 03:37 PM</div></div><div class="posttext">&#1608;&#1575;&#1610;&#1575;&#1603;&#1605; &#1575;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;<br />
<br />
.<br />
.<br />
.<br />
<br />
&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; <br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1610; &#1591;&#1585;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1593;&#1576;&#1610; &#1604;&#1575;&#1606;&#1607; &#1605;&#1575;&#1585;&#1590;&#1609; &#1610;&#1587;&#1585;&#1602;  &#1608;&#1608;&#1575;&#1604;&#1583;&#1610; &#1605;&#1575;&#1603;&#1575;&#1606; &#1602;&#1575;&#1583;&#1585; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607;  &#1605;&#1575;&#1593;&#1606;&#1583;&#1607; &#1602;&#1583;&#1585;&#1607; &#1605;&#1587;&#1610;&#1591;&#1585;&#1610;&#1606;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1591;&#1585;&#1583; &#1589;&#1607;&#1585;&#1610; &#1586;&#1608;&#1580; &#1588;&#1602;&#1610;&#1602;&#1578;&#1610; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1607; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1585;&#1575;&#1581; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1581;&#1589;&#1604; &#1608;&#1603;&#1575;&#1604;&#1607; &#1593;&#1575;&#1605;&#1607; &#1605;&#1591;&#1604;&#1602;&#1607; &#1608;&#1589;&#1575;&#1585; &#1575;&#1603;&#1576;&#1585; &#1581;&#1585;&#1575;&#1605;&#1610;  &#1589;&#1607;&#1585;&#1610;  &#1602;&#1575;&#1604; &#1605;&#1575;&#1583;&#1575;&#1605; &#1607;&#1610;&#1580; &#1575;&#1604;&#1576;&#1608;&#1602; &#1582;&#1604;&#1606;&#1610; &#1575;&#1581;&#1606;&#1575; &#1606;&#1576;&#1608;&#1602;  &#1608;&#1575;&#1604;&#1575;&#1606; &#1607;&#1608; &#1575;&#1606;&#1580;&#1606;  &#1575;&#1606;&#1580;&#1606; &#1589;&#1575;&#1585; &#1605;&#1585;&#1575;&#1578; &#1610;&#1591;&#1604;&#1593; &#1605;&#1589;&#1604;&#1582; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1607;&#1575;&#1610; &#1583;&#1606;&#1610;&#1575;&#1607; &#1587;&#1575;&#1585;&#1602; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1607;&#1575;&#1607;<br />
<br />
&#1608;&#1575;&#1603;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1579;&#1604;&#1607; &#1575;&#1587;&#1605;&#1607; &#1605;&#1585;&#1586;&#1575; &#1585;&#1590;&#1575; &#1604;&#1591;&#1601;&#1610; &#1587;&#1575;&#1585;&#1602; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; <br />
<br />
&#1608;&#1608;&#1575;&#1604;&#1583;&#1610; &#1605;&#1575;&#1610;&#1583;&#1585;&#1610; &#1605;&#1575;&#1584;&#1606;&#1576;&#1607; &#1575;&#1584;&#1575; &#1605;&#1575;&#1610;&#1583;&#1585;&#1610;  &#1605;&#1575;&#1593;&#1606;&#1583;&#1607; &#1582;&#1576;&#1585;&#1607; &#1576;&#1575;&#1604;&#1606;&#1580;&#1575;&#1585;&#1607; &#1608;&#1587;&#1608;&#1608;&#1607; &#1605;&#1583;&#1610;&#1585; &#1605;&#1593;&#1605;&#1604; &#1606;&#1580;&#1575;&#1585;&#1607; &#1605;&#1575;&#1593;&#1606;&#1583;&#1607; &#1582;&#1576;&#1585;&#1607; &#1576;&#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1607; &#1610;&#1587;&#1608;&#1608;&#1607; &#1605;&#1585;&#1580;&#1593; &#1605;&#1575;&#1604; 200  300 &#1605;&#1604;&#1610;&#1608;&#1606; &#1588;&#1610;&#1593;&#1610; &#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1575;&#1610;&#1593;&#1585;&#1601; &#1610;&#1593;&#1585;&#1601; &#1601;&#1602;&#1607; &#1608;&#1575;&#1589;&#1608;&#1604; &#1604;&#1575;&#1607;&#1608; &#1610;&#1593;&#1585;&#1601; &#1608;&#1604;&#1575;&#1610;&#1582;&#1604;&#1608;&#1607; &#1606;&#1575;&#1587; &#1580;&#1610;&#1583;&#1610;&#1606;<br />
<br />
&#1575;&#1604;&#1605;&#1585;&#1593;&#1576;&#1610; &#1605;&#1575;&#1610;&#1576;&#1608;&#1602; &#1610;&#1590;&#1585;&#1576; &#1610;&#1585;&#1583;<br />
<br />
&#1601;&#1610;&#1607; &#1608;&#1575;&#1581;&#1583; &#1575;&#1587;&#1605;&#1607; &#1605;&#1581;&#1605;&#1583; &#1587;&#1585;&#1608;&#1585; &#1575;&#1601;&#1594;&#1575;&#1606;&#1610; &#1605;&#1575;&#1610;&#1587;&#1585;&#1602; &#1605;&#1575;&#1585;&#1590;&#1609; &#1610;&#1587;&#1585;&#1602;<br />
<br />
 &#1588;&#1607;&#1585;&#1608;&#1575; &#1576;&#1610;&#1607; &#1589;&#1583;&#1585;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1578;&#1575;&#1608;&#1609; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1592;&#1604;&#1605; &#1575;&#1604;&#1609; &#1575;&#1610; &#1581;&#1583;<br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1602;&#1604;&#1583;&#1608;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1579;&#1604; &#1575;&#1576;&#1608;&#1610; &#1607;&#1608; &#1605;&#1575;&#1610;&#1583;&#1585;&#1610; &#1588;&#1603;&#1608; &#1605;&#1575;&#1603;&#1608; &#1608;&#1576;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1610;&#1587;&#1610;&#1585;&#1607;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1579;&#1604; &#1578;&#1602;&#1609; &#1587;&#1575;&#1576;&#1602;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1576;&#1608;&#1610; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1587;&#1610;&#1585;&#1607;&#1605; &#1587;&#1610;&#1583; &#1580;&#1608;&#1575;&#1583; &#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1603;&#1588;&#1605;&#1610;&#1585;&#1610; &#1584;&#1608;&#1604;&#1575; &#1607;&#1605; &#1601;&#1575;&#1587;&#1583;&#1610;&#1606; &#1610;&#1587;&#1610;&#1585;&#1608;&#1606;  &#1575;&#1578;&#1589;&#1608;&#1585; &#1578;&#1602;&#1609; &#1585;&#1575;&#1581; &#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1576;&#1604;&#1607; &#1576;&#1583;&#1604;&#1607;&#1575; <br />
<br />
&#1575;&#1606;&#1575; &#1593;&#1583;&#1606;&#1575; &#1575;&#1589;&#1607;&#1575;&#1585; &#1603;&#1605; &#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1604;&#1610; &#1605;&#1575;&#1582;&#1584;&#1610;&#1606; &#1588;&#1602;&#1610;&#1602;&#1575;&#1578;&#1610; 3....<br />
<br />
&#1602;&#1578;&#1604; &#1575;&#1604;&#1578;&#1602;&#1609; &#1602;&#1589;&#1601; &#1592;&#1607;&#1585; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1593;&#1604;&#1575;&#1605;&#1610;&#1575;<br />
<br />
&#1593;&#1583;&#1606;&#1575; &#1606;&#1587;&#1608;&#1575;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1575;&#1582;&#1584;&#1610;&#1606; &#1588;&#1602;&#1610;&#1602;&#1575;&#1578;&#1610;...&#1587;&#1601;&#1604;&#1607; &#1587;&#1610;&#1583; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1608;&#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605;&#1610; <br />
&#1575;&#1603;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1575;&#1582;&#1584; &#1575;&#1582;&#1578;&#1609; &#1605;&#1608; &#1588;&#1602;&#1610;&#1602;&#1578;&#1610; &#1605;&#1606; &#1575;&#1576;&#1608;&#1610; &#1582;&#1608;&#1588; &#1575;&#1583;&#1605;&#1610; &#1606;&#1587;&#1576;&#1610;&#1575;  &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1593;&#1601;&#1585; <br />
&#1608;&#1608;&#1575;&#1581;&#1583; &#1575;&#1582;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1606;&#1610; &#1605;&#1575;&#1582;&#1584; &#1575;&#1582;&#1578;&#1610; &#1606;&#1589; &#1582;&#1608;&#1588; &#1575;&#1583;&#1605;&#1610; &#1605;&#1575;&#1576;&#1575;&#1610;&#1602; &#1608;&#1575;&#1610;&#1583; &#1576;&#1587; &#1576;&#1610;&#1578; &#1605;&#1575;&#1604; 100 &#1605;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1608;&#1602;&#1575;&#1593;&#1583; &#1576;&#1610;&#1607; &#1607;&#1587;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610; <br />
<br />
&#1575;&#1584;&#1575; &#1578;&#1587;&#1575;&#1604;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1607; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1607; &#1588;&#1610;&#1582;&#1604;&#1589;&#1607;&#1575; &#1604;&#1605;&#1575; &#1585;&#1575;&#1583; &#1575;&#1576;&#1608;&#1610; &#1610;&#1585;&#1608;&#1581; &#1604;&#1594;&#1585;&#1601;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;  &#1575;&#1605;&#1585;&#1606;&#1610; &#1608;&#1588;&#1607;&#1583; &#1608;&#1603;&#1578;&#1576; &#1605;&#1581;&#1583; &#1610;&#1601;&#1578;&#1581; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1594;&#1610;&#1585; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1575;&#1606;&#1575; &#1593;&#1575;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1606;&#1608;&#1606; !!! &#1601;&#1607;&#1606;&#1575;&#1603; &#1602;&#1575;&#1604; &#1605;&#1575;&#1575;&#1605;&#1604;&#1603;&#1607; &#1575;&#1604;&#1609; &#1610;&#1578;&#1608;&#1586;&#1593; &#1604;&#1604;&#1593;&#1575;&#1574;&#1604;&#1607; &#1604;&#1604;&#1608;&#1585;&#1579;&#1607; 45 &#1575;&#1604;&#1601; &#1575;&#1604;&#1576;&#1602;&#1610;&#1607; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;  &#1575;&#1588;&#1608; &#1608;&#1585;&#1575; &#1601;&#1578;&#1585;&#1607; &#1605;&#1606; &#1575;&#1606;&#1575; &#1575;&#1591;&#1604;&#1593;&#1578; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1605;&#1575;&#1604; &#1591;&#1604;&#1593;  4 &#1576;&#1610;&#1608;&#1578; &#1576; 4 &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1576;&#1610;&#1578; &#1604;&#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1610;&#1575;&#1590; &#1608;&#1576;&#1610;&#1578; &#1604;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;  &#1608;&#1576;&#1610;&#1578; &#1604;&#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1583;&#1585;&#1610; &#1575;&#1604;&#1605;&#1606;<br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1575;&#1610;&#1583;&#1585;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1604;&#1610; &#1610;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1607;&#1608; &#1608;&#1581;&#1583; &#1601;&#1575;&#1587;&#1583; &#1583;&#1575;&#1574;&#1605;&#1575;...<br />
<br />
&#1575;&#1578;&#1601;&#1602;&#1608;&#1575; &#1576;&#1591;&#1575;&#1606;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1608;&#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1575;&#1606;&#1607;&#1605; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1584;&#1608;&#1604;&#1575; &#1608;&#1575;&#1606;&#1575; &#1589;&#1575;&#1604;&#1581;&#1578;&#1607;&#1605; &#1601;&#1607;&#1606;&#1575;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1603;&#1579;&#1610;&#1585;&#1607;  &#1607;&#1583;&#1583;&#1608;&#1575; &#1575;&#1576;&#1608;&#1610;&#1575; &#1608;&#1607;&#1583;&#1583;&#1608;&#1606;&#1610; <br />
&#1601;&#1575;&#1604;&#1605;&#1602;&#1604;&#1583;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1575;&#1610;&#1583;&#1585;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1610;&#1583;&#1585;&#1610; &#1608;&#1604;&#1575;&#1605;&#1575;&#1610;&#1583;&#1585;&#1610; &#1607;&#1605; &#1605;&#1587;&#1610;&#1585;&#1608;&#1606; &#1608;&#1610;&#1604;&#1593;&#1576;&#1608;&#1606; &#1576;&#1575;&#1601;&#1603;&#1575;&#1585;&#1607;&#1605; &#1608;&#1610;&#1589;&#1583;&#1585;&#1608;&#1606; &#1601;&#1578;&#1575;&#1608;&#1610; &#1605;&#1575;&#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1610;&#1606;&#1607;&#1576;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604;  &#1593;&#1589;&#1575;&#1576;&#1607; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; 50 &#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1583;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610; &#1610;&#1585;&#1575;&#1587;&#1607;&#1575; &#1607;&#1604; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1608;&#1575;&#1583; &#1575;&#1604;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; ..&#1610;&#1575;&#1582;&#1610; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578;<br />
<br />
&#1607;&#1587;&#1593; &#1605;&#1575;&#1575;&#1604;&#1606;&#1575; &#1588;&#1594;&#1604; &#1593;&#1605;&#1610; &#1585;&#1575;&#1581; &#1589;&#1575;&#1585; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1608;&#1575;&#1582;&#1608; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1593;&#1601;&#1585; &#1585;&#1575;&#1581; &#1589;&#1575;&#1585; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1610; &#1610;&#1588;&#1578;&#1594;&#1604; &#1576;&#1575;&#1604;&#1605;&#1604;&#1607;&#1609; &#1608;&#1576;&#1606;&#1578; &#1593;&#1605;&#1610; &#1578;&#1588;&#1585;&#1576; &#1608;&#1610;&#1587;&#1603;&#1610; ..&#1605;&#1575;&#1581;&#1580;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1575;&#1581;&#1580;&#1610; &#1593;&#1606; &#1602;&#1585;&#1575;&#1610;&#1576;&#1610; &#1608;&#1593;&#1605;&#1610; &#1575;&#1604;&#1575;&#1582; &#1605;&#1578;&#1586;&#1608;&#1580; &#1608;&#1581;&#1583;&#1607; &#1605;&#1578;&#1586;&#1608;&#1580;&#1607; ..<br />
<br />
&#1587;/ &#1576;&#1605;&#1575; &#1575;&#1606;&#1603; &#1575;&#1578;&#1591;&#1585;&#1602;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1608;&#1586;&#1607; &#1608;&#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1585;&#1580;&#1608;&#1575; &#1575;&#1606; &#1578;&#1593;&#1591;&#1610;&#1606;&#1575; &#1606;&#1576;&#1584;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607; &#1567; &#1608;&#1578;&#1575;&#1587;&#1610;&#1587; &#1581;&#1608;&#1586;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1607; &#1567; &#1608;&#1605;&#1606; &#1607;&#1608; &#1575;&#1576;&#1585;&#1586; &#1605;&#1585;&#1580;&#1593; &#1604;&#1604;&#1588;&#1610;&#1593;&#1607; &#1581;&#1578;&#1609; &#1575;&#1604;&#1575;&#1606; &#1608;&#1581;&#1575;&#1604;&#1610;&#1575;&#1567; &#1608;&#1605;&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1607; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1610;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583; &#1575;&#1604;&#1609; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;&#1567; <br />
<br />
&#1585;&#1575;&#1581; &#1575;&#1580;&#1575;&#1608;&#1576;&#1603; ..&#1607;&#1584;&#1575; &#1589;&#1608;&#1578; &#1588;&#1606;&#1608; &#1607;&#1584;&#1575; ..&#1585;&#1575;&#1581; &#1575;&#1580;&#1575;&#1608;&#1576;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1602; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1607; &#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607; &#1575;&#1608;&#1604;&#1575;  &#1604;&#1575;&#1586;&#1605; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606;&#1583;&#1607; &#1593;&#1605;&#1575;&#1605;&#1607; &#1580;&#1576;&#1610;&#1585;&#1607; &#1608;&#1604;&#1581;&#1610;&#1607; &#1579;&#1575;&#1606;&#1610; &#1588;&#1610; &#1604;&#1575;&#1586;&#1605; &#1593;&#1606;&#1583;&#1607; &#1576;&#1591;&#1575;&#1606;&#1607; &#1588;&#1575;&#1591;&#1585;&#1610;&#1606; &#1610;&#1593;&#1586;&#1604;&#1608;&#1606; &#1610;&#1607;&#1585;&#1580;&#1608;&#1606; &#1610;&#1587;&#1602;&#1591;&#1608;&#1606; &#1610;&#1606;&#1586;&#1604;&#1608;&#1606; &#1610;&#1589;&#1593;&#1583;&#1608;&#1606; (( &#1601;&#1605;&#1606; &#1578;&#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1602;&#1585;&#1576; &#1581;&#1608;&#1586;&#1607; ))  &#1575;&#1593;&#1604;&#1575;&#1605; &#1605;&#1578;&#1589;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1575;&#1580;&#1575;&#1606;&#1576;<br />
 &#1579;&#1575;&#1604;&#1579; &#1588;&#1610; &#1575;&#1607;&#1605; &#1588;&#1610; &#1610;&#1603;&#1608;&#1606; &#1593;&#1583;&#1607;&#1605; &#1601;&#1604;&#1608;&#1587; &#1610;&#1608;&#1586;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;.&#1607;&#1584;&#1575; &#1610;&#1589;&#1604;..&#1607;&#1575;&#1610; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1607; &#1575;&#1610;&#1575; &#1603;&#1575;&#1606; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1589;&#1604;&#1607; &#1575;&#1606;&#1602;&#1604;&#1610;&#1586;&#1610; &#1608;&#1593;&#1610;&#1608;&#1606;&#1607; &#1586;&#1585;&#1602; &#1608;&#1588;&#1593;&#1585;&#1607; &#1575;&#1589;&#1601;&#1585; &#1608;&#1591;&#1608;&#1610;&#1604; &#1608;&#1575;&#1593;&#1605;&#1575;&#1604;&#1607; &#1587;&#1610;&#1574;&#1607; &#1608;&#1593;&#1606;&#1583;&#1607; &#1575;&#1588;&#1610;&#1575;&#1569; &#1602;&#1576;&#1610;&#1581;&#1607; &#1605;&#1603;&#1588;&#1608;&#1601;&#1607; &#1610;&#1589;&#1610;&#1585; &#1605;&#1585;&#1580;&#1593; &#1575;&#1593;&#1604;&#1609; &#1581;&#1578;&#1609; &#1604;&#1608; &#1605;&#1575;&#1604;&#1607; &#1575;&#1589;&#1604; &#1607;&#1608; &#1607;&#1606;&#1583;&#1610; &#1608;&#1605;&#1587;&#1605;&#1610; &#1585;&#1608;&#1581;&#1607; &#1588;&#1610;&#1585;&#1575;&#1586;&#1610;  &#1607;&#1608; &#1605;&#1575;&#1578;&#1583;&#1585;&#1610; &#1607;&#1608; &#1576;&#1610;&#1587;&#1610;&#1603; &#1608;&#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607; &#1587;&#1610;&#1583;  .. &#1607;&#1584;&#1575; &#1593;&#1605;&#1604;&#1610;&#1575; &#1610;&#1589;&#1610;&#1585; &#1605;&#1585;&#1580;&#1593;   &#1575;&#1605;&#1575; &#1606;&#1592;&#1585;&#1610;&#1575; &#1601;&#1575;&#1604;&#1605;&#1602;&#1604;&#1583; &#1607;&#1608; &#1588;&#1610; &#1580;&#1583;&#1610;&#1583; &#1580;&#1575;&#1576;&#1608;&#1607; &#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1610;&#1586; &#1576;&#1575;&#1604; 1914 &#1602;&#1576;&#1604; &#1575;&#1604; 1914 &#1604;&#1575;&#1603;&#1608; &#1605;&#1602;&#1604;&#1583; &#1608;&#1604;&#1575; &#1605;&#1602;&#1604;&#1583; &#1608;&#1581;&#1578;&#1609; &#1604;&#1604; 19 &#1605;&#1575;&#1603;&#1608; &#1585;&#1587;&#1575;&#1604;&#1607; &#1593;&#1605;&#1604;&#1610;&#1607;.... &#1601;&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1607; &#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607; ...<br />
<br />
&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1603;&#1608; &#1585;&#1608;&#1575;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1575;&#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1580;&#1607; &#1603;&#1610;&#1601; &#1610;&#1589;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1605;&#1585;&#1580;&#1593;&#1575; &#1608;&#1575;&#1604;&#1605;&#1602;&#1604;&#1583; &#1605;&#1602;&#1604;&#1583;&#1575;  &#1605;&#1606; &#1603;&#1575;&#1606; &#1589;&#1575;&#1574;&#1606;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1593;&#1606; &#1581;&#1575;&#1601;&#1592;&#1575; &#1604;&#1583;&#1610;&#1606;&#1607;...<br />
&#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1604;&#1583; &#1576;&#1575;&#1581;&#1583; &#1591;&#1585;&#1602; 3 &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1585;&#1580;&#1593; &#1588;&#1607;&#1608;&#1583; 2 &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585;&#1607; ...<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1602;&#1604;&#1583; &#1576;&#1606;&#1601;&#1587;&#1603; &#1578;&#1605;&#1578;&#1581;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; .....&#1575;&#1584;&#1575; &#1578;&#1602;&#1583;&#1585; &#1578;&#1605;&#1578;&#1581;&#1606;&#1607; &#1605;&#1575;&#1603;&#1608; &#1583;&#1575;&#1593;&#1610; &#1578;&#1602;&#1604;&#1583; &#1575;&#1606;&#1578; &#1576;&#1606;&#1601;&#1587;&#1603; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1605;&#1575;&#1610;&#1581;&#1578;&#1575;&#1580; &#1578;&#1602;&#1604;&#1583; &#1575;&#1606;&#1578; &#1576;&#1606;&#1601;&#1587;&#1603; &#1605;&#1585;&#1580;&#1593; ..<br />
&#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; ...&#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1604;&#1604;&#1593;&#1604;&#1605; &#1610;&#1593;&#1606;&#1610; &#1608;&#1610;&#1606; &#1605;&#1575;&#1578;&#1585;&#1608;&#1581; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1582;&#1608;&#1574;&#1610; &#1582;&#1608;&#1574;&#1610;  &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1607;&#1575;&#1610; &#1576;&#1578;&#1589;&#1610;&#1585; &#1576;&#1601;&#1604;&#1608;&#1587; ..&#1603;&#1604; &#1605;&#1606; &#1610;&#1606;&#1591;&#1608;&#1606; &#1601;&#1604;&#1608;&#1587; &#1610;&#1587;&#1608;&#1608;&#1606; &#1583;&#1593;&#1575;&#1610;&#1607; &#1584;&#1608;&#1604;&#1575; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1607; <br />
<br />
&#1575;&#1606;&#1575; &#1576;&#1606;&#1601;&#1587;&#1610; &#1602;&#1604;&#1583; &#1575;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; .....<br />
<br />
&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1580;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1610; &#1610;&#1580;&#1610;&#1576; &#1604;&#1610; &#1603;&#1575;&#1587;&#1610;&#1578;&#1575;&#1578; &#1593;&#1606;&#1583;&#1610; &#1601;&#1610;&#1583;&#1610;&#1608; &#1575;&#1606;&#1575; &#1605;&#1587;&#1608;&#1610;&#1607; &#1576;&#1587;&#1575;&#1593;&#1578;&#1610;&#1606; &#1610;&#1608;&#1605; 2003/12/31 <br />
&#1605;&#1587;&#1575;&#1604;&#1607; 12 &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1607; &#1608;&#1587;&#1610;&#1604;&#1577; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &quot; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&#1607; &#1608;&#1576;&#1578;&#1589;&#1585;&#1610;&#1581; &#1603;&#1575;&#1604;&#1590;&#1605; &#1576;&#1588;&#1607;&#1608;&#1607; &quot; &#1607;&#1575;&#1610; &#1588;&#1604;&#1608;&#1606; &#1601;&#1578;&#1608;&#1609; <br />
&#1608;&#1593;&#1605;&#1604;&#1610;&#1575; &#1607;&#1584;&#1575; &#1601;&#1575;&#1587;&#1583; &#1603;&#1604; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1593;&#1589;&#1575;&#1576;&#1607; ....<br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1590;&#1604;&#1604;&#1608;&#1606; &#1605;&#1575;&#1610;&#1583;&#1585;&#1608;&#1606; &#1588;&#1603;&#1608; &#1605;&#1575;&#1603;&#1608; ... &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1607; 13<br />
<br />
&#1581;&#1605;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1578;&#1587;&#1605;&#1593; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;<br />
&#1605;&#1583;&#1577; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; 36 &#1583;&#1602;&#1610;&#1602;&#1607; <br />
<br />
<br />
&#1581;&#1578;&#1609; &#1578;&#1589;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1604; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;<br />
&#1587;/ &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593; &#1575;&#1606;&#1603; &#1578;&#1607;&#1578;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1567;&#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1576;&#1607;&#1605; &#1581;&#1587;&#1576;&#1575; &#1608;&#1606;&#1587;&#1576;&#1575; &#1567;&#1608;&#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1587;&#1576; &#1575;&#1604;&#1610;&#1607;&#1605; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1575;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575; &#1576;&#1588;&#1607;&#1608;&#1583; &#1575;&#1585;&#1576;&#1593;&#1607; &#1593;&#1606; &#1603;&#1604; &#1605;&#1578;&#1607;&#1605; &#1575;&#1608; &#1605;&#1578;&#1607;&#1605;&#1607; &#1567;&#1601;&#1605;&#1575; &#1589;&#1581;&#1577; &#1605;&#1575;&#1606;&#1587;&#1576; &#1575;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1575;&#1602;&#1608;&#1575;&#1604; &#1593;&#1606; &#1605;&#1575;&#1584;&#1603;&#1585; &#1567;&#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; / &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1604;&#1610; &#1575;&#1606;&#1575; &#1602;&#1575;&#1610;&#1604;&#1607;&#1575; &#1593;&#1606;&#1607;&#1605;  &#1578;&#1602;&#1589;&#1583; &#1575;&#1604;&#1604;&#1608;&#1575;&#1591; &#1608;&#1575;&#1604;&#1586;&#1606;&#1575; &#1582;&#1604;&#1610;&#1607;&#1575; &#1576;&#1589;&#1585;&#1575;&#1581;&#1607; &#1575;&#1581;&#1587;&#1606;<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610; &#1605;&#1575;&#1580;&#1575;&#1608;&#1576;&#1603; &#1593;&#1604;&#1610;&#1607; &#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1604;&#1610; &#1575;&#1593;&#1575;&#1585;&#1606;&#1610; &#1593;&#1605;&#1575;&#1605;&#1578;&#1607; &#1588;&#1585;&#1591; &#1593;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1602;&#1583; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1602;&#1583;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606;  &#1575;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1585;&#1578;&#1607; &#1586;&#1575;&#1606;&#1610;&#1607; &#1578;&#1603;&#1608;&#1606; &#1576;&#1606;&#1578;&#1607;  &#1586;&#1575;&#1606;&#1610;&#1607;  &#1575;&#1576;&#1606;&#1607; &#1605;&#1604;&#1608;&#1591; &#1576;&#1607; , &#1576;&#1587; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607; &#1575;&#1584;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1608;&#1591; &#1576;&#1607; &#1610;&#1589;&#1610;&#1585; &#1605;&#1585;&#1580;&#1593; &#1575;&#1608; &#1605;&#1578;&#1585;&#1605;&#1580;&#1593; &#1575;&#1608; &#1605;&#1578;&#1575;&#1605;&#1605; &#1610;&#1589;&#1610;&#1585; &#1575;&#1605;&#1575;&#1605;  &#1607;&#1575;&#1610; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607; !!  &#1575;&#1603;&#1608; &#1607;&#1608;&#1575;&#1610;&#1607; ...<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1578;&#1605;&#1607; &#1607;&#1606;&#1575; <br />
<br />
&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;<br />
<br />
59 &#1605;&#1610;&#1594;&#1575;&#1576;&#1575;&#1610;&#1578;<br />
<br />
http://s21.quicksharing.com/d/2972105/1180707780/3bas2.rm<br />
<br />
&#1575;&#1608; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;<br />
<br />
http://s21.quicksharing.com/v/2972105/3bas2.rm.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">06-06-07, 04:02 PM</div></div><div class="posttext">Ì—›⁄.<br />
.<br />
.<br />
 ·›÷Õ »‰Ì —ÊÌ›÷<br />
<br />
Â”⁄ „««·‰« ‘€· ⁄„Ì —«Õ ’«— ‰’—«‰Ì Ê«ŒÊ «·”Ìœ Ã⁄›— —«Õ ’«— ‰’—«‰Ì Ê«»‰ ⁄„Ì Ì‘ €· »«·„·ÂÏ Ê»‰  ⁄„Ì  ‘—» ÊÌ”ﬂÌ ..„«ÕÃÌ  ⁄·Ï «·«Œ—Ì‰ «ÕÃÌ ⁄‰ ﬁ—«Ì»Ì Ê⁄„Ì «·«Œ „ “ÊÃ ÊÕœÂ „ “ÊÃÂ ..  <br />
<br />
<br />
«‰ ﬂ«‰ —» «·»Ì  ··œ› ÷«—»«  **** ›‘Ì„… «Â· «·»Ì  «·—ﬁ’</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">06-06-07, 04:51 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1601;&#1610;&#1607;&#1575; &#1605;&#1588;&#1575;&#1603;&#1604; &#1610;&#1575; &#1604;&#1610;&#1578; &#1578;&#1585;&#1601;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1576;&#1591; &#1571;&#1582;&#1585;&#1609; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">06-06-07, 05:13 PM</div></div><div class="posttext">«·—Ê«»ÿ ›ÌÂ« „‘«ﬂ· Ì« ·Ì   —›⁄Â« ⁄·Ï —Ê«»ÿ √Œ—Ï .<br />
<br />
<br />
«ŒÌ «·—Ê«»ÿ  ⁄„· »œÊ‰ «Ì „‘«ﬂ·<br />
<br />
«÷€ÿ ⁄·Ï download file ﬂ„« ›Ì «·’Ê—Â «· «·ÌÂ <br />
<br />
http://mnm155mnm.googlepages.com/downloadfile.JPG<br />
<br />
„‰ «·—«»ÿÌ‰ «· «·ÌÌ‰  <br />
<br />
<br />
«·Ã“¡ «·«Ê·   http://s21.quicksharing.com/v/5944062/3bas1.rm<br />
<br />
«·Ã“¡ «·À«‰Ì   http://s21.quicksharing.com/v/2972105/3bas2.rm.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ Ã«œ «·“€»Ì</div><div class="date">30-01-10, 06:35 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
Ã“«ﬂ„ «··Â ŒÌ—<br />
»” —«»ÿ «·Ã“¡ «· «‰Ï ·« Ì⁄„· Ê«·’›Õ… ·«  › Õ √’·«<br />
 <br />
ÊÂ‰«ﬂ „·ÕÊŸ… √—ÃÊ √‰  —«⁄ÊÂ«<br />
«··ﬁ«¡ Â· ÂÊ Ã“∆Ì‰ √„ À·«À… ·«‰Ï ⁄‰œÏ  ”ÃÌ· ·Â „‰ „Êﬁ⁄ «·ﬁ«œ”Ì… €Ì— ﬂ«„·<br />
›«‰« «—Ìœ «·Ã“¡ «·«ŒÌ— »«—ﬂ «··Â ›Ìﬂ„<br />
‘ﬂ—« Ã“Ì·«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>