<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √‘⁄—Ì Ì”√· ¬Œ— ⁄‰ «·ÊÂ«»Ì… Êﬂ »Â„..!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √‘⁄—Ì Ì”√· ¬Œ— ⁄‰ «·ÊÂ«»Ì… Êﬂ »Â„..!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √‘⁄—Ì Ì”√· ¬Œ— ⁄‰ «·ÊÂ«»Ì… Êﬂ »Â„..!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √‘⁄—Ì Ì”√· ¬Œ— ⁄‰ «·ÊÂ«»Ì… Êﬂ »Â„..!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64025.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64025">√‘⁄—Ì Ì”√· ¬Œ— ⁄‰ «·ÊÂ«»Ì… Êﬂ »Â„..!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">17-05-07, 02:49 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575; &#1578;&#1586;&#1594; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1576;&#1593;&#1583; &#1573;&#1584; &#1607;&#1583;&#1610;&#1578;&#1606;&#1575; &#1608;&#1607;&#1576; &#1604;&#1606;&#1575; &#1605;&#1606; &#1604;&#1583;&#1606;&#1603; &#1585;&#1581;&#1605;&#1577;&#1611; &#1573;&#1606;&#1603; &#1571;&#1606;&#1578;&#1614; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; .<br />
<br />
&#1571;&#1588;&#1593;&#1585;&#1610; &#1610;&#1587;&#1571;&#1604; &#1570;&#1582;&#1585; &#1593;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;.:D <br />
<br />
<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;    (&#1571;&#1588;&#1593;&#1585;&#1610; &#1610;&#1587;&#1571;&#1604; &#1570;&#1582;&#1585; &#1593;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;..!!)<br />
<br />
&#1591;&#1604;&#1593;&#1578;&#1608;&#1575; &#1610;&#1575; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;  &#1578;&#1578;&#1585;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1578;&#1571;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607;:p <br />
<br />
&#1578;&#1575;&#1576;&#1593;&#1608;&#1575; &#1586;&#1576;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577;  &#1608;&#1585;&#1583;&#1608;&#1583;&#1607;&#1605; ..!<br />
<br />
&#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606;&#1607;&#1605; &#1605;&#1587;&#1605;&#1610;&#1606; &#1605;&#1606;&#1578;&#1583;&#1575;&#1607;&#1605; ( .. &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1617;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; ) !! &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1571;&#1610; &#1580;&#1605;&#1575;&#1593;&#1577; &#1610;&#1602;&#1589;&#1583;&#1608;&#1606; &#1567;!<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">17-05-07, 03:02 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; , &#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603; .<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; . &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1604;&#1607;&#1605; &#1602;&#1576;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1575; &#1571;&#1593;&#1604;&#1605; , &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1605;&#1575; &#1587;&#1576;&#1602; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; .<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1587; .<br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; .<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">17-05-07, 03:11 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1608;&#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1605;&#1572;&#1583;&#1576; &quot; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1583;&#1583;&#1577; .<br />
<br />
&#1608;&#1589;&#1583;&#1602;&#1578; &#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1587;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">17-05-07, 03:43 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ Ê‘ÌŒÌ «·Õ»Ì» &quot; „ƒœ» &quot; ⁄·Ï Â–Â «·œ⁄Ê… «·„»«—ﬂ… Ê«·≈÷«›… «·„”œœ… .<br />
<br />
Ê’œﬁ  √‘«⁄—… «·ÌÊ„ ·Ì”Ê« √‘«⁄—… «·√„”..<br />
<br />
»· √‰  ‘ÌŒÌ ÊÕ»Ì»Ì Êﬁ—… ⁄Ì‰Ì <br />
Ê„« √‰« ≈·« ÿı‹‹ÊÌ·» ⁄·„ √ ‘—› »⁄ﬂ› —ﬂ» «Ì ·√ﬂ » »ﬂ—«” Ì «·„ ﬁÿ⁄… „‰ ⁄·„ﬂ„ «·—«∆œ .<br />
<br />
<br />
„ƒœ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">17-05-07, 04:24 PM</div></div><div class="posttext">»· √‰  ‘ÌŒÌ ÊÕ»Ì»Ì Êﬁ—… ⁄Ì‰Ì <br />
Ê„« √‰« ≈·« ÿı‹‹ÊÌ·» ⁄·„ √ ‘—› »⁄ﬂ› —ﬂ» «Ì ·√ﬂ » »ﬂ—«” Ì «·„ ﬁÿ⁄… „‰ ⁄·„ﬂ„ «·—«∆œ .<br />
<br />
<br />
„ƒœ»<br />
:rolleyes: <br />
 <br />
Ê«··Â √Œ‘Ï √‰ √’œﬁ ‰›”Ì .. : :D ..   »· Ê«··Â √‰  „‰ √ ⁄·„ „‰Â .<br />
<br />
Ê≈‰Ì √Õ»ﬂ ›Ì «··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">17-05-07, 05:51 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1575;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1594;&#1610;&#1576;&#1608;&#1576;&#1607; &#1575;&#1604;&#1575;&#1588;&#1593;&#1585;&#1610;&#1577; <br />
&#1575;&#1588;&#1578;&#1585;&#1609; &#1603;&#1578;&#1576; &#1608;&#1610;&#1587;&#1571;&#1604; &#1607;&#1604; &#1610;&#1602;&#1585;&#1571;&#1607;&#1575; &#1575;&#1605; &#1604;&#1575; <br />
&#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#1602;&#1575;&#1604; &#1576;&#1604; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1575;&#1606; &#1578;&#1593;&#1591;&#1610;&#1607;&#1575; &#1604;&#1605;&#1606; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; <br />
&#1608;&#1575;&#1604;&#1575;&#1593;&#1580;&#1576; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1575; &#1575;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607;&#1575; &#1605;&#1604;&#1610;&#1574;&#1607; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; ( &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1605;&#1575; &#1610;&#1588;&#1578;&#1585;&#1610;&#1607;&#1575; ) &#1607;&#1604; &#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1594;&#1610;&#1585; &#1608;&#1575;&#1579;&#1602; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1608;&#1607;&#1584;&#1575; &#1575;&#1603;&#1610;&#1583; <br />
&#1606;&#1589;&#1610;&#1581;&#1578;&#1610; &#1604;&#1607; &#1575;&#1606; &#1610;&#1602;&#1585;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1576;&#1575;&#1604;&#1575;&#1582;&#1589; &#1603;&#1578;&#1575;&#1576; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1604;&#1610;&#1593;&#1585;&#1601; &#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607;&#1577; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605;&#1577; &#1608;&#1604;&#1610;&#1587;&#1571;&#1604; &#1606;&#1601;&#1587;&#1607; &#1575;&#1610;&#1606; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1585;&#1577; &#1603;&#1604;&#1607;&#1575; <br />
&#1587;&#1572;&#1575;&#1604; &#1605;&#1591;&#1585;&#1608;&#1581; &#1610;&#1575; &#1575;&#1588;&#1575;&#1593;&#1585;&#1577; &#1575;&#1610;&#1606; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; &#1567;<br />
&#1575;&#1610;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1567; <br />
&#1610;&#1575; &#1575;&#1582;&#1608;&#1607; &#1575;&#1606;&#1589;&#1581;&#1608;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1575; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1591;&#1576; ( &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; )&#1606;&#1602;&#1608;&#1604;  &#1583;&#1593;&#1603; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1607;&#1604;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1601;&#1573;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1610;&#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1601;&#1610; &#1588;&#1574; &#1576;&#1604; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1607;&#1608; &#1575;&#1604;&#1575;&#1606;&#1601;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585;&#1577; <br />
<br />
&#1608;&#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1605;&#1606; &#1575;&#1588;&#1593;&#1585;&#1610; &#1610;&#1571;&#1578;&#1610; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1593;&#1606;&#1583;&#1607;&#1605; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575; <br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›‰«—</div><div class="date">17-05-07, 07:27 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1607;  &#1581;&#1575;&#1608;&#1585;&#1578;&#1607;&#1605;   &#1608;&#1607;&#1605;  &#1606;&#1575;&#1587;  &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606;&#1575; &#1605;&#1578;&#1588;&#1583;&#1583;&#1610;&#1606;  &#1604;&#1575;&#1606;&#1585;&#1590;&#1610; &#1576;&#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585; &#1608;&#1604;&#1575; &#1576;&#1585;&#1571;&#1610;&#1607; <br />
<br />
&#1575;&#1604;&#1594;&#1585;&#1610;&#1576;  &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1608;&#1604; &#1605;&#1575;  &#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;    &#1575;&#1604;&#1610; &#1571;&#1606; &#1575;&#1606;&#1578;&#1607;&#1610;&#1578;   &#1605;&#1575;&#1575;&#1603;&#1605;&#1604;&#1608;&#1575;  &#1581;&#1608;&#1575;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1581;&#1583; &#1605;&#1593;&#1575;&#1610;  <br />
<br />
&#1575;&#1603;&#1604;&#1605;&#1607;&#1605; &#1601;&#1610;  &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;  &#1610;&#1604;&#1601;&#1608;&#1606; &#1588;&#1605;&#1575;&#1604;  &#1575;&#1591;&#1604;&#1593;  &#1588;&#1605;&#1575;&#1604;  &#1610;&#1606;&#1586;&#1604;&#1608;&#1606; &#1578;&#1581;&#1578;     &#1605;&#1579;&#1604; &#1604;&#1593;&#1576;&#1577; &#1575;&#1604;&#1602;&#1591;&#1607; &#1608;&#1575;&#1604;&#1601;&#1571;&#1585;<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;  &#1605;&#1575;&#1591;&#1604;&#1593;&#1604;&#1606;&#1575; &#1576;&#1588;&#1610;&#1569;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>