<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÕœÌÀ «·Àﬁ·Ì‰ Ê ÿ·» „‰ «·„‘«—ﬂÌ‰ «·√„«„Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÕœÌÀ «·Àﬁ·Ì‰ Ê ÿ·» „‰ «·„‘«—ﬂÌ‰ «·√„«„Ì… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÕœÌÀ «·Àﬁ·Ì‰ Ê ÿ·» „‰ «·„‘«—ﬂÌ‰ «·√„«„Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÕœÌÀ «·Àﬁ·Ì‰ Ê ÿ·» „‰ «·„‘«—ﬂÌ‰ «·√„«„Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64560.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64560">ÕœÌÀ «·Àﬁ·Ì‰ Ê ÿ·» „‰ «·„‘«—ﬂÌ‰ «·√„«„Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">shaikhalislam</div><div class="date">05-06-07, 09:32 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1608;&#1580;&#1607; &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606;  &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; .<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1610;&#1601;&#1587;&#1585;&#1608;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1571;&#1582;&#1584; &#1581;&#1589;&#1585;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;  &#1608; &#1605;&#1606; &#1604;&#1575; &#1610;&#1571;&#1582;&#1584; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1590;&#1604; . &#1608; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1590;&#1604;&#1608;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1578;&#1605;&#1587;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1608;  &#1604;&#1575; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606;&#1607;&#1605; .<br />
<br />
&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1581;&#1578;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1575; &#1576;&#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1606;&#1575;&#1602;&#1589; &#1604;&#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1603;&#1605;&#1575;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; . &#1608; &#1593;&#1604;&#1610;&#1607; &#1606;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1571;&#1606; &#1610;&#1571;&#1578;&#1608;&#1606;&#1575; &#1576;&#1593;&#1588;&#1585;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593;  &#1610;&#1585;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1604;&#1610;&#1587;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; .<br />
<br />
&#1601;&#1571;&#1606; &#1604;&#1605; &#1610;&#1608;&#1580;&#1583; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1605;&#1575; &#1576;&#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1575;&#1605;&#1604; .<br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1571;&#1606; &#1610;&#1571;&#1578;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">05-06-07, 10:01 PM</div></div><div class="posttext">&#1587;&#1580;&#1604;&#1606;&#1600;&#1600;&#1600;&#1610; &#1571;&#1582;&#1600;&#1600;&#1600;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1600;&#1600;&#1600;&#1600;&#1585;&#1610;&#1600;&#1600;&#1600;&#1606; &#1605;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1603;&#1600; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1593;&#1600;&#1600;&#1583; &#1575;&#1604;&#1575;&#1608;&#1604;&#1600;&#1600;&#1600;&#1600;&#1609; ...<br />
<br />
<br />
,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·›&#1740; «&#1740;—«‰&#1740;</div><div class="date">05-06-07, 10:05 PM</div></div><div class="posttext">&#1740;««Œ&#1740; ÊÕ»&#1740;»&#1740; ‘&#1740;Œ «·«”·«„ ·« ÷€ÿ ⁄·&#1740;Â„ ›&#1740; «·«”«” „–Â»Â„ ·««’· ·Â ò&#1740;›  —&#1740;œ«‰ &#1740;« Ê»««Õ«œ&#1740;À<br />
Ê·ò‰ «‰&#1740; «—« «‰ ‰Â«&#1740;  «·‘&#1740;⁄Â ﬁ—&#1740;»Â «‰ ‘««··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">05-06-07, 10:47 PM</div></div><div class="posttext">&#1608;&#1575;&#1606;&#1575; &#1576;&#1593;&#1583; &#1605;&#1593;&#1575;&#1603;&#1605; <br />
<br />
&#1576;&#1587; &#1575;&#1604;&#1604;&#1609; &#1605;&#1581;&#1610;&#1585;&#1606;&#1609; &#1603;&#1610;&#1601; &#1593;&#1585;&#1601; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1548; &#1575;&#1602;&#1589;&#1583; &#1608;&#1589;&#1604; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1567;! <br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1608;&#1607;&#1604; &#1575;&#1606;&#1578; &#1575;&#1604;&#1584;&#1609; &#1603;&#1606;&#1578; &#1578;&#1603;&#1578;&#1576; &#1605;&#1606; &#1602;&#1576;&#1604; &#1601;&#1609; &#1607;&#1580;&#1585; &#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì-·Ì»Ì</div><div class="date">05-06-07, 11:24 PM</div></div><div class="posttext">&#1587;&#1580;&#1604;&#1608;&#1606;&#1610; &#1605;&#1593;&#1575;&#1603;&#1605; &#1575;&#1585;&#1610;&#1583; &#1605;&#1602;&#1593;&#1583; &#1604;&#1575;&#1606;&#1610; &#1585;&#1581; &#1575;&#1578;&#1593;&#1576; &#1608;&#1575;&#1606;&#1575; &#1575;&#1606;&#1578;&#1592;&#1585;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">shaikhalislam</div><div class="date">06-06-07, 12:12 AM</div></div><div class="posttext">«·√ŒÊ… «·„‘«—ﬂÌ‰ „‰ «·”‰… <br />
<br />
»«—ﬂ «··Â ›Ìﬂ„ Ê ‰Õ‰ »√‰ Ÿ«— √Õœ «·„‘«—ﬂÌ‰ „‰ «·√„«„Ì… .<br />
<br />
«·√Œ / «·ÿÌ— «·Õ—<br />
<br />
<br />
ﬁ·  :<br />
<br />
ÊÂ· «‰  «·–Ï ﬂ‰   ﬂ » „‰ ﬁ»· ›Ï ÂÃ— ø!<br />
<br />
‰⁄„ √‰« ÂÊ  .<br />
<br />
ÕÌ«ﬂ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">06-06-07, 07:56 AM</div></div><div class="posttext">ÕÌ«ﬂ„ «··Â.<br />
<br />
«Œ«› ÌÿÊ· »ﬂ„ «·≈‰ Ÿ«—.<br />
<br />
«’Õ«» «·ﬂÂ› 309<br />
<br />
·ﬂ‰ «’Õ«» «·”—œ«» «·⁄œœ „› ÊÕ  &#8734;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">06-06-07, 08:20 AM</div></div><div class="posttext">«·√Œ / «·ÿÌ— «·Õ—<br />
<br />
<br />
ﬁ·  : ÊÂ· «‰  «·–Ï ﬂ‰   ﬂ » „‰ ﬁ»· ›Ï ÂÃ— ø!  <br />
<br />
<br />
<br />
‰⁄„ √‰« ÂÊ  .<br />
<br />
ÕÌ«ﬂ «··Â<br />
<br />
ÕÌ«ﬂ «··Â Ê»Ì«ﬂ Ì««ŒÏ «·⁄“Ì“ ‘ÌŒ «·«”·«„ <br />
<br />
Ê⁄Êœ« «‰ ‘«¡ «··Â Õ„Ìœ«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>