<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б”бЎ«  «б≈н—«дн…  џбё г“«— &quot;√»ж бƒбƒ… «бгћж”н&quot; ё« б Џг— »д «бќЎ«», ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б”бЎ«  «б≈н—«дн…  џбё г“«— &quot;√»ж бƒбƒ… «бгћж”н&quot; ё« б Џг— »д «бќЎ«» «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «б”бЎ«  «б≈н—«дн…  џбё г“«— &quot;√»ж бƒбƒ… «бгћж”н&quot; ё« б Џг— »д «бќЎ«» [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «б”бЎ«  «б≈н—«дн…  џбё г“«— &quot;√»ж бƒбƒ… «бгћж”н&quot; ё« б Џг— »д «бќЎ«»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64756.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64756">«б”бЎ«  «б≈н—«дн…  џбё г“«— &quot;√»ж бƒбƒ… «бгћж”н&quot; ё« б Џг— »д «бќЎ«»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«г ”Џжѕ</div><div class="date">13-06-07, 10:58 PM</div></div><div class="posttext">√џбё  «б”бЎ«  «б«н—«дн… г“«—« бё»— нд”» ≈бм ё« б √гн— «бгƒгднд Џг— »д «бќЎ«» √»н бƒбƒ… «бгћж”н жЁё« б¬н… «ббе гЌгѕ Џбн «б ”ќн—н «б√гнд «бЏ«г ббгћгЏ «б«”б«гн бб ё—н» »нд «бг–«е» «б«”б«гн… Ён »н«д √—”бе бб« Ќ«ѕ «бЏ«бгн бЏбг«Ѕ «бг”бгнд.<br />
<br />
жё«б ѕ.гЌгѕ ”бнг «бЏж« Ён  ’—нЌ«  б№&quot;«бЏ—»н….д &quot; ≈д е–« «бг“«— Џ»«—… Џд ё»— ёѕнг б‘ќ’ ’жЁн гд ’жЁн… «н—«д° нёЏ Ён де«н… Ў—нё б« н”бяе ≈б« ё«’ѕ е–« «бг“«—° Ёё«г  «бЌяжг… «б«н—«дн… ё»б Џѕ… √н«г »«џб«ёе »«бг»«дн ж»«б‘—Ў….<br />
<br />
ж√÷«Ё: еѕг е–« «бг“«— нЌ «ћ ≈бм ё—«— гд «бће«  «бгЌбн… «бѕндн… »ћж«“ дёб «б—Ё«  «бгѕЁжд… Ёне Ёен  ќ’ ‘ќ’« г”бг« жбн” гћж”н«° жб–бя Ё«д «бг”√б…  Ќ «ћ »Џ÷ «бжё ° жн г «бЏгб Ќ«бн« Џбм «” ќ—«ћ е–« «бё—«—° жгд «бггяд √д д”гЏ »еѕге ё—н»«.<br />
<br />
ж√ж÷Ќ «бЏж« √д «џб«ё «бг“«—  г »Ё÷б «бћежѕ «б н »–бе« «б« Ќ«ѕ «бЏ«бгн бЏбг«Ѕ «бг”бгнд° г‘н—« √д “н«—… жЁѕ «б« Ќ«ѕ б«н—«д Ён нд«н— «бг«÷н я«д  »ќ’ж’ «бЏб«ё«  «б”дн… «б‘нЏн… »г« Ёне« гж÷жЏ« «бЏ—«ё жб»д«д° &quot;жя«д гд »нд «бгж÷жЏ«  «б н √Ћ—д«е« √д гд Џж«∆ё «б ё—н» жћжѕ е–« «бё»—° жЏ—Ёд« √д »Џ÷ я»«— «бг”ƒжбнд Ён «бѕжб… бг н”гЏж« »е √’б«° жЏдѕг«  Ќёёж« гд жћжѕе жЏ—Ёж« ё’ е ё——ж« «џб«ёе ж√»бџжд« »е–« «бќ»—&quot;. <br />
<br />
ћ«Ѕ «џб«ё «бг“«— бнжёЁ ћѕб« √Ћн— Џбм дЎ«ё ж«”Џ Џё» ѕЏж… жћее« гƒ г— «бЌж«— »нд «бг–«е» «б«”б«гн… «б–н ‘еѕ е «бЏ«’г… «бёЎ—н… «бѕжЌ… Ён 20-1-2007 ≈бм «бг—«ћЏ «б‘нЏн… «б«н—«дн… б«“«б… г‘еѕ Ён гѕнд… &quot;я«‘«д&quot; Ён «н—«д нд”» б√»н бƒбƒ… «бгћж”н «б–н ё б Ћ«дн «бќбЁ«Ѕ «б—«‘ѕнд Џг— »д «бќЎ«»° жж’Ёе «б»Џ÷ »√де г»дм Ёќг гё«г Џбм ё»— жегн нЌгб «”г &quot;г—ёѕ »«»« ‘ћ«Џ «бѕнд √»н бƒбƒ… Ён—ж“&quot; жн— «ѕе “«∆—же Ён г« н”гм &quot;Џнѕ Ё—Ќ… «б“е—«Ѕ&quot; «б–н нгЋб Џдѕег –я—м ё б &quot;Џг—&quot;.<br />
<br />
<br />
 <br />
«б ”ќн—н: √џбёд« »«»« ббЁ д…<br />
<br />
жё«б ¬н… «ббе «б ”ќн—н Ён «б»н«д «б–н жћее ≈бм «бѕя ж— гЌгѕ ”бнг «бЏж« «б√гнд «бЏ«г бб« Ќ«ѕ «бЏ«бгн бЏбг«Ѕ «бг”бгнд° жЌ’б  &quot;«бЏ—»н….д &quot; Џбм д”ќ… где &quot;√жѕ «Џб«гяг »√д ћежѕд« √Ћг—  ж«бЌгѕббе »«џб«ё »«» гд √»ж«» «бЁ д…Ї Ё≈д ё»—« б√Ќѕ «бѕ—ж«н‘ «бёѕ«гм Ќжбе »Џ÷ «бЏж«г ≈бм ё»— ббгћж”н √»н бƒбƒ… ж—«Ќж« нЌнЎжде »‘нЅ гд «бЏд«н…° жбяд «бг”ƒжбнд ед« √џбёж« «бЎ—нё Џбнег жгдЏж« гд  Ќёё г¬—»ег ж√—ћж √д нгЌм  г«г« гд «бжћжѕ&quot;.<br />
<br />
жгд ће е« √‘«—  «б√г«д… «бЏ«г… бб« Ќ«ѕ «бЏ«бгн бЏбг«Ѕ «бг”бгнд Ён »н«д √’ѕ— е »е–е «бгд«”»… ж бё  &quot;«бЏ—»н….д &quot; д”ќ… где° ≈бм «бћежѕ «б н ё«г »е« жЁѕе« «б–н “«— «н—«д Ён «бгѕ… гд гд 26 ≈бм 30 -1-2007 Ён ‘√д «б ё—н» »нд Џбг«Ѕ «б”д… жЏбг«Ѕ «б‘нЏ… «б≈г«гн…° ж»нд √ »«Џ «бг–е»нд «бя»н—нд.<br />
<br />
жё«б «б»н«д ≈д &quot;е–е «бћежѕ ё«г  № »нд г« ё«г  Џбне № Џбм ≈“«б… √”»«» «бћЁ«Ѕ √ж ”жЅ «бўд «б н  ёжг Џдѕ ≈Ќѕм «бЁ—ё нд √ж √ »«Џег«  ћ«е «бЁ—ё… «б√ќ—м&quot;.<br />
ж√÷«Ё: &quot;Џхдн е–« «бжЁѕ Џд«н… ќ«’… »г« я«д  ёѕ д‘— е »Џ÷ «бгж«ёЏ Џбм «б‘»я… «бѕжбн… ббгЏбжг«  Џд жћжѕ г‘еѕ г“Џжг б√»н бƒбƒ… «бгћж”н ё« б √гн— «бгƒгднд Џг— »д «бќЎ«» —÷н «ббе Џде&quot;.<br />
<br />
ж«” Ў—ѕ «б»н«д √де &quot;Ён √Ћд«Ѕ “н«—… «бжЁѕ ≈бм ≈н—«д √ѕбм ¬н… «ббе гЌгѕ Џбн «б ”ќн—н «б√гнд «бЏ«г ббгћгЏ «бЏ«бгн бб ё—н» »нд «бг–«е» «б≈”б«гн…° жд«∆» —∆н” «б« Ќ«ѕ «бЏ«бгн бЏбг«Ѕ «бг”бгнд » ’—нЌ«  бЏѕѕ гд ж”«∆б «б≈Џб«г «б≈бя —ждн… ж«бгЎ»жЏ… ё—— Ёне« √д «бгѕЏж √»« бƒбƒ… «бгћж”н б« нћж“ «б«Ќ Ё«Ѕ »е жб«  я—нге° б√де гћж”н ё б √гн— «бгƒгднд Џг— »д «бќЎ«» —÷н «ббе Џде° ж”дшу »–бя ё б «бќбЁ«Ѕ гг« √ѕм ≈бм ё б √гн— «бгƒгднд Џбн »д √»н Ў«б» —÷н «ббе Џде&quot;.<br />
<br />
ж√ж÷Ќ »н«д «б« Ќ«ѕ «бЏ«бгн бЏбг«Ѕ «бг”бгнд »√д &quot;жЁѕе  «»Џ ћежѕе Ён е–« «бгж÷жЏ »«б« ’«б«  «бг” г—… гЏ «бг”ƒжбнд Ён «н—«д° ж бём √гнде «бЏ«г »н«д« гд гЌгѕ Џбн «б ”ќн—н гƒяѕр« ≈џб«ё е–« «б»«» гд √»ж«» «бЁ д… »нд √еб «б”д… ж«б‘нЏ… «б≈г«гн…&quot;.<br />
<br />
<br />
<br />
я–»  ж«ббе »б еж г“«— бё« б Џг— »д «бќЎ«» —÷н «ббе Џде ж«—÷«е<br />
<br />
√б« бЏде «ббе Џбм «бёжг «бў«бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”бЎ«д гЌгѕ «бЁ« Ќ</div><div class="date">13-06-07, 11:12 PM</div></div><div class="posttext">&#1610;&#1575; &#1585;&#1610;&#1578; &#1610;&#1575; &#1573;&#1582;&#1608;&#1577; &#1578;&#1606;&#1588;&#1585;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1581;&#1578;&#1609; &#1606;&#1585;&#1609; &#1585;&#1583;&#1577; &#1601;&#1593;&#1604;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«г ”Џжѕ</div><div class="date">13-06-07, 11:18 PM</div></div><div class="posttext">http://www.d-sunnah.net/files/u1/up/01.jpg<br />
<br />
<br />
<br />
<br />
http://www.d-sunnah.net/files/u1/up/03.jpg<br />
<br />
<br />
<br />
<br />
http://www.d-sunnah.net/files/u1/up/06.jpg<br />
<br />
<br />
<br />
<br />
http://www.d-sunnah.net/files/u1/up/08.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">14-06-07, 12:36 AM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1571;&#1605; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1601;&#1592;&#1603; &#1608;&#1610;&#1581;&#1601;&#1592; &#1604;&#1603; &#1587;&#1593;&#1608;&#1583; ..<br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; . &#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1578;&#1608;&#1590;&#1593; &#1604;&#1604;&#1578;&#1593;&#1578;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1601;&#1604;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1581;&#1578;&#1609; &#1610;&#1578;&#1602;&#1585;&#1576;&#1608;&#1575; &#1604;&#1607;&#1605; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1608;&#1602;&#1593;&#1608;&#1607;&#1605; &#1601;&#1610; &#1588;&#1585;&#1575;&#1603; &#1575;&#1604;&#1588;&#1585;&#1603; .<br />
<br />
&#1575;&#1604;&#1605;&#1586;&#1575;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610; &#1604;&#1571;&#1576;&#1610; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1602;&#1575;&#1574;&#1605;&#1575; &#1608;&#1604;&#1606; &#1610;&#1594;&#1604;&#1602; .<br />
&#1608;&#1603;&#1610;&#1601; &#1610;&#1594;&#1604;&#1602; &#1608;&#1607;&#1608; &#1610;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1567;<br />
&#1608;&#1603;&#1610;&#1601; &#1610;&#1594;&#1604;&#1602; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1567;<br />
<br />
<br />
&#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; .<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”ѕ «бнгд</div><div class="date">14-06-07, 12:49 AM</div></div><div class="posttext">»«—я «ббе Ёнян «ќ н «г ”Џжѕ<br />
<br />
<br />
»” г«бЁ«∆ѕ… «–« «џбёж« «бг“«— жег яб нжг  н”»жд жнбЏджд ”нѕд« Џг— —÷н «ббе Џде</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«г ”Џжѕ</div><div class="date">14-06-07, 02:58 AM</div></div><div class="posttext">Ќж«— &quot;«бЏ—»н….д &quot;<br />
<br />
жя«д  &quot;«бЏ—»н….д &quot; √Ћ«—  е–е «бё÷н… Ён Ќж«— √ћ— е гЏ ¬н… «ббе «б ”ќн—н жеж √Ќѕ я»«— «бг—ћЏн«  «б‘нЏн… Ён «н—«д° Ён 24 -1-2007 ё«б Ёне &quot;≈д √»« бƒбƒ… —ћб гћ—г √ёнг Џбне «бЌѕ Ён «бгѕнд… «бгдж—… жѕЁд Ёне« жбг  дёб ћЋ е ≈бм «н—«д° ж«бё»— «бгжћжѕ Ён я«‘«д° гћ—ѕ гя«д жегн бн” бе «Џ »«— жб« н“ж—е √Ќѕ&quot;.<br />
<br />
ж√ћ«» »ёжбе: &quot;«д« џн— г √яѕ&quot; Џдѕг« ”∆б Џд ≈гя«дн… ≈“«б… е–« «бг“«—° гя Ён« »√де бг н—е ‘ќ’н«° жн г Ќ«бн« «б Ќёё где б«ё б«Џ «бЁ д… гд ћ–ж—е«° жг‘н—« ≈бм √де бн” г»дм &quot;Ёќг« √ж гег«&quot; »«бѕ—ћ… «б н нћ—н «б —жнћ бе«° »б г“«— ”ќнЁ б—ћб гћ—г ё« б д«б ћ“«Ѕе «б–н н” Ќёе »«ё«г… «бЌѕ «б≈”б«гн Џбне&quot;. <br />
<br />
ж√÷«Ё: Џбм яб.. дЌд дЌёё еб нжћѕ г“«— »е–« «б‘яб° жд «»Џ –бя Ќ м дё бЏ «бЁ д… гд ћ–ж—е«° жбядн √ж’н »Џѕг «б«е г«г »е ≈Ўб«ё« Ёеж ‘нЅ ”ќнЁ ћѕ«&quot;. ж«” Ў—ѕ «б ”ќн—н »√д &quot;«бЌѕнЋ Џд г—ёѕ б√»н бƒбƒ… «бгћж”н »«бџ «б”ќ«Ё…° Ёед«я ё»— жегн нд”» бе–« «бгћ—г жеж «ѕЏ«Ѕ ж “жн—° Ё≈де яг« еж гЏ—жЁ ёѕ ѕЁд Ён «бгѕнд… «бгдж—… »Џѕ «ё«г… «бЌѕ Џбне жё бе&quot;.<br />
<br />
жё«б: б« не г »е–« «бг“«— √ж «бг‘еѕ ≈б« »Џ÷ «бг Ў—Ёнд Ён Ћё«Ё ег° ждЌд џн— г”ƒжбнд Џде жб« д—м √Ќѕ« Ён «н—«д не г »е° гƒяѕ« &quot;√д √»« бƒбж… —ћб гћ—г жё« б б« ёнг… бе.. &quot;√д« бг «”гЏ Џде «бяЋн— жб« √ƒнѕ √»ѕ« √д няжд бе г“«— н— «ѕе «б»Џ÷° Ёб« ж“д бе–« «б—ћб жб« ббгя«д «б–н нд”» ≈бне&quot;.<br />
<br />
<br />
<br />
г’ѕ— «бќ»— ж«бгё«»бе «б н «ћ—н  гЏ  ¬н… «ббе «б ”ќн—н <br />
<br />
http://www.alarabiya.net/articles/2007/06/13/35462.html<br />
<br />
<br />
бд дЏ—Ё ’Ќ… е–« «бќ»— «б« »ж«”Ўе «Ќѕ ё—н» гд е–« «бг“«— жд гдм «д няжд «бќ»— Ќёнён</div></div><hr />


<div class="post"><div class="posttop"><div class="username">jewelry</div><div class="date">14-06-07, 03:03 AM</div></div><div class="posttext">&#1608;&#1604;&#1608; &#1575;&#1606;&#1610; &#1588;&#1575;&#1603; &#1601;&#1610; &#1589;&#1581;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;00 &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1604;&#1608; &#1589;&#1575;&#1585; &#1601;&#1607;&#1610; &#1578;&#1602;&#1610;&#1577;!<br />
&#1610;&#1593;&#1606;&#1610; &#1605;&#1575; &#1605;&#1606;&#1607;&#1575; &#1601;&#1575;&#1610;&#1583;&#1577;00 &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1589;&#1608;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1588;&#1608;&#1607;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1604;&#1575;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1602;&#1601;&#1604; &#1602;&#1576;&#1585; &#1575;&#1582;&#1608; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;<br />
&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1578;&#1586;&#1576;&#1610;&#1591;&#1607;&#1575; &#1581;&#1578;&#1609; &#1604;&#1608; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1580;&#1605;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1601;&#1603;&#1606;&#1575; &#1588;&#1585;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">omer_omer</div><div class="date">14-06-07, 03:20 AM</div></div><div class="posttext">жг м ” ’ѕ— Ё жм  Ќ—нг ”»ш «б’Ќ«»… «бя—«г —÷н «ббе Џдег<br />
<br />
жг м ” ’ѕ— Ё жм » Ќ—нг «бЎЏд Ён ‘—Ё —”жбд« «бя—нг Џбне «б’б«… ж«б”б«г<br />
<br />
жг м ” ’ѕ— Ё жм Ён Џѕг «бёжб » Ќ—нЁ «бё—¬д «бя—нг<br />
<br />
жг м ” ’ѕ— Ё жм Ён  Ќ—нг ѕг жг«б жЏ—÷ √еб «б”дш…<br />
<br />
жг м ” ’ѕ— Ё жм ≈ЏЎ«Ѕ √еб «б”дш… Ён ≈н—«д Ќёшег б»д«Ѕ г”ћѕ ж«Ќѕ ЁёЎ Ён Ўе—«д<br />
<br />
жг м жг м жг м<br />
<br />
«ббег Џбня »«б—ж«Ё÷ .. «ббег ќ–ег √ќ– Џ“н“ гё ѕ—<br />
<br />
«б‘нЏ… «б—ж«Ё÷ √ќЎ— гд «бнежѕ Џбм «б≈”б«г ж«бг”бгнд<br />
<br />
__________________</div></div><hr />


<div class="post"><div class="posttop"><div class="username">omer_omer</div><div class="date">14-06-07, 03:21 AM</div></div><div class="posttext">&#1593;&#1605;&#1585; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1604;&#1602;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;!!<br />
<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; - 19/4/2006<br />
<br />
&#1575;&#1585;&#1578;&#1601;&#1593; &#1593;&#1583;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1605;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1587;&#1605; &#1593;&#1605;&#1585; &#1573;&#1604;&#1609; 122 &#1588;&#1582;&#1589;&#1611;&#1575; &#1576;&#1593;&#1583; &#1605;&#1602;&#1578;&#1604; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1610;&#1583;&#1604;&#1577; &#1575;&#1587;&#1605;&#1607; &quot;&#1593;&#1605;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&quot; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601;&#1607; &#1605;&#1606; &#1571;&#1605;&#1575;&#1605; &#1576;&#1575;&#1576; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1610;&#1583;&#1604;&#1577; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1581;&#1610; &#1575;&#1604;&#1610;&#1585;&#1605;&#1608;&#1603; &#1581;&#1610;&#1579; &#1608;&#1580;&#1583; &#1602;&#1578;&#1610;&#1604;&#1575;&#1611; &#1576;&#1593;&#1583; &#1578;&#1593;&#1584;&#1610;&#1576;&#1607; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1605;&#1603;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1575;&#1610;&#1575;&#1578;. <br />
<br />
&#1608;&#1606;&#1602;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1606;&#1575; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1581;&#1605;&#1610;&#1583; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1593;&#1583;&#1604;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1602;&#1608;&#1604;&#1607;: &#1573;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1605;&#1606;&#1584; &#1571;&#1581;&#1583;&#1575;&#1579; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1605;&#1605;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1587;&#1605; &#1593;&#1605;&#1585; &#1576;&#1604;&#1594; &#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; 122 &#1588;&#1582;&#1589;&#1611;&#1575;. <br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1571;&#1606; &#1605;&#1575; &#1606;&#1588;&#1585;&#1607; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1602;&#1576;&#1604; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1571;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1588;&#1582;&#1589;&#1611;&#1575; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1605; &#1593;&#1605;&#1585; &#1602;&#1578;&#1604;&#1608;&#1575; &#1607;&#1608; &#1603;&#1604;&#1575;&#1605; &#1589;&#1581;&#1610;&#1581;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1608;&#1580;&#1576;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1578;&#1605; &#1602;&#1578;&#1604;&#1607;&#1605; &#1601;&#1610; &#1608;&#1602;&#1578; &#1608;&#1575;&#1581;&#1583;!!<br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1578;&#1605;&#1603;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604; &#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585; &#1570;&#1584;&#1575;&#1585; &#1601;&#1602;&#1591; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1604;&#1608;&#1581;&#1583;&#1607;&#1575; &#1608;&#1605;&#1605;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1587;&#1605; &#1593;&#1605;&#1585;&#1548;&#1608;&#1607;&#1605; &#1603;&#1604; &#1605;&#1606;: ( &#1571;&#1608;&#1585;&#1583;&#1578; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1548; &#1575;&#1604;&#1585;&#1575;&#1589;&#1583; ) .<br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1593;&#1604;&#1575;&#1607; &#1602;&#1578;&#1604;&#1578; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585; &#1576;&#1589;&#1608;&#1585;&#1577; &#1575;&#1606;&#1601;&#1585;&#1575;&#1583;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601;&#1607;&#1605; &#1605;&#1606; &#1605;&#1583;&#1575;&#1585;&#1587;&#1607;&#1605; &#1571;&#1608; &#1603;&#1604;&#1610;&#1575;&#1578;&#1607;&#1605; &#1571;&#1608; &#1571;&#1605;&#1575;&#1603;&#1606; &#1593;&#1605;&#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1578;&#1604;&#1584;&#1584; &#1576;&#1578;&#1593;&#1584;&#1610;&#1576;&#1607;&#1605; &#1602;&#1576;&#1604; &#1602;&#1578;&#1604;&#1607;&#1605; &#1608;&#1585;&#1605;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1601;&#1575;&#1610;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1571;&#1608; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593;.<br />
&#1608;&#1601;&#1610; &#1587;&#1572;&#1575;&#1604; &#1604;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1587;&#1575;&#1605;&#1577; &#1588;&#1581;&#1575;&#1583;&#1577; &#1593;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1605;&#1575; &#1610;&#1588;&#1607;&#1583;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1605;&#1608;&#1580;&#1577; &#1602;&#1578;&#1604; &#1576;&#1588;&#1593;&#1577; &#1591;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1601;&#1602;&#1591; &#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605; &quot;&#1593;&#1605;&#1585;&quot; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593; &#1573;&#1583;&#1585;&#1575;&#1603; &#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1606;&#1578;&#1606;&#1577; &#1608;&#1604;&#1575; &#1578;&#1608;&#1602;&#1610;&#1578;&#1607;&#1575; &#1576;&#1605;&#1593;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1577; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1608;&#1581;&#1588;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1610;&#1581;&#1578;&#1601;&#1604; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; 9 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &quot;&#1576;&#1593;&#1610;&#1583; &#1576;&#1575;&#1576;&#1575; &#1588;&#1580;&#1575;&#1593;&quot; &#1608;&#1607;&#1608; &#1571;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1580;&#1585;&#1610; &#1601;&#1610;&#1607; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1581;&#1588;&#1610;&#1577; &#1604;&#1605;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1587;&#1605; &quot;&#1593;&#1605;&#1585;&quot; .<br />
<br />
&#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; &quot; 1/108-111 &#1593;&#1606; &#1579;&#1608;&#1575;&#1576; &#1610;&#1608;&#1605; &#1605;&#1602;&#1578;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1602;&#1575;&#1604;: &#1593;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577; &#1602;&#1575;&#1604;: &#1585;&#1571;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1593; &#1608;&#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; [&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;] &#1610;&#1571;&#1603;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1576;&#1578;&#1587;&#1605; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605;&#1575; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1607;&#1606;&#1610;&#1574;&#1611;&#1575; &#1604;&#1603;&#1605;&#1575; &#1576;&#1585;&#1603;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1587;&#1593;&#1575;&#1583;&#1578;&#1607; &#1601;&#1573;&#1606;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1576;&#1590; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1593;&#1583;&#1608;&#1607; &#1608;&#1593;&#1583;&#1608; &#1580;&#1583;&#1603;&#1605;&#1575; &#1608;&#1610;&#1587;&#1578;&#1580;&#1610;&#1576; &#1583;&#1593;&#1575;&#1569; &#1571;&#1605;&#1603;&#1605;&#1575;&#1548; &#1603;&#1604;&#1575; &#1601;&#1573;&#1606;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1602;&#1583; &#1601;&#1585;&#1593;&#1608;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1608;&#1607;&#1575;&#1605;&#1575;&#1606;&#1607;&#1605; &#1608;&#1592;&#1575;&#1604;&#1605;&#1607;&#1605; &#1608;&#1594;&#1575;&#1589;&#1576; &#1581;&#1602;&#1607;&#1605;&#1548; &#1603;&#1604;&#1575; &#1601;&#1573;&#1606;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1585;&#1581; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1602;&#1604;&#1576;&#1603;&#1605;&#1575; &#1608;&#1602;&#1604;&#1576; &#1571;&#1605;&#1603;&#1605;&#1575;.<br />
&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1601;&#1607;&#1605;&#1610; &#1607;&#1608;&#1610;&#1583;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&quot; &#1589; 313: &#1601;&#1610; &#1588;&#1607;&#1585; &#1610;&#1608;&#1606;&#1610;&#1608; 1985 &#1578;&#1604;&#1602;&#1609; &#1571;&#1581;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1600; &#1610;&#1593;&#1606;&#1609; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1600; &#1605;&#1603;&#1575;&#1604;&#1605;&#1577; &#1607;&#1575;&#1578;&#1601;&#1610;&#1577; &#1576;&#1593;&#1583; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1604;&#1610;&#1604; &#1605;&#1606; &#1605;&#1580;&#1607;&#1608;&#1604; &#1585;&#1601;&#1590; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607; &#1575;&#1603;&#1578;&#1601;&#1609; &#1576;&#1573;&#1576;&#1604;&#1575;&#1594;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1604;&#1602;&#1583; &#1606;&#1580;&#1581;&#1606;&#1575; &#1601;&#1610; &#1593;&#1602;&#1583; &#1605;&#1580;&#1604;&#1587; &quot;&#1604;&#1593;&#1606; &#1593;&#1605;&#1585;&quot; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1605;&#1575; &#1602;&#1585;&#1576; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1601;&#1585;&#1594;&#1606;&#1575; &#1605;&#1606;&#1607; &#1602;&#1576;&#1604; &#1604;&#1581;&#1592;&#1575;&#1578; &#1608;&#1587;&#1608;&#1601; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1608;&#1583; &#1601;&#1610;&#1607; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1606;&#1575; &quot;&#1576;&#1602;&#1578;&#1604; &#1593;&#1605;&#1585;&quot; .<br />
<br />
&#1608;&#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1583;&#1593;&#1610;&#1577; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1578;&#1603;&#1601;&#1610;&#1585; &#1608;&#1604;&#1593;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1603;&#1583;&#1593;&#1575;&#1569; &#1589;&#1606;&#1605;&#1610; &#1602;&#1585;&#1610;&#1588; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1583;&#1593;&#1575;&#1569; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«г ”Џжѕ</div><div class="date">14-06-07, 06:04 AM</div></div><div class="posttext">ќ»— ћѕнѕ «ё«г «бѕдн« Ён «бЏ—«ё ж«н—«д Џ—÷ Ён ћгнЏ гЌЎ«  «бЏ«бг «б«ћд»не<br />
<br />
<br />
<br />
«Ё«ѕ г—«”бжд ’ЌЁнжд «д г∆–д н г—ёѕ «б«г«гнд «бЏ”я—ннд Ён ”«г—«Ѕ «Ќѕ «»—“ «бг—«ёѕ «б‘нЏн…° «де«— « ’»«Ќ «б«—»Џ«Ѕ «Ћ— жёжЏ «дЁћ«—нд. <br />
<br />
<br />
жё«б  «бг’«ѕ— &quot;”гЏ ѕжн «дЁћ«—нд »Ё«—ё “гдн »”нЎ Ќж«бм «б”«Џ… «б «”Џ… »«б жён  «бгЌбн «”Ё—« Џд «ден«— гд«— н г—ёѕ «б«г«гнд «бЌ”д «бЏ”я—н жЏбн «бе«ѕн Ён ”«г—«Ѕ ( 125ябг ‘г«б »џѕ«ѕ)&quot;. ж«÷«Ё «д ёж«  «б‘—Ў… ж«бћн‘ ж«бёж«  «б«гн—ян… гд ‘—… »яЋ«Ё… Ён «бгя«д ж«џбё  «бЎ—ё «бгƒѕн… «бм «бг—ёѕ. <br />
<br />
гд ће е° «яѕ —∆н” «бжёЁ «б‘нЏн «б‘нќ ’«бЌ «бЌнѕ—н жёжЏ Џгбн… «б Ёћн—. жё«б &quot;«де« «бг—… «бЋ«дн… «б н нЁћ— Ёне« «б яЁн—нжд ж«б«—е«»нжд «бг—ёѕ »‘яб гдўг. бёѕ «—«ѕж« гд ќб«бе« «‘Џ«б «бЁ д… ёЎЏ« же–е «Ћ«—… я»н—…&quot;. <br />
<br />
жЁн «бдћЁ ( 160ябг ћдж» »џѕ«ѕ)° « ег «б“Џнг «б‘нЏн гё ѕм «б’ѕ— &quot;«н«ѕн «б«Ќ б«б «бќЁн… «б н  —нѕ »д« «б”жЅ&quot; » Ёћн— «бг—ёѕ гЏбд« «бЌѕ«ѕ Ћб«Ћ… «н«г. <br />
<br />
ж«÷«Ё Ён »н«д &quot;ден» »«б‘Џ» «бЏ—«ён «бгћ«еѕ «д нѕЌ÷ жнЁ‘б «бгќЎЎ «б«гн—ян «б«”—«∆нбн «б»џн÷ «б–н неѕЁ «бм »Ћ «бЁ д… ж“—Џ «б»џ÷«Ѕ »нд «бг”бгнд&quot;. <br />
<br />
ж «»Џ «б’ѕ— &quot;«нд «бЌяжг… гд Ќг«н е ж»д«∆е ж»ѕб« гд «д  ” Џнд »«бгЌ б Ён ё’Ё «бгѕд ж«б ећн— ж«бгѕ«ег«  Џбне« «б ё—» гд ‘Џ»е« б ќбн’ «бЏ—«ё жгёѕ”« е гд «нѕн «б«Ќ б«б «бя«Ё—&quot;. ж«яѕ &quot;«Џбг «не« «б‘Џ» «бЏ—«ён «д г« гд ”дн нгѕ нѕе Џбм г—ёѕ н÷г гЋб е–нд «бгЏ’жгнд (...) Џбм ћгнЏ «бёжм «бѕндн… ж«б”н«”н…  жЌнѕ «бћежѕ гд «ћб »д«Ѕ «бг—ёѕнд бян д»Џѕ ‘»Ќ «бЌ—» «бЎ«∆Ён… «б«ебн…&quot;. <br />
<br />
ж«Џбд &quot;б яд е–е «б«н«г «бЋб«Ћ… «н«г Ќѕ«ѕ жд‘— ”ж«ѕ ж—ЁЏ «б«–«д ж«б я»н— Ён г”«ћѕд« ”дн… я«д  «г ‘нЏн… ж дўнг гў«е—«  ”бгн… ж«Џ ’«г«  бн‘«еѕ «бћгнЏ «д Џѕж «бЏ—«ё «бжЌнѕ еж «б«Ќ б«б б–« Џбм «бћгнЏ гЎ«б» е »ќ—жће&quot;. <br />
<br />
жЎ«б» &quot;ћгнЏ «бёжм Ён «б»—бг«д »«б÷џЎ Џбм «бЌяжг… гд «ћб «бён«г »ж«ћ»« е« «“«Ѕ ‘Џ»е« ж«б« Ёен бн”  «бЌяжг… «б‘—Џн… «бгЎбж»…&quot;. <br />
<br />
гд д«Ќн… «ќ—м° «Џбд  гЌЎ… «б бЁ“нжд «бЏ—«ён… «б—”гн… «д —∆н” «бж“—«Ѕ дж—н «бг«бян ё—— Ё—÷ Ќў— «б ћжб Ён »џѕ«ѕ «Џ »«—« гд «б”«Џ… «бЋ«бЋ… Џ’—«р »«б жён  «бгЌбн гд «г” &quot;Ќ м «‘Џ«— ¬ќ—&quot;° ж–бя Ён «Џё«»  Ёћн— ”«г—«Ѕ. <br />
<br />
ж»Ћ  гЌЎ… &quot;«бЏ—«ён…&quot; ќ»—« Џ«ћб« гЁ«ѕе «д &quot;гя » —∆н” «бж“—«Ѕ ё—— Ё—÷ Ќў— «б ћжб Ён »џѕ«ѕ «Џ »«—« гд «бЋ«бЋ… Џ’— «б«—»Џ«Ѕ Ќ м «‘Џ«— ¬ќ—&quot;. <br />
<br />
Џбм ’Џнѕ ¬ќ— ѕ«д  «н—«д «г” «б«дЁћ«— «б–н «ѕм «бм еѕг «Ќѕм «бг√–д нд бЌ—г «б≈г«гнд «бЏ”я—ннд. <br />
<br />
жё«б —∆н” «б»—бг«д «б«н—«дн џб«г Џбн Ќѕ«ѕ Џ«ѕб «д е–« «б Ёћн— нЏ »— дгж–ћ« б«е«д… гёѕ”«  «б‘Џ» «бЏ—«ён. <br />
<br />
ж«÷«Ё «д г”ƒжбн… гЋб е–е «б«Џг«б  ёЏ Џбм Џ« ё «б–нд ћ«Ѕж« »ћнж‘ег «бм «б‘—ё «б√ж”Ў бде» Ћ—ж… «бдЁЎ Ёне« жбядег жёЏж« Ён е–« «бг” дёЏ ж”»»ж« «бг‘«яб бб‘Џ» «бЏ—«ён. <br />
<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">14-06-07, 06:30 AM</div></div><div class="posttext">я–»… ≈÷«Ён…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”дн »н—ж </div><div class="date">14-06-07, 06:59 AM</div></div><div class="posttext">б« бб ё—н» »нд «бг–«е»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”—«ћ «бЋ«ё»</div><div class="date">14-06-07, 09:57 AM</div></div><div class="posttext">«ббег н« —» «џбё «Ёж«еег Џд ”» ’Ќ«»… —”жбя гЌгѕ ’бм «ббе Џбне ж”бг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">14-06-07, 10:42 AM</div></div><div class="posttext">≈д я«д «бќ»— ’ЌнЌ«р Ёе–« ‘нЅ ћнѕ .<br />
<br />
≈д я«д ќ«Ў∆«р д”√б «ббе √д нЌ‘—ег гЏ е–« «бгћж”н Ён ёЏ— ћедг .<br />
<br />
<br />
«”ге Џдѕег »«»« ‘ћ«Џ «бѕнд б√де ё б «бЁ«—жё Џг— —÷н «ббе Џде џѕ—«р Ёб«Ќўж« янЁ <br />
<br />
ћгЏж« «бдён÷нд «б‘ћ«Џж ж «бџѕ— жбж я«д ‘ћ«Џ«р ЁЏб«р бж«ће «бЁ«—жё жће«р бжће <br />
<br />
бяде нЏ—Ё ёж… ж ’б«»… Џг— «бЁ«—жё —÷н «ббе Џде Ё√ќ–е џѕ—«р ”Ќё«р бег .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">14-06-07, 12:49 PM</div></div><div class="posttext">«бгб«Ќў Ён —ѕ «б ”ќн—н <br />
«бёжб √д —Ё«Ћ ’«Ќ» «бё»— ”ндёб б√де г”бг ,,,,, Ћг нѕЏн √де б√Ќѕ «бѕ—«жн‘ <br />
еб н” ЎнЏ «б ”ќн—н жџн—е √д нж÷Ќ √нд ”ндёб «б—Ё«Ћ <br />
√г бгя«д ¬гд ,,, жёѕ няжд б√Ќѕ г—«ёѕ «б√∆г… √ж ¬б «б»н  «бгЏ’жгнд гд џн— «б√∆г… њњњ !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">hussam</div><div class="date">14-06-07, 01:40 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1575;&#1606; &#1610;&#1594;&#1604;&#1602;&#1608; &#1575; &#1602;&#1576;&#1585; &#1605;&#1606; &#1594;&#1583;&#1585; &#1576;&#1605;&#1606; &#1575;&#1585;&#1594;&#1605; &#1575;&#1606;&#1608;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608;&#1580;&#1593;&#1604;&#1607;&#1605; &#1605;&#1606;&#1578;&#1602;&#1589;&#1610;&#1606; &#1575;&#1604;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
<br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж г”бг</div><div class="date">14-06-07, 10:30 PM</div></div><div class="posttext">гд яб«ге дћѕ яЋн— гд «б д«ё÷ ж «б д«ё÷ нѕб Џбм «б ён… ж «бя–» бб÷Ќя Џбм «еб «б”д… гд «бгџЁбнд «б–нд нўдж« ќн—« »«н—«д<br />
»н«д Ќжб ё»— √»ж бƒбƒ… «бгћж”н<br />
<br />
 <br />
ћг«б ”бЎ«д : » «—нќ 12 - 6 - 2007 <br />
 Ё÷б «бѕя ж— гЌгѕ ”бнг «бЏж« »√д √—”б бн ќЎ«»« жг—Ёё« »е »н«д гд «б« Ќ«ѕ «бЏ«бгн бЏбг«Ѕ «бг”бгнд н Џбё »ё÷н… г“«— √»ж бƒбƒ… «бгћж”н «бгћ—г «б–н ё б √гн— «бгƒгднд Џг— »д «бќЎ«» —÷н «ббе Џде ° ЌнЋ √ёнг «бг“«— Ён ≈н—«д »—Џ«н… ж«Ќ Ё«Ѕ —”гн яжбн гд √жбн«Ѕ «ббе «б’«бЌнд!! ° √г« «бќЎ«» Ёеж г—”б ≈бм «бѕя ж— «бЏж« гд ¬н… «ббе гЌгѕ Џбн «б ”ќн—н «б√гнд «бЏ«г бгћгЏ «б ё—н» »нд «бг–«е» ° нЁнѕ »√д ћежѕе дћЌ  Ён гдЏ е–е «бЁ д… ж√д «б”бЎ«  « ќ–  «б≈ћ—«Ѕ«  «бгд«”»… ° ж√г« «б»н«д Ёеж Ћд«Ѕ Џбм ћежѕ «б ”ќн—н жѕЏж… ≈бм ж√ѕ «бЁ д… ° Ён «б»ѕ«н… √–я— «бѕя ж— «бЏж« »√д «б ”ќн—н я«д ёѕ я–»д« ё»б –бя »√д дЁм жћжѕ е–« «бг“«— гд √’бе ж«Џ »—е ѕЏ«н… Ў«∆Ён… ° Џдѕг« Џбё  ед« Џбм гƒ г— «бѕжЌ… ° Ћг Џ«ѕ «б¬д »Џѕ ѕе— бян нЏ —Ё »«бЌёнё… жнёжб »√д ћежѕе ÷ѕ «бг“«— ж«б«Ќ Ё«б »е √Ћг—  ° жбяде бг нЏ –— Џд  я–н»е бд« ° бяд г« ”«Ѕдн Ён »н«д « Ќ«ѕ «бЏбг«Ѕ «б–н √’ѕ—е «бѕя ж— «бЏж« √де г« “«б н ЌѕЋ »бџ… &quot;«бг“«— «бг“Џжг&quot; ° жя√де г« “«б ня–»д« Ён г« «Џ —Ё »е «б≈н—«днжд √дЁ”ег ° Ёёѕ  ЌѕЋ «б»н«д Џд “н«—… жЁѕ «б« Ќ«ѕ ≈бм ≈н—«д жё«б : (жёѕ Џхдн е–« «бжЁѕ Џд«н… ќ«’… »г« я«д  ёѕ д‘— е »Џ÷ «бгж«ёЏ Џбм «б‘»я… «бѕжбн… ббгЏбжг«  Џд жћжѕ г‘еѕ г“Џжг б√»н бƒбƒ… «бгћж”н ё« б √гн— «бгƒгднд Џг— »д «бќЎ«» —÷н «ббе Џде) ° Ёг« гЏдм &quot;г‘еѕ г“Џжг&quot; ° жЁнг« «бќб«Ё ≈–д Ў«бг« √де &quot;г“Џжг&quot; жЏд √н ‘н∆ н ЌѕЋ «б ”ќн—н ≈–« я«д «б√г— &quot;г“Џжг&quot; ° √Џ ёѕ √д «бд“Џ… ≈бм «б ежнд гд &quot;«бћ—нг…&quot;  Ќ  ÷џЎ √‘ж«ё «б ё—н»  ћЏбд« √Ќн«д« дЏ«дѕ «бЌёнё… √ж де—» где« жен  Ў«—ѕд« ° џн— √дн Џдѕг« ё—√  —”«б… «б ”ќн—н бг √ћѕ Ёне« √»ѕ« г« н‘н— ≈бм √д &quot;гЏ«бг «бћ—нг…&quot; ёѕ “«б  ° ж≈дг«  ЌѕЋ «б—ћб »–я«Ѕ гд нЌ”д &quot; Ўнн» «бќж«Ў—&quot; Џд «б ÷ннё Џбм «бгЌ Ёбнд »«бг“«— √ж дЌж –бя г гдн« √д н“«б е–« «бг‘еѕ «б≈ћ—«гн ° »гЏдм √де г« “«б »«ён« жбг н“нбже ° жд’ «б ”ќн—н «бЌ—Ён нёжб : (√жѕ ≈Џб«гяг »√д ћежѕд« √Ћг—  ж«бЌгѕ ббе »≈џб«ё »«» гд √»ж«» «бЁ д… Ёёѕ —ƒн √д ё»—« б√Ќѕ «бѕ—«жн‘ «бёѕ«гм Ќжбе »Џ÷ «бЏж«г ≈бм ё»— ббгћж”н √»н бƒбƒ… ж—«Ќж« нЌнЎжде »‘н∆ гд «бЏд«н… жбяд «бг”ƒжбнд ед« √џбёж« «бЎ—нё Џбнег жгдЏж« гд  Ќёё г¬—»ег ж√—ћж √д нгЌм  г«г« гд «бжћжѕ) ° «д ем «бд’ ° жеж нЏдн √д «бг‘еѕ г« “«б ё«∆г« ° ж√д ≈“«б… «бг‘еѕ г« “«б  √гдн… н—ћже« «б ”ќн—н ° ж√д ед«я ≈ћ—«Ѕ«  ÷нё  Џбм «бгЌ Ёбнд ° жеж яб«г џ«г÷ жг’«џ »Ќ—Ён… «бг—«жџнд «б–нд б«  ” ЎнЏ √д  г”я »гЏдм гЌѕѕ гд д’ яб«гег ° ж√д« гдѕе‘ ° еб ‘ќ’н… √»ж бƒбƒ… жеж гћж”н Џ«»ѕ ббд«— ё»б √д няжд ё« б« °  гбя яб е–« «бќЎ— ж«бЌ÷ж— ж«б‘Џ»н… бѕ—ћ… √д н’Џ» Џбм «бЌяжг… «б≈н—«дн… ≈“«б… г“«—е жг‘еѕе ° √г— нЌн— ° яг« √д —”«б… «б ”ќн—н гƒ—ќ… »нжг 2 нжднж «бЌ«бн ° √н √де« ћ«Ѕ  »Џѕ ќг”… √‘е— я«гб… гд “н«—… жЁѕ « Ќ«ѕ Џбг«Ѕ «бг”бгнд б≈н—«д ° Ёеб «Ќ «ћ «б√г— ≈бм ќг”… √‘е— гд √ћб &quot;«б ÷ннё&quot; Џбм “ж«— «бг‘еѕ ° ≈÷«Ё… ≈бм √д »н«д « Ќ«ѕ «бЏбг«Ѕ ћ«Ѕ гќн»« бб¬г«б ° б√де √Ё«ѕ »√д «бжЁѕ «б–н “«— ≈н—«д «б ём »Џѕѕ гд «бг”ƒжбнд «б≈н—«дннд н” ж÷Ќждег ° Ён Ќнд √де я«д √”еб ж√»”Ў ж√ћѕм ж√дЁЏ ж√б“г ббЌћ… ж√ёжг бб‘е«ѕ… √д нЎб» «бжЁѕ “н«—… «бг‘еѕ дЁ”е ж«б«Ўб«Џ Џбм г« Ёне ° »ѕб« гд &quot;«б»Ќ»Ќ…&quot; Ён Ёд«ѕё Ўе—«д ж »«ѕб «б Ќн«  ж«бг‘—ж»«  гЏ «б”«ѕ… «бг”ƒжбнд ° жя√д «бг”√б… ћ»— ќж«Ў— ж—ЁЏ ббЏ » ° Џбм яб Ќ«б ° √Џ »— √д —”«б… «б ”ќн—н  гЋб «Џ –«—« ÷гдн« б’ЌнЁ… «бг’—нжд жб’«Ќ» е–е «б”Ўж— Џд «б я–н» «б”«»ё ° жд—ћж ° яг« н—ћж «б ”ќн—н ° √д н г ≈“«б… е–« «бг‘еѕ «б≈ћ—«гн гд «бжћжѕ <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="86a8e1e7ebe7eac6e7eaebe3f5f4ffe9e9e8a8e5e9eb">[email&#160;protected]</a> <br />
«бг’ѕ—:http://www.almesryoon.com/ShowDetails.asp?NewID=35519</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>