<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «”„ «··Â   ⁄«·Ï  ÌÊÿ√ »√—÷ﬂ„ Ì« √Â· «·ﬂÊÌ  / „ƒœ», ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «”„ «··Â   ⁄«·Ï  ÌÊÿ√ »√—÷ﬂ„ Ì« √Â· «·ﬂÊÌ  / „ƒœ» «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «”„ «··Â   ⁄«·Ï  ÌÊÿ√ »√—÷ﬂ„ Ì« √Â· «·ﬂÊÌ  / „ƒœ» [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «”„ «··Â   ⁄«·Ï  ÌÊÿ√ »√—÷ﬂ„ Ì« √Â· «·ﬂÊÌ  / „ƒœ»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64376.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64376">«”„ «··Â   ⁄«·Ï  ÌÊÿ√ »√—÷ﬂ„ Ì« √Â· «·ﬂÊÌ  / „ƒœ»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">28-05-07, 09:29 PM</div></div><div class="posttext">«··Â„ ≈‰Ì «»—√ ≈·Ìﬂ „‰ ›⁄·Â„ Ê«” €›—ﬂ ·ﬁ·… ÕÌ· Ì Ê⁄œ„ „ﬁœ— Ì ⁄·Ï  €ÌÌ— «·„‰ﬂ— .<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
«ŒÊ«‰Ì .. √ŒÊ« Ì  ... √ÌÂ« «·„”·„Ê‰<br />
’œ›… „„—  ⁄·Ï √Õœ «·√ŒÊ… Ê≈–« ÂÊ Ì «»⁄ „»«—… ..<br />
«·ﬁ«œ”Ì… «·ﬂÊÌ Ì ... «·√Â·Ì «·„’—Ì .<br />
«⁄ “«· ·«⁄» „‰ Œ» «·ﬂÊÌ  «·”«»ﬁ Ã„«· „»«—ﬂ<br />
<br />
ÊÕ Ï Â–Â «··ÕŸ… «·√„— ⁄«œÌ .. ≈·« √‰Ì ·„ √’œﬁ ⁄Ì‰«Ì Ê√‰« √‘«Âœ „ﬂ Ê» ⁄·Ï √—÷Ì… «·„·⁄» Ê»«·Œÿ «·ﬂ»Ì— Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â  (( ‘—ﬂ…  „Õ„œ ⁄»œ «·„Õ”‰ ..  ))<br />
<br />
«”„ «··Â «·„Õ”‰ Ìÿ√ »«·Ã“„«  .!!<br />
›Ì √—÷ «·ﬂÊÌ  ø . !<br />
<br />
√Ì‰ √‰ „ Ì« √Â· «·ﬂÊÌ  ø Â· ÌÂ«‰ «”„ «·Õ»Ì» ”»Õ«‰Â Ê ⁄«·Ï  Õ  Ã“„«  ·«⁄»Ì ﬂ—… «·ﬁœ„ Ê›Ì √—÷ﬂ„ √—÷ «· ÊÕÌœ ø<br />
<br />
<br />
«··Â„ «‰Ì √⁄Ê– »ﬂ √‰ √÷· √Ê √÷· .<br />
<br />
<br />
„ƒœ» <br />
„‰ „‰ œÏ ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰… <br />
http://www.d-sunnah.net/forum/forumdisplay.php?f=2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">28-05-07, 11:12 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1600;&#1600;&#1600;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1600;&#1600;&#1600;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1600;&#1600;&#1600;&#1600;&#1607; ..<br />
<br />
&#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1600;&#1600;&#1600;&#1578; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575; &#1582;&#1610;&#1600;&#1600;&#1600;&#1585;&#1611; &#1603;&#1579;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585; .. &#1608;&#1587;&#1610;&#1578;&#1581;&#1600;&#1600;&#1600;&#1585;&#1603;&#1600;&#1600;&#1600;&#1608;&#1606; &#1587;&#1585;&#1610;&#1593;&#1600;&#1600;&#1600;&#1600;&#1575;&#1611; &#1604;&#1608;&#1602;&#1600;&#1600;&#1600;&#1600;&#1601; &#1607;&#1600;&#1600;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1600;&#1600;&#1600;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1600;&#1600;&#1600;&#1605; ..<br />
<br />
&#1608;&#1604;&#1593;&#1604;&#1600;&#1600;&#1610; &#1571;&#1580;&#1583;&#1607;&#1575; &#1601;&#1585;&#1589;&#1600;&#1600;&#1577;&#1611; &quot;&#1576;&#1593;&#1583; &#1573;&#1584;&#1606;&quot; &#1588;&#1610;&#1582;&#1606;&#1575; &#1605;&#1600;&#1600;&#1600;&#1572;&#1583;&#1576; .. &#1571;&#1604;&#1575; &#1608;&#1607;&#1600;&#1600;&#1600;&#1610; &#1571;&#1587;&#1600;&#1600;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; ..<br />
<br />
&#1601;&#1600;&#1571;&#1606;&#1606;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1606;&#1602;&#1600;&#1600;&#1585;&#1571;&#1607;&#1575; &#1606;&#1585;&#1605;&#1610;&#1607;&#1600;&#1600;&#1575; &#1608;&#1606;&#1591;&#1600;&#1600;&#1571; &#1593;&#1604;&#1610;&#1607;&#1600;&#1600;&#1600;&#1575; &#1608;&#1602;&#1583; &#1606;&#1587;&#1610;&#1606;&#1575; &#1571;&#1608; &#1573;&#1606; &#1589;&#1581; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &quot;&#1578;&#1606;&#1575;&#1587;&#1610;&#1606;&#1600;&#1600;&#1600;&#1575;&quot; &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1581;&#1601; &#1578;&#1581;&#1605;&#1604; &#1571;&#1587;&#1600;&#1600;&#1605; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; .. &#1571;&#1601;&#1600;&#1600;&#1604;&#1575; &#1585;&#1601;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1608; &#1575;&#1581;&#1585;&#1602;&#1606;&#1575;&#1607;&#1575;..!!&#1567;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1588;&#1607;&#1600;&#1600;&#1583; &#1573;&#1606;&#1606;&#1610; &#1571;&#1576;&#1600;&#1600;&#1600;&#1585;&#1574; &#1573;&#1604;&#1610;&#1603; &#1605;&#1606; &#1589;&#1606;&#1610;&#1593;&#1607;&#1605; &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1594;&#1590;&#1576;&#1600;&#1600;&#1600;&#1603; ..<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1582;&#1600;&#1600;&#1600;&#1610; &#1605;&#1600;&#1600;&#1600;&#1572;&#1583;&#1576; &#1608;&#1606;&#1601;&#1593; &#1576;&#1600;&#1600;&#1600;&#1603;&#1600; &#1608;&#1587;&#1600;&#1600;&#1600;&#1583;&#1583; &#1602;&#1608;&#1604;&#1600;&#1600;&#1600;&#1603;&#1600; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì »Ì—Ê </div><div class="date">29-05-07, 12:17 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1608; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575;  &#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607;&#1605; <br />
<br />
&#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1605;&#1572;&#1583;&#1576; &#1593;&#1575;&#1583;&#1577; &#1578;&#1576;&#1583;&#1571; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &quot; &#1571;&#1593;&#1591;&#1608;&#1606;&#1610; &#1584;&#1575; &#1593;&#1602;&#1604; &#1571;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1601;&#1604;&#1605; &#1578;&#1601;&#1593;&#1604; &quot; <br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1604;&#1591;&#1585;&#1581; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">29-05-07, 12:49 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1591;&#1610;&#1585; &#1580;&#1583;&#1575;&#1611; &#1608;&#1610;&#1575;&#1585;&#1610;&#1578; &#1588;&#1610;&#1582; &#1605;&#1572;&#1583;&#1576; &#1575;&#1606; &#1578;&#1586;&#1608;&#1583;&#1606;&#1575; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ŒÌ·ÌÂ«</div><div class="date">29-05-07, 03:03 AM</div></div><div class="posttext">«··Â ÌŒ·› ⁄·Ì‰«<br />
<br />
<br />
›ÌÂ »Ì  ÌﬁÊ· <br />
<br />
Ìﬁ«œ ··”Ã‰ «‰ ”» «·“⁄Ì„ Ê«‰ ..... ”» «·«·Â ›≈‰ «·‰«” √Õ—«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">29-05-07, 08:14 AM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1605;&#1606; &#1605;&#1589;&#1575;&#1574;&#1576; &#1575;&#1604;&#1603;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1609; &#1575;&#1576;&#1578;&#1604;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;<br />
&#1601;&#1575;&#1604;&#1603;&#1608;&#1585;&#1577; &#1575;&#1582;&#1578;&#1585;&#1575;&#1593; &#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1604;&#1604;&#1601;&#1578; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1601;&#1591;&#1576;&#1593;&#1575; &#1589;&#1583;&#1585;&#1608;&#1607;&#1575; &#1604;&#1606;&#1575;<br />
&#1601;&#1609; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1579;&#1605;&#1585;&#1578; &#1593;&#1606;&#1583;&#1607;&#1605; &#1601;&#1575;&#1589;&#1576;&#1581; &#1593;&#1589;&#1576;&#1610;&#1577; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1578;&#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590;<br />
&#1608; &#1604;&#1575; &#1593;&#1610;&#1576; &#1601;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1578;&#1584;&#1604;&#1577; &#1608; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;<br />
&#1581;&#1578;&#1609; &#1575;&#1589;&#1576;&#1581; &#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1591;&#1571; &#1576;&#1575;&#1604;&#1575;&#1602;&#1583;&#1575;&#1605; &#1608; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1608; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">29-05-07, 08:46 AM</div></div><div class="posttext">«··Â ÌÃ“«ﬂ ŒÌ— Ì« «Œ „ƒœ» <br />
<br />
Â–« «Ì„Ì· «·’Õ›Ï ›ƒ«œ «·Â«‘„ «·ﬂ« » ›Ï Ã—Ìœ… «·Êÿ‰ «·ﬂÊÌ ÌÂ ° „Œ’’ ’›ÕÂ ··ﬁ—«¡ ··«” ›”«—«  Ê ··—œ Ê Ê’Ì· „‘«ﬂ·Â„ Ê„·«ÕŸ« Â„ ··„”ƒ·Ì‰ ° ›√»⁄À ·Â »—”«·Â Ê »√”·Ê»ﬂ «·Ã„Ì· Ê«‰ ‘«¡ «··Â  ‰‘— Ê ’· ··„⁄‰ÌÌ‰ »«·«„— · ›«œÏ Â–« «·«„— ›Ï «·„” ﬁ»· . <br />
<br />
<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="f991988a919c94b998958e988d9897d79a9694d7928e">[email&#160;protected]</a></div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">29-05-07, 09:04 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;<br />
<br />
&#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604;<br />
<br />
&#1608; &#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1610;&#1606; &#1604;&#1605; &#1610;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; - !!!&#1567;&#1567;<br />
<br />
&#1608; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1585;&#1601;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1604;&#1578;&#1580;&#1606;&#1576; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; // &#1603;&#1576;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;<br />
<br />
&#1601;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1602;&#1604;&#1576; &#1575;&#1604;&#1571;&#1587;&#1583; &quot; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583;<br />
<br />
&#1608; &#1571;&#1590;&#1610;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575;<br />
<br />
&#1608; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; - &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605; - &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1608; &#1604;&#1575; &#1571;&#1606;&#1587;&#1609; &#1575;&#1604;&#1603;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1605;&#1605;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1604;&#1603;&#1571;&#1587; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.....<br />
<br />
&#1608; &#1608;&#1590;&#1593; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; - &#1608; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1605; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;<br />
<br />
&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1608;&#1585;&#1577; &#1573;&#1588;&#1578;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1604;&#1593;&#1576;&#1608;&#1575; &#1576;&#1607;&#1575; <br />
<br />
 &#1608; &#1604;&#1605; &#1610;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; &#1573;&#1604;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; ( &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ) &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«„ «·≈”·«„</div><div class="date">29-05-07, 10:32 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1587;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1593;&#1586;&#1575;&#1569;<br />
<br />
&#1573;&#1584;&#1575; &#1604;&#1605; &#1606;&#1606;&#1578;&#1589;&#1585; &#1604;&#1582;&#1575;&#1604;&#1602;&#1606;&#1575; &#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1593;&#1576;&#1583;&#1607; &#1567;.<br />
<br />
&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«„Ì «·”Â«„</div><div class="date">29-05-07, 10:56 AM</div></div><div class="posttext">√Ì‰ √‰ „ Ì« √Â· «·ﬂÊÌ  ø Â· ÌÂ«‰ «”„ «·Õ»Ì» ”»Õ«‰Â Ê ⁄«·Ï  Õ  Ã“„«  ·«⁄»Ì ﬂ—… «·ﬁœ„ Ê›Ì √—÷ﬂ„ √—÷ «· ÊÕÌœ ø<br />
<br />
<br />
«··Â„ «‰Ì √⁄Ê– »ﬂ √‰ √÷· √Ê √÷· .<br />
<br />
<br />
„ƒœ» <br />
„‰ „‰ œÏ ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰… <br />
http://www.d-sunnah.net/forum/forumdisplay.php?f=2<br />
<br />
<br />
Ê›ﬁﬂ «··Â √ŒÌ „ƒœ» Ê·ﬂ‰ —«Ã⁄ „«ﬂ »  !!! Â· ·Â √’· ø</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>