<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √еб «б»н , ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  √еб «б»н  «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> √еб «б»н  [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  √еб «б»н </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64804.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64804">√еб «б»н </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ra3bop_11</div><div class="date">15-06-07, 06:07 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;<br />
<br />
&#1587; : &#1607;&#1604; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1581;&#1601;&#1589;&#1577; &#1605;&#1606; &#1593;&#1578;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1567;<br />
<br />
&#1607;&#1605;&#1575; &#1604;&#1610;&#1587;&#1578;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1603;&#1584;&#1575; &#1576;&#1575;&#1602;&#1610; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1581;&#1578;&#1609; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606;&#1583;&#1606;&#1575; &#1604;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1577; &#1608;&#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1610; &#1581;&#1589;&#1585; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1587;&#1593;&#1577; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1570;&#1582;&#1585;&#1607;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1585;&#1580;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1605;&#1606; &#1571;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1608;&#1608;&#1602;&#1601; &#1581;&#1610;&#1579; &#1608;&#1602;&#1601; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1548; &#1601;&#1607;&#1584;&#1575; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1576;&#1575;&#1576; &#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;  &#1580;4/&#1589;1874 &#1581;2408   ( &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1603;&#1575;&#1585; &#1576;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1606; &#1581;&#1583;&#1579;&#1606;&#1575; &#1581;&#1587;&#1575;&#1606; &#1610;&#1593;&#1606;&#1609; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1608;&#1607;&#1608; &#1576;&#1606; &#1605;&#1587;&#1585;&#1608;&#1602; &#1593;&#1606; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1581;&#1610;&#1575;&#1606; &#1593;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1585;&#1602;&#1605; &#1602;&#1575;&#1604; &#1583;&#1582;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1602;&#1604;&#1606;&#1575; &#1604;&#1607; &#1604;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1604;&#1602;&#1583; &#1589;&#1575;&#1581;&#1576;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1589;&#1604;&#1610;&#1578; &#1582;&#1604;&#1601;&#1607; &#1608;&#1587;&#1575;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1606;&#1581;&#1608; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1581;&#1610;&#1575;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1571;&#1604;&#1575; &#1608;&#1573;&#1606;&#1610; &#1578;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#1579;&#1602;&#1604;&#1610;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1607;&#1608; &#1581;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1607; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1605;&#1606; &#1578;&#1585;&#1603;&#1607; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1601;&#1610;&#1607; &#1601;&#1602;&#1604;&#1606;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1606;&#1587;&#1575;&#1572;&#1607; &#1602;&#1575;&#1604; &#1604;&#1575; &#1608;&#1571;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1593;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1607;&#1585; &#1579;&#1605; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1601;&#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610;&#1607;&#1575; &#1608;&#1602;&#1608;&#1605;&#1607;&#1575; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1571;&#1589;&#1604;&#1607; &#1608;&#1593;&#1589;&#1576;&#1578;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1585;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1576;&#1593;&#1583;&#1607; )<br />
<br />
&#1601;&#1607;&#1608; &#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1571;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1604;&#1575; &#1581;&#1601;&#1589;&#1577; &#1548; &#1608;&#1603;&#1584;&#1575; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;&#1575; &#1601;&#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1591;&#1607;&#1585;&#1607;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; &#1604;&#1584;&#1604;&#1603; &#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1601;&#1610; &#1587;&#1606;&#1606;&#1607;  -&#1580;5/&#1589;663&#1581;3787- &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &quot; &#1593;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1585;&#1576;&#1610;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1606;&#1586;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; &#1601;&#1610; &#1576;&#1610;&#1578; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1601;&#1583;&#1593;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1581;&#1587;&#1606;&#1575; &#1608;&#1581;&#1587;&#1610;&#1606;&#1575; &#1601;&#1580;&#1604;&#1604;&#1607;&#1605; &#1576;&#1603;&#1587;&#1575;&#1569; &#1608;&#1593;&#1604;&#1610; &#1582;&#1604;&#1601; &#1592;&#1607;&#1585;&#1607; &#1601;&#1580;&#1604;&#1604;&#1607; &#1576;&#1603;&#1587;&#1575;&#1569; &#1579;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1601;&#1575;&#1584;&#1607;&#1576; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1591;&#1607;&#1585;&#1607;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; &#1602;&#1575;&#1604;&#1578; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1608;&#1571;&#1606;&#1575; &#1605;&#1593;&#1607;&#1605; &#1610;&#1575; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; &#1571;&#1606;&#1578; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606;&#1603; &#1608;&#1571;&#1606;&#1578; &#1573;&#1604;&#1609; &#1582;&#1610;&#1585; &quot; <br />
<br />
&#1608;&#1607;&#1608; &#1589;&#1585;&#1610;&#1581; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1573;&#1582;&#1585;&#1575;&#1580; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1605;&#1606; &#1588;&#1605;&#1608;&#1604; &#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1604;&#1607;&#1575; &#1548; &#1608;&#1606;&#1586;&#1608;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585; &#1606;&#1606;&#1602;&#1604;&#1607; &#1605;&#1606; &#1587;&#1606;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607; &#1581;3788 : <br />
&quot; &#1593;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1585;&#1602;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604;&#1575; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1606;&#1610; &#1578;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#1605;&#1575; &#1573;&#1606; &#1578;&#1605;&#1587;&#1603;&#1578;&#1605; &#1576;&#1607; &#1604;&#1606; &#1578;&#1590;&#1604;&#1608;&#1575; &#1576;&#1593;&#1583;&#1610; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1581;&#1576;&#1604; &#1605;&#1605;&#1583;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1593;&#1578;&#1585;&#1578;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1608;&#1604;&#1606; &#1610;&#1578;&#1601;&#1585;&#1602;&#1575; &#1581;&#1578;&#1609; &#1610;&#1585;&#1583;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1608;&#1590; &#1601;&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1603;&#1610;&#1601; &#1578;&#1582;&#1604;&#1601;&#1608;&#1606;&#1610; &#1601;&#1610;&#1607;&#1605;&#1575; &quot;.<br />
<br />
&#1608;&#1604;&#1606; &#1578;&#1580;&#1583; &#1571;&#1581;&#1583;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1610;&#1583;&#1593;&#1610; &#1571;&#1606;&#1607; &#1593;&#1583;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1579;&#1602;&#1604; &#1570;&#1582;&#1585; &#1601;&#1610; &#1602;&#1576;&#1575;&#1604;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1607;&#1578;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607; &#1604;&#1608; &#1604;&#1605; &#1610;&#1602;&#1578;&#1583; &#1576;&#1607; &#1594;&#1610;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1584;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1601;&#1604;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1583;&#1593;&#1608; &#1575;&#1606;&#1607;&#1605; &#1603;&#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1576;&#1604; &#1607;&#1605; &#1605;&#1571;&#1605;&#1608;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1602;&#1578;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1548; &#1608;&#1604;&#1608; &#1587;&#1576;&#1585;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1581;&#1585; &#1576;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604; &#1601;&#1607;&#1604; &#1610;&#1589;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1575; &#1603;&#1604;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1578;&#1591;&#1607;&#1585;&#1607;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; &#1567;! &#1571;&#1608; &#1610;&#1589;&#1581; &#1571;&#1606; &#1606;&#1607;&#1578;&#1583;&#1610; &#1576;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1602;&#1583; &#1575;&#1606;&#1583;&#1604;&#1593;&#1578; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1567;! <br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">15-06-07, 06:15 PM</div></div><div class="posttext">«ёжб —жЌ ѕ«—н Ё÷нЌ… гЏ’жгя «бе«—» <br />
<br />
«б–н «’»Ќ г«—я… «ћ»д ж«Ќѕ Ён «бЏ«бг <br />
<br />
г«—я… г”ћб… »«”ге<br />
<br />
ж«бЌёжё гЌЁжў… бб”—ѕ«»<br />
<br />
ееееееееееееееееееееееееееее</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">15-06-07, 06:25 PM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1570;&#1604; &#1576;&#1610;&#1578; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1571;&#1605; &#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">naseem</div><div class="date">15-06-07, 09:51 PM</div></div><div class="posttext">&#1607;&#1604; &#1575;&#1605;&#1603; &#1605;&#1606; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1576;&#1610;&#1603;00 !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">16-06-07, 02:50 AM</div></div><div class="posttext">жу«гъ—у√у хех ёу«∆цгу…с Ёу÷уЌцяу ъ Ёу»у‘шу—ъду«еу« »ц≈ц”ъЌу«ёу жугцдъ жу—у«Ѕц ≈ц”ъЌу«ёу нуЏъёхж»у@ёу«бу ъ ну« жунъбу у« √у√убцѕх жу√уду« Џућхж“с жуеу–у« »уЏъбцн ‘унъќр« ≈цдшу еу–у« бу‘унъЅс Џћн»@ёу«бхж« √у уЏъћу»цнду гцдъ √угъ—ц «ббшуец —уЌъгу…х «ббшуец жу»у—уяу« хех Џубунъяхгъ √уеъбу «бъ»унъ ц ≈цдшуех Ќугцнѕс гућцнѕс<br />
<br />
еб «б“жћ… гд «еб «б»н  н« —«Ё÷н .......<br />
<br />
«же д”н  .... «бё—«д гЌ—Ё Џдѕяг :cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гбег</div><div class="date">16-06-07, 07:10 AM</div></div><div class="posttext">ну« дц”у«Ѕ «бдшу»цншц бу”ъ хдшу яу√уЌуѕт гшцду «бдшц”у«Ѕ ≈цдц « шуёунъ хдшу Ёубу«  уќъ÷уЏъду »ц«бъёужъбц ЁунуЎъгуЏу «бшу–цн Ёцн ёубъ»цец гу—у÷с жуёхбъду ёужъбр« гшуЏъ—хжЁр« (32) жуёу—ъду Ёцн »хнхж цяхдшу жубу«  у»у—шућъду  у»у—шхћу «бъћу«ецбцншу…ц «бъ√хжбум жу√уёцгъду «б’шубу«…у жу¬ цнду «б“шуяу«…у жу√уЎцЏъду «ббшуеу жу—у”хжбуех ≈цдшугу« нх—цнѕх «ббшуех бцнх–ъец»у Џудяхгх «б—шцћъ”у √уеъбу «бъ»унъ ц жунхЎуешц—уяхгъ  уЎъецн—р« (33) жу«–ъях—ъду гу« нх ъбум Ёцн »хнхж цяхдшу гцдъ ¬ну« ц «ббшуец жу«бъЌцяъгу…ц ≈цдшу «ббшуеу яу«ду буЎцнЁр« ќу»цн—р« ) ”ж—… «б√Ќ“«».<br />
<br />
ед« дЌ«жб  »”нЎ «бгЏбжг… Џбм √”«” √д д—ёг «бЁё—«  жббгЏ —÷ √д н‘н— бяб Ёё—… н‘яб Џбне ≈” Џ«»е« ж”жЁ дЁ’бе« бе ≈д ‘«Ѕ «ббе «бгег √д б«   ћ«ж“ Ёё—… ≈б« жеж ё«»б »е« ж√д я«д гЏ —÷ Џбне«  »нд √Џ —«÷е »‘яб ж«÷Ќ ж г»«‘—. &quot; «беѕжж ж«бё—«Ѕ… «бя«гб… бе« √Ћ— ЁЏ«б Ён ≈” нЏ«» ж≈ѕ—«я «бгЏбжг… &quot; <br />
<br />
(1) ≈д «б¬н… «бя—нг… ¬н… «б Ўен— ° Ћ»  »г« б« нѕЏ гћ«б« б‘«я √де« д“б  Ён √“ж«ћ «бд»н ’ «бЎ«е—«  «бгЎе—«  ° жен ќ«’… »ед Џбнед «б—÷ж«д . <br />
<br />
жбддў— ≈бм е–е «б¬н«  жбд ѕ»—е« ћнѕ« ° ЌнЋ  »ѕ√ »ёжбе  Џ«бм Ён ”ж—… «б√Ќ“«» : ( н« √не« «бд»н ёб б√“ж«ћя ≈д яд д  —ѕд «бЌн«… «бѕдн« ж“нд е« Ё Џ«бнд √г Џяд ж√”—Ќяд ”—«Ќ« ћгнб« * ж≈д яд д  —ѕд «ббе ж—”жбе ж«бѕ«— «б¬ќ—… Ё≈д «ббе √Џѕ ббгЌ”д«  гдяд √ћ—« Џўнг« * н« д”«Ѕ «бд»н гд н√  гдяд »Ё«Ќ‘… г»нд… н÷«ЏЁ бе« «бЏ–«» ÷ЏЁнд жя«д –бя Џбм «ббе н”н—« * жгд нёд  гдяд ббе ж—”жбе ж Џгб ’«бЌ« дƒ е« √ћ—е« г— нд ж√Џ ѕд« бе« —“ё« я—нг« * н« д”«Ѕ «бд»н б” д я√Ќѕ гд «бд”«Ѕ ≈д « ён д Ёб«  ќ÷Џд »«бёжб ЁнЎгЏ «б–н Ён ёб»е г—÷ жёбд ёжб« гЏ—жЁ« * жё—д Ён »нж яд жб«  »—ћд  »—ћ «бћ«ебн… «б√жбм ж√ёгд «б’б«… ж¬ нд «б“я«… ж√ЎЏд «ббе ж—”жбе ≈дг« н—нѕ «ббе бн–е» Џдяг «б—ћ” √еб «б»н  жнЎе—яг  Ўен—« * ж«–я—д г« н бм Ён »нж яд гд ¬н«  «ббе ж«бЌяг… ≈д «ббе я«д бЎнЁ« ќ»н—« ) . <br />
<br />
Ёбддў— жбд ѕ»— Ё≈д ёжбе  Џ«бм : ( ≈дг« н—нѕ «ббе бн–е» Џдяг «б—ћ” √еб «б»н  жнЎе—яг  Ўен—« ) бн” ¬н… г” ёб… ж≈дг« еж ћ“Ѕ гд ¬н…   ЌѕЋ Џд √ге«  «бгƒгднд ж“жћ«  «бд»н ’бм «ббе Џбне ж¬бе ж”бг «бЎ«е—«  «бгЎе—«  ° Ћг «б¬н«  »Џѕе«  ягб «бЌѕнЋ Џдед ° же–« √ѕб ѕбнб Џбм яжд «б¬н… д“б  √’б« Ён “жћ«  «бд»н «бЎ«е—«  «бЏЁнЁ«  . <br />
<br />
ж√ёжб ж√я—— : «бЌгѕ ббе √де« бн”  ¬н… г” ёб… Ќ м н ёжб Џбне« «бг ёжбжд ° жбяде« ћ“Ѕ гд ¬н… ° жг« ё»бе« жг« »Џѕе«  д«жб “жћ«  «бд»н «бЎ«е—«  «бгЎе—«  «бЏЁнЁ«  ° б« ”нг« «б’ѕнё… »д  «б’ѕнё Џ«∆‘… »д  √»н »я— —÷н «ббе Џде« ° ж«б’ж«г… «бёж«г… «бЏ«»ѕ… «бё«д … ЌЁ’… »д  «бЁ«—жё —÷н «ббе Џдег« ° ж√г «бгƒгднд √г ”бг… —÷н «ббе Џде« ° ж»ён… д”«Ѕ «бд»н ’бм «ббе Џбне ж¬бе ж”бг . <br />
<br />
жЏбм е–« √еб «бЏбг ж√еб «бё—¬д ж√еб «бЁёе ж√еб «б Ќёнё гд √г… «бд»н ’бм «ббе Џбне ж¬бе ж”бг ° ж–бя бяжде д’ «бё—¬д «б–н б« н√ не «б»«Ўб гд »нд нѕне жб« гд ќбЁе  д“нб гд Ќянг Ќгнѕ . <br />
<br />
(2) Ёе–« »«бд”»… б¬н… «б Ўен— ° √г« ЌѕнЋ «бя”«Ѕ Ёё’«—«е √д «бд»н ’бм «ббе Џбне ж¬бе ж”бг √ѕќб Џбн« жЁ«Ўг… ж«б”Ќд ж«бЌ”нд ÷гд √еб «б»н  жћЏбег гд ¬б »н е «б–нд н—нѕ «ббе √д н–е» Џдег «б—ћ” ж√д нЎе—ег  Ўен—« ° жбн” гЏд«е √д Џбн« жЁ«Ўг… ж«бЌ”д ж«бЌ”нд ег √еб «б»н  ЁёЎ ° жѕбнб –бя √д ёжбе  Џ«бм : ( ≈дг« н—нѕ «ббе бн–е» Џдяг «б—ћ” √еб «б»н  жнЎе—яг  Ўен—« ) яг« ”»ё √д »нд«е д“б Ён ж”Ў ¬н«    ЌѕЋ ≈бм “жћ«  «бд»н ’бм «ббе Џбне ж¬бе ж”бг ЁёЎ ° ж«бд»н ’бм «ббе Џбне ж¬бе ж”бг ≈дг« √ѕќб Џбн« жЁ«Ўг… ж«бЌ”д ж«бЌ”нд бнЏгег «бќн— Ён е–« «бћ«д» ° жб–бя ЁЏдѕг« √—«ѕ  √г ”бг… —÷н «ббе Џде« √д  ѕќб ÷гд √’Ќ«» «бя”«Ѕ ё«б бе« «бд»н ’бм «ббе Џбне ж¬бе ж”бг : &quot; √д  Џбм ќн— &quot; √ж &quot; ≈дя Џбм ќн— &quot; ° »гЏдм ќн— ”«»ё ‘—Ёяд »е «ббе  Џ«бм Ён ”ж—… «б√Ќ“«» . <br />
<br />
(3) √г« ёжб «б»Џ÷ : ≈д д”«Ѕ «бд»н ’бм «ббе Џбне ж¬бе ж”бг ж—÷н «ббе Џдед б« нѕќбд Ён ≈Ў«— √еб «б»н  ° Ё≈де ёжб г—ѕжѕ Џбм ’«Ќ»е бгдЎжё «б¬н«  «б”«»ё… ° ж«бё—¬д Ќћ… Џбм яб √Ќѕ . <br />
<br />
жёѕ ж—ѕ я–бя Ён «бё—¬д «бя—нг г« нѕб Џбм ѕќжб «б“жћ… гЏ “жће« Ён гЏдм √еб »н е ° √б«  —м ≈бм ёжб «ббе  Џ«бм : ( —Ќг  «ббе ж»—я« е Џбняг √еб «б»н  ) Ён Ќё ≈»—«енг ° жгЏбжг √де ¬д –«я бг няд бе ”жм “жћ е жбг няд бе жбѕ Ќ м нё«б : ≈де« д“б  Ён √»д«∆е ° жёб «ббе  Џ«бм Ён Ќё гж”м Џбне «б”б«г : ( ж”«— »√ебе ) ° жгЏбжг √де я«д н”н— »“жћ е . <br />
<br />
Ё«б“жћ… ен ќ«’… √еб «б—ћб ° жняЁнд« яг« –я—  гд ё»б √д ёжбе  Џ«бм : ( ≈дг« н—нѕ «ббе бн–е» Џдяг «б—ћ” √еб «б»н  жнЎе—яг  Ўен—« ) √де« ћ«Ѕ  Ён ж”Ў ¬н… жбн”  ¬н… г” ёб… ° ж«б¬н«  ё»бе« жен дЁ”е« жг« »Џѕе« ябед н ЌѕЋд Џд √ге«  «бгƒгднд д”«Ѕ «бд»н ’бм «ббе Џбне ж¬бе ж”бг. <br />
<br />
(4) гд »нд г« «Ќ ћ  »е «б—ж«Ё÷ б≈ќ—«ћ “жћ«  «бд»н ’бм «ббе Џбне ж¬бе ж”бг гд √ебе —џг √д «б”н«ё Ёнед : ё«бж« : «бќЎ«» Ён ёжбе  Џ«бм : ( Џдяг ) ° ( жнЎе—яг ) ббг–я— »ѕб« гд : &quot; Џдяд &quot; ° &quot; жнЎе—яд &quot; ббгƒдЋ . <br />
<br />
ж«бћж«» : <br />
√д «ббе  Џ«бм ё«б : ( Ёбг« ё÷м гж”м «б√ћб ж”«— »√ебе ¬д” гд ћ«д» «бЎж— д«—« ё«б б√ебе «гяЋж« ≈дн ¬д”  д«—« бЏбн ¬ няг где« »ќ»— √ж ћ–ж… гд «бд«” бЏбяг  ’Ўбжд ) . ж√еб гж”м ед« : “жћ е .<br />
<br />
жё«б  Џ«бм Џд √ќ  гж”м : ( Ёё«б  еб √ѕбяг Џбм √еб »н  няЁбжде бяг жег бе д«’Ќжд ) . . . жед«я ¬н«  √ќ—м  ѕб Џбм √д ќЎ«» «б –ян— ёѕ няжд гЏ «б≈д«Ћ .<br />
жёѕ ћ«Ѕ Ён √Ќ«ѕнЋ ’ЌнЌ… »√д √еб »н  «бд»н ’бм «ббе Џбне ж¬бе ж”бг нѕќб Ёнег ¬б «бЏ»«” ж¬б Џёнб ж¬б ћЏЁ— ≈÷«Ё… ≈бм ¬б Џбн ° Ёеƒб«Ѕ ег «б–нд Ќ—гж« «б’ѕё… »Џѕ гж  «бд»н ’бм «ббе Џбне ж¬бе ж”бг ж≈бм ён«г «б”«Џ… ° жег ѕ«ќбжд Ён √еб »н  «бд»н «б√Ўе«— «бгЎе—нд .<br />
<br />
(5) жё÷н… е«г… Ќ м б« дЁег ¬н… «б Ўен— Ёег« ќ«Ў∆« :<br />
Ё«ббе  Џ«бм нёжб : ( ≈дг« н—нѕ «ббе бн–е» Џдяг «б—ћ” ) ж«б≈—«ѕ… ед« »«бгЏдм «б‘—Џн √н »гЏдм ≈д «ббе ёѕ ‘—Џ б√еб »н  «бд»н ’бм «ббе Џбне ж¬бе ж”бг ‘—«∆Џ бж √ќ–д »е« бЎе—ед &quot; ≈–« я«д »гЏдм «б“жћ«  &quot; ° жёѕ ЁЏб «ббе  Џ«бм Ён Ќёед .<br />
<br />
√г« √еб «б»н  »«бгЏдм «бЏ«г ж«бгг ѕ ≈бм ён«г «б”«Џ… Ё≈д гд √ќ– »еѕн «бд»н ’бм «ббе Џбне ж¬бе ж”бг √–е» «ббе Џде «б—ћ” жЎе—е ° жгд бг н√ќ– бг нёЏ Џбне «б Ўен— ж–бя яёжб «ббе  Џ«бм : ( ж«ббе н—нѕ √д н ж» Џбняг ) ° жгЏбжг √д «б ж»… б√д«” ѕжд √д«” ° Ёѕб –бя Џбм √д «б≈—«ѕ… ед« ≈—«ѕ… ‘—Џн… жбн”  ≈—«ѕ… ЁЏбн… ° ж≈б« бЌягд« бяб √еб «б»н  »«бгЏдм «бЏ«г ж≈бм ён«г «б”«Џ… »«б Ўен— гег« ЁЏбж« ° же–« бг нёб »е Џ«бг нƒќ– »ёжбе ёЎ .<br />
<br />
жё÷н… √ќ—м : <br />
(6) жен Џбм Ё—÷ √д √еб «б»н  ег Џбн жЁ«Ўг… ж«бЌ”д ж«бЌ”нд ЁёЎ ° гЏ √д «б’ЌнЌ ќб«Ё… ° Ёбн” Ён «б¬н… жб« Ён «бЌѕнЋ г« нѕб Џбм «бд’ Џбм Џбн »«бќб«Ё…° жбё«б гд ё«б : «б≈г«г… гж“Џ… Џбм «б√—»Џ… Џбн жЁ«Ўг… ж«бЌ”д ж«бЌ”нд ° же–« бг нёб »е ”«–ћ Ё÷б« Џд Џ«бг . <br />
<br />
жбн” Ён «б¬н… жб« Ён «бЌѕнЋ ѕбнб Џбм Џ’г… еƒб«Ѕ ° ≈– ё’«—м гЏд«е «б Ўен— гд «б—ћ” ° жбяд б« нгдЏ гд «б”еж ж«бќЎ√ ж«б“бб ж«б«ћ е«ѕ «бгќ«бЁ бб’ж«» ° Ё«бЏ’г… ‘нЅ ж«б Ўен— гд «б—ћ” ‘нЅ ¬ќ— ° жнд»џн √д б« дќбЎ »нд «б√г—нд .<br />
<br />
ббя« » «бѕ—Џ«жн<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
еб «б“жћ… гд √еб «б»н  њ<br />
<br />
бдё—√ «б«ћ«»… гд «бг—ћЏ «бќж∆н :<br />
<br />
======<br />
<br />
’—«Ў «бдћ«… Ён √ћж»… «б√” Ё «Ѕ« <br />
<br />
«б”нѕ √»ж«бё«”г «бќж∆н<br />
<br />
”ƒ«б 1328<br />
н √яѕ «б√г— »«бгЏ—жЁ ж«бден Џд «бгдя— Џбм «б√еб Ёгд ег «б√еб њ ж еб  Џ »— «б“жћ… гдег жн‘гбе« «б √янѕњ<br />
<br />
«бќж∆н : дЏг «б“жћ… гд «б√еб ж дЁ” «б √янѕ гжћжѕ Ёне« ж «ббе «бЏ«бг .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ен»1</div><div class="date">16-06-07, 08:27 AM</div></div><div class="posttext">б« бжг Џбняг Ён –бя<br />
<br />
г« ѕ«г  «ге« яг б”д “жћ«  ѕ«∆г«  б¬»«∆яг «б√’бннд Ёб« нгяд «Џ »«—ед гд √еб «б»н  ≈– √дед яб нжг гЏ —ћб ћѕнѕ<br />
<br />
Ён е–е √ж«Ёёя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жЏг«—</div><div class="date">16-06-07, 11:46 AM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1606;&#1586;&#1604; &#1576;&#1604;&#1594;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1589;&#1610;&#1581;&#1577; &#1604;&#1575; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1581;&#1575;&#1591;&#1604; &#1608;&#1571;&#1585;&#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;...<br />
<br />
(&#1604;&#1610;&#1615;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575;) &#1580;&#1575;&#1569;&#1578; &#1576;&#1575;&#1604;&#1605;&#1610;&#1605; &#1601;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1593;&#1604;&#1610; &#1608;<br />
&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;, &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1603;&#1575;&#1606;&#1578; ...&#1593;&#1606;&#1603;&#1606; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1606;.<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1587;&#1578;&#1582;&#1578;&#1604;&#1602;&#1608;&#1606; &#1605;&#1606; &#1571;&#1593;&#1584;&#1575;&#1585; &#1608;&#1603;&#1584;&#1576; &#1604;&#1607;&#1584;&#1607;  &#1571;&#1610;&#1607;&#1575; &#1607;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1575;&#1604;&#1571;&#1606; &#1571;&#1606;&#1575; &#1571;&#1606;&#1578;&#1592;&#1585;....<br />
<br />
&#215;&#215;&#215;&#215;&#215;<br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1575;&#1584;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1567;<br />
<br />
&#1578;&#1605; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; / &#1605;&#1604;&#1607;&#1605; (&#1608;&#1604;&#1603;&#1606;&#1603;&#1605; &#1602;&#1608;&#1605; &#1604;&#1575; &#1578;&#1601;&#1602;&#1607;&#1608;&#1606; - &#1573;&#1604;&#1575; &#1605;&#1606; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1583;&#1609; &#1602;&#1604;&#1576;&#1607; &#1604;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;) :<br />
<br />
4) &#1605;&#1606; &#1576;&#1610;&#1606; &#1605;&#1575; &#1575;&#1581;&#1578;&#1580;&#1578; &#1576;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1573;&#1582;&#1585;&#1575;&#1580; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604;&#1607; &#1585;&#1594;&#1605; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1601;&#1610;&#1607;&#1606; : &#1602;&#1575;&#1604;&#1608;&#1575; : &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1593;&#1606;&#1603;&#1605; ) &#1548; ( &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; ) &#1604;&#1604;&#1605;&#1584;&#1603;&#1585; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; : &quot; &#1593;&#1606;&#1603;&#1606; &quot; &#1548; &quot; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1606; &quot; &#1604;&#1604;&#1605;&#1572;&#1606;&#1579; . <br />
<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : <br />
&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1575;&#1604; : ( &#1601;&#1604;&#1605;&#1575; &#1602;&#1590;&#1609; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1571;&#1580;&#1604; &#1608;&#1587;&#1575;&#1585; &#1576;&#1571;&#1607;&#1604;&#1607; &#1570;&#1606;&#1587; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1591;&#1608;&#1585; &#1606;&#1575;&#1585;&#1575; &#1602;&#1575;&#1604; &#1604;&#1571;&#1607;&#1604;&#1607; &#1575;&#1605;&#1603;&#1579;&#1608;&#1575; &#1573;&#1606;&#1610; &#1570;&#1606;&#1587;&#1578; &#1606;&#1575;&#1585;&#1575; &#1604;&#1593;&#1604;&#1610; &#1570;&#1578;&#1610;&#1603;&#1605; &#1605;&#1606;&#1607;&#1575; &#1576;&#1582;&#1576;&#1585; &#1571;&#1608; &#1580;&#1584;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1589;&#1591;&#1604;&#1608;&#1606; ) . &#1608;&#1571;&#1607;&#1604; &#1605;&#1608;&#1587;&#1609; &#1607;&#1606;&#1575; : &#1586;&#1608;&#1580;&#1578;&#1607; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1571;&#1582;&#1578; &#1605;&#1608;&#1587;&#1609; : ( &#1601;&#1602;&#1575;&#1604;&#1578; &#1607;&#1604; &#1571;&#1583;&#1604;&#1603;&#1605; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1610;&#1603;&#1601;&#1604;&#1608;&#1606;&#1607; &#1604;&#1603;&#1605; &#1608;&#1607;&#1605; &#1604;&#1607; &#1606;&#1575;&#1589;&#1581;&#1608;&#1606; ) . . . &#1608;&#1607;&#1606;&#1575;&#1603; &#1570;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; .<br />
&#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581;&#1577; &#1576;&#1571;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1605; &#1570;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1570;&#1604; &#1593;&#1602;&#1610;&#1604; &#1608;&#1570;&#1604; &#1580;&#1593;&#1601;&#1585; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1570;&#1604; &#1593;&#1604;&#1610; &#1548; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1585;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1548; &#1608;&#1607;&#1605; &#1583;&#1575;&#1582;&#1604;&#1608;&#1606; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1610;&#1606; .<br />
<br />
&#1571;&#1606;&#1578;&#1605; &#1571;&#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; - &#1601;&#1575;&#1606;&#1578;&#1576;&#1607; !<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;<br />
<br />
&#215;&#215;&#215;&#215;&#215;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">16-06-07, 11:56 AM</div></div><div class="posttext">{ёу«бхж«ъ √у уЏъћу»цнду гцдъ √угъ—ц «ббшец —уЌъгу х «ббшец жу»у—уяу« хех Џубунъяхгъ √уеъбу «бъ»унъ ц ≈цдшуех Ќугцнѕс гшућцнѕс }ежѕ73<br />
<br />
ж‘ Џ—Ё «бЏћг Ён Ё«—” »«ббџ… «бЏ—»н…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќнбне«</div><div class="date">16-06-07, 12:24 PM</div></div><div class="posttext">{ёу«бхж«ъ √у уЏъћу»цнду гцдъ √угъ—ц «ббшец —уЌъгу х «ббшец жу»у—уяу« хех Џубунъяхгъ √уеъбу «бъ»унъ ц ≈цдшуех Ќугцнѕс гшућцнѕс }ежѕ73<br />
<br />
ж‘ Џ—Ё «бЏћг Ён Ё«—” »«ббџ… «бЏ—»н… <br />
<br />
<br />
<br />
<br />
<br />
е««««««««««е «б—«Ё÷н «»ж Џг«— .... «д  бн «бЌнд  д ў— њ :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">17-06-07, 10:13 AM</div></div><div class="posttext">Џдѕг«  ”√б √ќ«я «б”дн :<br />
<br />
янЁ √еб »н я њ<br />
<br />
<br />
нћн» »”—Џ… ж гд ѕжд  —ѕѕ : “жћ н «бЌгѕ ббе »ќн— .<br />
<br />
<br />
<br />
Џдѕг«  ”√б «б—«Ё÷н :<br />
<br />
<br />
янЁ √еб »н я њ<br />
<br />
<br />
нћн» »Џѕ  —ѕѕ :;) <br />
<br />
<br />
«»д Џгн ж “жћ е ж ж бѕ«е »ќн— :D <br />
<br />
<br />
√’»Ќ √еб «б»н  Џдѕ «б—«Ё÷н √еб »н  жбѕ Џге .;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б«”н—</div><div class="date">17-06-07, 06:12 PM</div></div><div class="posttext">[QUOTE=√»жЏг«—;519700]«бё—¬д «бя—нг д“б »бџ… Џ—»н… Ё’нЌ… б« нёѕ— Џбне« ЁЌ«Ўб ж√—»«» «б‘Џ—«Ѕ...<br />
<br />
(бнх–е» Џдяг «б—ћ” √еб «б»н  жнЎе—яг  Ўен—«) ћ«Ѕ  »«бгнг Ёе–« нѕб Џбм √д «б¬н… д“б  Ён Џбн ж<br />
Ё«Ўг… ж«бЌ”д ж«бЌ”нд, жбж я«д  д“б  Ён “жћ«  «б—”жб бя«д  ...Џдяд жнЎе—яд.<br />
<br />
 ёжб »бџ… Ё’нЌ… жнЏћ“Џде ЁЎ«Ќб ж«—»«» «б‘Џ—«Ѕ<br />
нЏдн «бЏћг ж«бгћж” «Ё÷б гд нЁ”— «бё—«д <br />
ж«бЏ—» ’Џ» Џбнег :rolleyes: :rolleyes: :rolleyes: :D :confused:</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>