<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·ﬂÊÀ—Ì «·“‰œÌﬁ „Ãœœ ⁄ﬁÌœ… «·ÃÂ„ ”Ì—… Êﬂ·«„Â ›Ì √Â· «·⁄·„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·ﬂÊÀ—Ì «·“‰œÌﬁ „Ãœœ ⁄ﬁÌœ… «·ÃÂ„ ”Ì—… Êﬂ·«„Â ›Ì √Â· «·⁄·„ „‰ œÏ ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄…" />
	
	<title> «·ﬂÊÀ—Ì «·“‰œÌﬁ „Ãœœ ⁄ﬁÌœ… «·ÃÂ„ ”Ì—… Êﬂ·«„Â ›Ì √Â· «·⁄·„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-13.html">„‰ œÏ ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄…</a> &gt;  «·ﬂÊÀ—Ì «·“‰œÌﬁ „Ãœœ ⁄ﬁÌœ… «·ÃÂ„ ”Ì—… Êﬂ·«„Â ›Ì √Â· «·⁄·„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64265.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64265">«·ﬂÊÀ—Ì «·“‰œÌﬁ „Ãœœ ⁄ﬁÌœ… «·ÃÂ„ ”Ì—… Êﬂ·«„Â ›Ì √Â· «·⁄·„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">25-05-07, 02:44 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1606;&#1581;&#1605;&#1583;&#1607; &#1608;&#1606;&#1587;&#1578;&#1593;&#1610;&#1606;&#1607; &#1608;&#1606;&#1587;&#1578;&#1594;&#1601;&#1585;&#1607; &#1608;&#1606;&#1587;&#1578;&#1607;&#1583;&#1610;&#1607; &#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1587;&#1610;&#1574;&#1575;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604;&#1606;&#1575; &#1548;&#1605;&#1606; &#1610;&#1607;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583; &#1608;&#1605;&#1606; &#1610;&#1590;&#1604;&#1604; &#1601;&#1604;&#1575; &#1607;&#1575;&#1583;&#1610; &#1604;&#1607; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1548;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1571;&#1583;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1608;&#1606;&#1589;&#1581; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1578;&#1585;&#1603;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569;&#1548; &#1604;&#1610;&#1604;&#1607;&#1575; &#1603;&#1606;&#1607;&#1575;&#1585;&#1607;&#1575; &#1604;&#1575; &#1610;&#1586;&#1610;&#1594; &#1593;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1607;&#1575;&#1604;&#1603; &#1548;&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;: <br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1588;&#1585;&#1601; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;)&#1585;&#1602;&#1605; 153&#1600; &#1593;&#1606; &#1602;&#1578;&#1610;&#1576;&#1577; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1581;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1579;&#1604; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1602;&#1591;&#1575;&#1606; &#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1607;&#1583;&#1610; &#1548; &#1608;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604;&#1548; &#1608;&#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1585;&#1575;&#1607;&#1608;&#1610;&#1607; - &#1608;&#1584;&#1603;&#1585; &#1593;&#1583;&#1577; &#1571;&#1574;&#1605;&#1577; &#1570;&#1582;&#1585;&#1610;&#1606; - &#1601;&#1573;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1607;&#1584;&#1575; &#1601;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1605;&#1576;&#1578;&#1583;&#1593;. <br />
<br />
&#1604;&#1602;&#1583; &#1575;&#1576;&#1578;&#1604;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1603;&#1604; &#1586;&#1605;&#1575;&#1606; &#1576;&#1571;&#1606;&#1575;&#1587; &#1605;&#1578;&#1580;&#1607;&#1605;&#1610;&#1606; &#1604;&#1575; &#1610;&#1585;&#1602;&#1576;&#1608;&#1606; &#1601;&#1610; &#1605;&#1572;&#1605;&#1606; &#1573;&#1604;&#1575;&#1611; &#1608;&#1604;&#1575;&#1584;&#1605;&#1577;&#1611;&#1548; &#1606;&#1575;&#1589;&#1576;&#1608;&#1607;&#1605; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1604;&#1575; &#1604;&#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605; &#1593;&#1583;&#1608;&#1604; &#1581;&#1605;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1606;&#1601;&#1608;&#1575; &#1593;&#1606;&#1607; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1606; &#1608;&#1575;&#1606;&#1578;&#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1591;&#1604;&#1610;&#1606; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1606;.&#1605;&#1605;&#1575; &#1603;&#1588;&#1601; &#1593;&#1606; &#1587;&#1608;&#1569; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1608;&#1582;&#1576;&#1579; &#1606;&#1608;&#1575;&#1610;&#1575;&#1607;&#1605;&#1548; &#1601;&#1585;&#1575;&#1581;&#1608;&#1575; &#1610;&#1603;&#1610;&#1604;&#1608;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1607;&#1605; &#1601;&#1605;&#1585;&#1577; &#1610;&#1589;&#1601;&#1608;&#1606;&#1607;&#1605; (&#1576;&#1575;&#1604;&#1581;&#1588;&#1608;&#1610;&#1577;) &#1608;&#1571;&#1582;&#1585;&#1609; (&#1576;&#1575;&#1604;&#1605;&#1580;&#1587;&#1605;&#1577;) &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575; &#1578;&#1601;&#1608;&#1607;&#1608;&#1575; &#1576;&#1607;&#1575; &#1573;&#1604;&#1575; &#1604;&#1610;&#1589;&#1583;&#1608;&#1575; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1571;&#1607;&#1604;&#1607;. &#1608;&#1605;&#1606; &#1586;&#1593;&#1605;&#1575;&#1569; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1577; &#1584;&#1575;&#1603; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; (&#1605;&#1581;&#1605;&#1583; &#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610;) &#1593;&#1575;&#1605;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1548;&#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1584; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1571;&#1606; &#1610;&#1581;&#1575;&#1585;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1604;&#1608;&#1604;&#1575; &#1592;&#1607;&#1608;&#1585; &#1576;&#1593;&#1590; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1583;&#1571;&#1608;&#1575; &#1610;&#1585;&#1608;&#1580;&#1608;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607; &#1608;&#1610;&#1606;&#1588;&#1585;&#1608;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1548; &#1601;&#1594;&#1585;&#1585;&#1608;&#1575; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1584;&#1604;&#1603; &#1604;&#1605;&#1575;&#1608;&#1580;&#1583;&#1606;&#1575; &#1583;&#1575;&#1593;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1602;&#1601;&#1575;&#1578; &#1605;&#1593; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1604;&#1610;&#1574;&#1577; &#1576;&#1588;&#1578;&#1605; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1603;&#1604;&#1575;&#1605; &#1578;&#1602;&#1588;&#1593;&#1585; &#1605;&#1606;&#1607; &#1580;&#1604;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1588;&#1608;&#1606; &#1585;&#1576;&#1607;&#1605;. &#1608;&#1604;&#1603;&#1606; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1610;&#1602;&#1578;&#1590;&#1610; &#1608;&#1580;&#1608;&#1576; &#1576;&#1610;&#1575;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1608;&#1605;&#1606; &#1603;&#1578;&#1576;&#1607; &#1606;&#1601;&#1587;&#1607;&#1575;&#1548; &#1608;&#1603;&#1605;&#1575; &#1602;&#1610;&#1604; : (&#1605;&#1606; &#1601;&#1605;&#1603; &#1571;&#1583;&#1606;&#1610;&#1603;)  &#1608;&#1587;&#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1581;&#1603;&#1605; &#1604;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">25-05-07, 03:00 AM</div></div><div class="posttext">&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1604; &#1605;&#1581;&#1605;&#1583; &#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1608;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606;&#1607;<br />
<br />
&#1607;&#1608; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1605;&#1581;&#1605;&#1583; &#1586;&#1575;&#1607;&#1583; &#1576;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1582;&#1590;&#1608;&#1593; &#1576;&#1606; &#1576;&#1575;&#1610; &#1576;&#1606; &#1602;&#1575;&#1606;&#1610;&#1578; &#1576;&#1606; &#1602;&#1606;&#1589;&#1608; &#1575;&#1604;&#1580;&#1585;&#1603;&#1587;&#1610; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1548; &#1606;&#1587;&#1576;&#1577; &#1604;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1575;&#1579;&#1585;&#1577; &#1576;&#1590;&#1601;&#1577; &#1606;&#1607;&#1585; &#1588;&#1576;&#1586; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586; (&#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607;: &#1589;67) . <br />
&#1608;&#1604;&#1583; &#1601;&#1610; &#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1580; &#1581;&#1587;&#1606; &#1571;&#1601;&#1606;&#1583;&#1610; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1583;&#1608;&#1586;&#1580;&#1577; &#1576;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; (27 &#1571;&#1608; 28 &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; 1296&#1607;) <br />
&#1608;&#1578;&#1604;&#1602;&#1609; &#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1583;&#1608;&#1586;&#1580;&#1577; &#1608;&#1594;&#1575;&#1583;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1601;&#1578;&#1601;&#1602;&#1607; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; (&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606;: 3/302) <br />
&#1608;&#1604;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1573;&#1578;&#1581;&#1575;&#1583;&#1610;&#1608;&#1606; &#1571;&#1606; &#1610;&#1581;&#1580;&#1617;&#1605;&#1608;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1610;&#1606;&#1602;&#1589;&#1608;&#1575; &#1605;&#1606;&#1607;&#1575; &#1593;&#1575;&#1585;&#1590;&#1607;&#1605; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1608;&#1581;&#1584;&#1585; &#1605;&#1606;&#1607;&#1605; &#1608;&#1571;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1601;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1578;&#1581;&#1575;&#1583;&#1610;&#1608;&#1606; &#1593;&#1604;&#1609; &#1573;&#1576;&#1593;&#1575;&#1583;&#1607; &#1573;&#1604;&#1609; &#1605;&#1593;&#1607;&#1583; &#1601;&#1585;&#1593;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604; &#1579;&#1605; &#1593;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1606;&#1577; &#1601;&#1593;&#1610;&#1606; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575;&#1611; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1573;&#1587;&#1578;&#1606;&#1576;&#1608;&#1604; &#1579;&#1605; &#1589;&#1575;&#1585; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1604;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; (&#1605;&#1581;&#1605;&#1583; &#1586;&#1575;&#1607;&#1583;&#8230;&#1605;&#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;:&#1587;66&#1580;6&#1589;876 &#1548; &#1608;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606;:3/302)&#1606; &#1608;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577; &#1607;&#1584;&#1607; &#1606;&#1587;&#1607;&#1576;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1608;&#1606;&#1587;&#1576;&#1607;&#1575; &#1604;&#1607; &#1603;&#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1586;&#1607;&#1585;&#1577; &#1601;&#1610; &quot;&#1578;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&quot; &#1589;(22) &#1548; &#1608;&#1593;&#1605;&#1585; &#1603;&#1581;&#1575;&#1604;&#1577; &#1601;&#1610; &quot;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606;&quot; (3/302)&#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; , &#1608;&#1606;&#1601;&#1609; &#1593;&#1606;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1581;&#1605;&#1586;&#1577; &#1601;&#1610; &quot;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577;&quot;&#1589;(129)&#1608;&#1602;&#1575;&#1604; : &#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1576;&#1585;&#1610; (&#1580;&#1593;&#1604;&#1607; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1604;&#1604;&#1583;&#1585;&#1587; &#1601;&#1610; &#1605;&#1593;&#1607;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1548; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1594;&#1604; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1607;&#1584;&#1575; &#1608;&#1580;&#1593;&#1604; &#1606;&#1601;&#1587;&#1607; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1604;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1603;&#1576;&#1610;&#1585; &#1580;&#1583;&#1575;&#1611;)&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1576;&#1585;&#1610; &#1601;&#1610; &quot;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605; &quot; (3/393) : (&#1571;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1585;&#1578; &#1601;&#1590;&#1610;&#1604;&#1578;&#1607; &#1601;&#1610; &#1593;&#1607;&#1583; &#1605;&#1588;&#1610;&#1582;&#1578;&#1610; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1604;&#1604;&#1583;&#1585;&#1587;) .<br />
<br />
&#1608;&#1602;&#1583; &#1580;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; &#1604;&#1605;&#1575; &#1592;&#1607;&#1585;&#1578; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1608;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1607;&#1548; &#1601;&#1607;&#1575;&#1580;&#1585; &#1576;&#1583;&#1610;&#1606;&#1607; &#1605;&#1606;&#1578;&#1602;&#1604;&#1575;&#1611; &#1576;&#1610;&#1606; &#1583;&#1605;&#1588;&#1602; &#1608;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1581;&#1578;&#1609; &#1575;&#1587;&#1578;&#1602;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; (&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606; :3/302) . <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1603;&#1585;&#1605; &#1571;&#1607;&#1604; &#1583;&#1605;&#1588;&#1602; &#1605;&#1579;&#1608;&#1575;&#1607; &#1608;&#1573;&#1602;&#1575;&#1605;&#1578;&#1607; &#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1601;&#1610;&#1607;&#1575; &#1606;&#1588;&#1585;&#1578; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1548; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1602;&#1583;&#1587;&#1610; &#1610;&#1606;&#1588;&#1585; &#1603;&#1578;&#1576;&#1607; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577;:&#1589; 129) &#1548; &#1608;&#1602;&#1583; &#1575;&#1590;&#1591;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1583;&#1587;&#1610; &#1573;&#1604;&#1609; &#1573;&#1610;&#1602;&#1575;&#1601;&#1607; &#1593;&#1606; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1604;&#1605;&#1575; &#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1582;&#1610;&#1575;&#1606;&#1575;&#1578;&#1607; &#1608;&#1580;&#1606;&#1575;&#1610;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1608;&#1584;&#1603;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1602;&#1575;&#1569; &#1571;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607; : (&#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1585;&#1578;&#1580;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1589;&#1576;&#1575;&#1611; &#1608;&#1575;&#1580;&#1578;&#1585;&#1575;&#1569;&#1611; ) (&#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607; : &#1589;47-57) .<br />
<br />
&#1608;&#1607;&#1575;&#1580;&#1605; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1589;&#1585;&#1607; &#1576;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1604;&#1605;&#1584;&#1607;&#1576;&#1607; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610; &#1608;&#1604;&#1570;&#1585;&#1575;&#1569; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577;- &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1576;&#1585;&#1575;&#1569;-&#1548; &#1608;&#1602;&#1587;&#1575; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1601;&#1610; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1607; &#1608;&#1589;&#1575;&#1604; &#1608;&#1580;&#1575;&#1604; &#1601;&#1610; &#1606;&#1602;&#1590; &#1603;&#1604; &#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1605;&#1584;&#1607;&#1576;&#1607; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1548; &#1608;&#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605;: &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1587;&#1604;&#1610;&#1605; &#1608;&#1605;&#1581;&#1605;&#1583; &#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1594;&#1610; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1603;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; (&#1575;&#1604;&#1571;&#1586;&#1607;&#1585; : &#1587;66&#1580;6&#1589;877) &#1548; &#1608;&#1575;&#1588;&#1578;&#1607;&#1585; &#1593;&#1606;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1581;&#1578;&#1609; &#1604;&#1602;&#1576; &#1576;(&#1605;&#1580;&#1606;&#1608;&#1606; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577;) (&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; : &#1589;142) .<br />
<br />
&#1608;&#1601;&#1610; &#1578;&#1593;&#1575;&#1604;&#1610;&#1602;&#1607; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578;&#1607; &#1610;&#1590;&#1593;&#1601; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1608;&#1610;&#1608;&#1579;&#1602; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1583;&#1608;&#1606; &#1590;&#1608;&#1575;&#1576;&#1591; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1575;&#1585;&#1578;&#1580;&#1604; &#1575;&#1604;&#1603;&#1584;&#1576; &#1589;&#1585;&#1581; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1589;&#1606;&#1610;&#1593; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;-&#1576;&#1593;&#1583; &#1581;&#1603;&#1575;&#1610;&#1577; &#1605;&#1580;&#1604;&#1587; &#1590;&#1605;&#1607;&#1605;&#1575;-: (&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1592;&#1607;&#1585; &#1604;&#1610; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1585;&#1578;&#1580;&#1604; &#1575;&#1604;&#1603;&#1584;&#1576;) (&#1575;&#1606;&#1592;&#1585; &#1607;&#1575;&#1605;&#1588; &#1591;&#1604;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; : &#1589;257) &#1548; &#1608;&#1571;&#1582;&#1591;&#1571; &#1601;&#1610; &#1578;&#1585;&#1575;&#1580;&#1605; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1604;&#1593;&#1604; &#1584;&#1604;&#1603; &#1605;&#1606;&#1588;&#1574;&#1608;&#1607; &#1581;&#1603;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1592;&#1607;&#1585;&#1607; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1590;&#1610;&#1601; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1610;&#1585; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &quot; &#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&quot; &#1589; (204-205) &#1608;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; (250) &#1585;&#1575;&#1608;&#1613; &#1571;&#1582;&#1591;&#1571; &#1601;&#1610;&#1607;&#1605; &#1571;&#1608; &#1608;&#1607;&#1605; &#1548; &#1603;&#1605;&#1575; &#1606;&#1576;&#1607; &#1593;&#1604;&#1609; &#1571;&#1594;&#1604;&#1575;&#1591;&#1607; &#1608;&#1571;&#1582;&#1591;&#1575;&#1574;&#1607; &#1601;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &quot;&#1584;&#1610;&#1608;&#1604; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577;&quot; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1585;&#1575;&#1601;&#1593; &#1575;&#1604;&#1591;&#1607;&#1591;&#1575;&#1608;&#1610; &#1601;&#1610; &quot; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1573;&#1610;&#1602;&#1575;&#1592;&quot;&#1548; &#1608;&#1604;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1578;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1605;&#1572;&#1604;&#1601; &#1587;&#1605;&#1575;&#1607; &quot;&#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1587;&#1585;&#1610; &#1573;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610;&#1602; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610;&quot; &#1578;&#1593;&#1602;&#1576;&#1607; &#1601;&#1610;&#1607; (&#1581;&#1610;&#1579; &#1578;&#1581;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577;) (&#1578;&#1581;&#1584;&#1610;&#1585; &#1575;&#1604;&#1593;&#1576;&#1602;&#1585;&#1610;:1/9) &#1548; &#1608;&#1605;&#1605;&#1606; &#1576;&#1610;&#1617;&#1614;&#1606; &#1578;&#1581;&#1575;&#1605;&#1604;&#1607; &#1608;&#1603;&#1588;&#1601; &#1606;&#1602;&#1605;&#1607; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1594;&#1605;&#1617;&#1575;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1604;&#1607; &#1587;&#1605;&#1575;&#1607; &quot;&#1576;&#1610;&#1575;&#1606; &#1578;&#1604;&#1576;&#1610;&#1587; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610; &#1605;&#1581;&#1605;&#1583; &#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610;&quot; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1589; (44) &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; (&#1604;&#1605; &#1610;&#1588;&#1603;&#1585; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1606;&#1593;&#1605;&#1577;&#1548; &#1608;&#1604;&#1605; &#1610;&#1585;&#1593; &#1604;&#1607;&#1605; &#1581;&#1585;&#1605;&#1577; &#1576;&#1604; &#1580;&#1593;&#1604;&#1607;&#1605; &#1594;&#1585;&#1590;&#1575;&#1611; &#1604;&#1591;&#1593;&#1606;&#1607;)&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;: (&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1604;&#1605; &#1610;&#1581;&#1601;&#1604; &#1571;&#1581;&#1583; &#1576;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1606;&#1584; &#1603;&#1578;&#1575;&#1576; &quot;&#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1576;&#1605;&#1575; &#1601;&#1610; &#1578;&#1571;&#1606;&#1610;&#1576; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604;&quot; &#1604;&#1584;&#1607;&#1576;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1610;&#1581;&#1610; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; : ( &#1604;&#1575; &#1576;&#1583; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1585;&#1588;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1583;&#1575;&#1583; &#1576;&#1571;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1571;&#1580;&#1604;&#1577; &#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1580;&#1575;&#1583; &#1548; &#1573;&#1584; &#1607;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603; &#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1606;&#1610;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; ) . &#1575;&#1607;&#1600; <br />
<br />
<br />
&#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610; &#1601;&#1610; &quot;&#1591;&#1604;&#1610;&#1593;&#1578;&#1607;&quot; &#1589; (9) &#1571;&#1606; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610;-&#1576;&#1578;&#1593;&#1589;&#1576;&#1607; &#1607;&#1584;&#1575;- &#1571;&#1587;&#1575;&#1569; &#1580;&#1583;&#1575;&#1611; &#1581;&#1578;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1590;&#1610; &#1593;&#1606;&#1607;. &#1608;&#1605;&#1593; &#1578;&#1593;&#1589;&#1576; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1604;&#1605;&#1584;&#1607;&#1576;&#1607; &#1608;&#1605;&#1594;&#1575;&#1604;&#1575;&#1578;&#1607; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1608;&#1593;&#1583;&#1608;&#1604; &#1593;&#1606; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601; &#1548; &#1608;&#1575;&#1606;&#1581;&#1610;&#1575;&#1586; &#1573;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1593;&#1583; &#1608;&#1575;&#1604;&#1580;&#1607;&#1605; &#1548; &#1608;&#1605;&#1610;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1593;&#1578;&#1586;&#1575;&#1604; . <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1603;&#1585; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1601;&#1610; &quot;&#1576;&#1585;&#1575;&#1569;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&quot; &#1589;(6) : &#1571;&#1606; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; (&#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1601;&#1610;&#1607; &#1571;&#1605;&#1585;&#1575;&#1590; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; : &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1589;&#1605; &#1548; &#1608;&#1575;&#1604;&#1578;&#1605;&#1588;&#1593;&#1585; &#1576;&#1594;&#1604;&#1608; &#1608;&#1580;&#1601;&#1575;&#1569; &#1548; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1587;&#1575;&#1583;&#1585; &#1548; &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1576;&#1617;&#1614;&#1577; &#1604;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1593;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602;)&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1607;&#1580;&#1577; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585; &#1601;&#1610;&quot;&#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607;&quot; &#1589;(92) : (&#1608;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1575; &#1610;&#1593;&#1578;&#1583; &#1576;&#1593;&#1602;&#1604;&#1607; &#1608;&#1604;&#1575; &#1576;&#1606;&#1602;&#1604;&#1607; &#1608;&#1604;&#1575; &#1576;&#1593;&#1604;&#1605;&#1607; &#1608;&#1604;&#1575; &#1576;&#1583;&#1610;&#1606;&#1607; &#1548; &#1608;&#1605;&#1606; &#1610;&#1585;&#1575;&#1580;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607; &#1610;&#1578;&#1581;&#1602;&#1602; &#1589;&#1583;&#1602; &#1605;&#1575; &#1602;&#1604;&#1606;&#1575;&#1607; &#1601;&#1610;&#1607;) .<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1593;&#1578;&#1586;&#1575;&#1604;&#1610;&#1578;&#1607; &#1601;&#1602;&#1583; &#1603;&#1588;&#1601;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1576;&#1585;&#1610; &#1573;&#1584; &#1581;&#1603;&#1609; &#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1583;&#1575;&#1585;&#1578; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&quot; (3/392) &#1579;&#1605; &#1602;&#1575;&#1604; : (&#1575;&#1604;&#1570;&#1606; &#1571;&#1580;&#1583;&#1607;- &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610;- &#1602;&#1583;&#1585;&#1610;&#1575;&#1611; &#1589;&#1585;&#1610;&#1581;&#1575;&#1611;&#8230; &#1601;&#1607;&#1608; &#1605;&#1593;&#1578;&#1586;&#1604; &#1571;&#1610; &#1602;&#1583;&#1585;&#1610;) &#1548; &#1579;&#1605; &#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1593;&#1585;&#1617;&#1614;&#1590; &#1576;&#1607; &#1608;&#1571;&#1587;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1608;&#1575;&#1604;&#1606;&#1602;&#1590; &#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1585;&#1580;&#1576; &#1575;&#1604;&#1576;&#1610;&#1608;&#1605;&#1610; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;(&#1587;66&#1580;7&#1589;1057) &#1573;&#1606; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; (&#1610;&#1578;&#1587;&#1585;&#1593; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1608;&#1577; &#1583;&#1608;&#1606; &#1605;&#1608;&#1580;&#1576;&#8230; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1581;&#1585;&#1575;&#1607; &#1610;&#1580;&#1575;&#1583;&#1604; &#1576;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1581;&#1587;&#1606;).<br />
<br />
&#1608;&#1602;&#1583; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1585;&#1580;&#1576; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1601;&#1610; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1608;&#1571;&#1606;&#1607; &#1576;&#1575;&#1581;&#1579; &#1606;&#1586;&#1610;&#1607; &#1601;&#1610;&#1607; &#1576;&#1593;&#1590; &#1602;&#1587;&#1608;&#1577; &#1608;&#1589;&#1608;&#1604;&#1577; &#1548; &#1608;&#1571;&#1578;&#1609; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1576;&#1588;&#1608;&#1575;&#1607;&#1583; &#1604;&#1575; &#1578;&#1601;&#1610; &#1576;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1608;&#1604;&#1575; &#1578;&#1586;&#1610;&#1604; &#1593;&#1606;&#1607; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1607;&#1605;&#1577; &#1548; &#1601;&#1607;&#1610; &#1604;&#1575;&#1589;&#1602;&#1577; &#1576;&#1607; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1606;&#1601;&#1603; &#1593;&#1606;&#1607; &#1608;&#1602;&#1583; &#1603;&#1578;&#1576; &#1605;&#1575; &#1603;&#1578;&#1576; &#1548; &#1603;&#1610;&#1601; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1589;&#1585;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1610;&#1588;&#1607;&#1583;&#1608;&#1606; &#1576;&#1578;&#1593;&#1589;&#1576;&#1607; &#1608;&#1610;&#1602;&#1585;&#1585;&#1608;&#1606; &#1578;&#1581;&#1575;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1581;&#1578;&#1609; &#1571;&#1606; &#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1585;&#1580;&#1576; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1604;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1584;&#1603;&#1585; &#1580;&#1605;&#1604;&#1575;&#1611; &#1601;&#1610;&#1607;&#1575; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1578;&#1593;&#1589;&#1576;&#1607; &#1608;&#1578;&#1602;&#1604;&#1610;&#1583;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609; &#1604;&#1605;&#1584;&#1607;&#1576;&#1607; &#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1587;&#1593; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1607;&#1606;&#1575; &#1604;&#1576;&#1610;&#1575;&#1606; &#1584;&#1604;&#1603; . &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1585;&#1580;&#1576;- &#1606;&#1602;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585;&#1610;- &#1571;&#1606; &#1604;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; (51) &#1605;&#1572;&#1604;&#1601;&#1575;&#1611; &#1594;&#1610;&#1585; &#1581;&#1608;&#1575;&#1588;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1576; . &#1608;&#1578;&#1608;&#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1587;&#1606;&#1577; (1371&#1607;) &#1608;&#1602;&#1583; &#1586;&#1585;&#1593; &#1601;&#1578;&#1606;&#1577; &#1605;&#1575; &#1586;&#1575;&#1604; &#1588;&#1585;&#1585;&#1607;&#1575; &#1610;&#1581;&#1585;&#1602; &#1608;&#1588;&#1592;&#1575;&#1607;&#1575; &#1610;&#1604;&#1601;&#1581; &#1571;&#1602;&#1608;&#1575;&#1605;&#1575;&#1611; &#1608;&#1610;&#1590;&#1585; &#1576;&#1570;&#1582;&#1585;&#1610;&#1606;.<br />
<br />
&#1608;&#1602;&#1583; &#1581;&#1584;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1606; &#1581;&#1610;&#1606; &#1582;&#1575;&#1591;&#1576; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1601;&#1610; &quot;&#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604;&quot; &#1589; (474) &#1576;&#1602;&#1608;&#1604;&#1607; : (&#1603;&#1575;&#1606; &#1582;&#1610;&#1585;&#1575;&#1611; &#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1608;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1604;&#1606;&#1575; &#1608;&#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1610;&#1591;&#1608;&#1610; &#1575;&#1604;&#1579;&#1608;&#1576; &#1593;&#1604;&#1609; &#1594;&#1585;&#1577; &#1548; &#1608;&#1610;&#1602;&#1585; &#1575;&#1604;&#1591;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1603;&#1606;&#1575;&#1578;&#1607;&#1575; &#1608;&#1610;&#1583;&#1593; &#1605;&#1575; &#1601;&#1610; &quot;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1594;&#1583;&#1575;&#1583; &quot; &#1605;&#1583;&#1601;&#1608;&#1606;&#1575;&#1611; &#1601;&#1610;&#1607; &#1548; &#1608;&#1610;&#1584;&#1585; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1590;&#1574;&#1610;&#1604; &#1576;&#1610;&#1606; &#1605;&#1587;&#1604;&#1605;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1602;&#1589;&#1608;&#1585;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1605; &#8230; &#1608;&#1602;&#1583; &#1580;&#1585;&#1606;&#1610; &#1575;&#1604;&#1594;&#1590;&#1576; &#1604;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1574;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1591;&#1585;&#1601; &#1605;&#1605;&#1575; &#1571;&#1603;&#1585;&#1607; &#1548; &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585; &#1606;&#1601;&#1587;&#1610; &#1608;&#1587;&#1610;&#1569; &#1593;&#1605;&#1604;&#1610; {&#1585;&#1576;&#1606;&#1575; &#1575;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1602;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1594;&#1604;&#1575;&#1611; &#1604;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1585;&#1576;&#1606;&#1575; &#1573;&#1606;&#1603; &#1585;&#1572;&#1608;&#1601; &#1585;&#1581;&#1610;&#1605;}) &#1575;&#1607; &#1603;&#1604;&#1575;&#1605;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602;&#1575;&#1611; &#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1571;&#1585;&#1606;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604;&#1575;&#1611; &#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">25-05-07, 03:11 AM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1576;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1605;&#1606; &#1593;&#1583;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;:<br />
<br />
&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1601;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1571;&#1606; &#1610;&#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1610;&#1607; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1578;&#1571;&#1606;&#1610;&#1576; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576;) . &#1608; &#1608;&#1602;&#1601;&#1578;&#1606;&#1575; &#1587;&#1578;&#1603;&#1608;&#1606; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1593; &#1603;&#1578;&#1575;&#1576;&#1607;&quot;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610;&quot; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1569; &#1576;&#1575;&#1604;&#1591;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585;. &#1602;&#1608;&#1604;&#1607; &#1601;&#1610;:<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1575;&#1576;&#1606; &#1602;&#1583;&#1575;&#1605;&#1577;: &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1593;&#1578;&#1585;&#1601; &#1601;&#1610; &#1571;&#1608;&#1604; &#1582;&#1591;&#1608;&#1577; &#1571;&#1606; &#1575;&#1604;&#1581;&#1602; &#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1588;&#1593;&#1585; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1607;&#1603;&#1584;&#1575; &#1601;&#1605;&#1575;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1606; &#1583;&#1608;&#1606;&#1607;&#1567; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1608;&#1606;.(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589;75-85).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1576;&#1606; &#1602;&#1578;&#1610;&#1576;&#1577;: &#1608;&#1602;&#1583; &#1607;&#1601;&#1575; &#1575;&#1576;&#1606; &#1602;&#1578;&#1610;&#1576;&#1577; &#1607;&#1601;&#1608;&#1577; &#1576;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;&quot;&#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1604;&#1601;&#1592;&quot; &#1601;&#1610; &#1578;&#1601;&#1604;&#1587;&#1601;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593; &#1601;&#1585;&#1583;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1585;&#1583;&#1575;&#1611; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1605;&#1603;&#1588;&#1608;&#1601;&#1575;&#1611;.(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589;60).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1589;&#1591;&#1582;&#1585;&#1610; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1576;&#1583;&#1585;&#1575;&#1606;: &#1608;&#1602;&#1583; &#1603;&#1584;&#1576; &#1605;&#1606; &#1593;&#1586;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;:&quot;&#1608;&#1603;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1578;&#1603;&#1604;&#1610;&#1605;&#1575;&#1611;&quot; &#1605;&#1606; &#1601;&#1610;&#1607;&#1616; &#1608;&#1606;&#1575;&#1608;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1605;&#1606; &#1610;&#1583;&#1607; &#1573;&#1604;&#1609; &#1610;&#1583;&#1607;. &#1603;&#1605;&#1575; &#1606;&#1602;&#1604;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1576;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1573;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604;&quot; &#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1575;&#1589;&#1591;&#1582;&#1585;&#1610;. (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589; 60/61.<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1603;&#1575;&#1606;&#1610;: &#1576;&#1604; &#1593;&#1583;&#1608; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1577; &#1581;&#1602;&#1575;&#1611;: &#1607;&#1608; &#1605;&#1606; &#1610;&#1587;&#1576;&#1581; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1608;&#1603;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1575;&#1607;&#1585; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1576;&#1573;&#1603;&#1601;&#1575;&#1585; &#1571;&#1578;&#1576;&#1575;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577;. &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1576;&#1604;&#1583;&#1610;&#1607; &#1593;&#1606;&#1607;: &#1575;&#1604;&#1605;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1583;&#1582;&#1575;&#1574;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1581;&#1585;&#1610;&#1608;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583;-&#1576;&#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1605;&#1606;&#1607;-&#1601;&#1610; &#1575;&#1604;&#1594;&#1591;&#1605;&#1591;&#1605; &#1575;&#1604;&#1586;&#1582;&#1575;&#1585;: &quot;&#1571;&#1606;&#1607; &#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1606;&#1583;&#1587;&#1617; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1573;&#1601;&#1587;&#1575;&#1583; &#1583;&#1610;&#1606;&#1607;&#1605;&quot; &#1608;&#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1576;&#1576;&#1593;&#1610;&#1583;&quot;.(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589;368).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610;: &#1608;&#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1601;&#1610; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;.(&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1571;&#1606;&#1610;&#1576; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576;).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1580;&#1610;: &#1608;&#1575;&#1605;&#1575; &#1575;&#1604;&#1587;&#1575;&#1580;&#1610; &#1601;&#1607;&#1608; &#1571;&#1576;&#1608; &#1610;&#1581;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1610;&#1581;&#1610; &#1575;&#1604;&#1587;&#1575;&#1580;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576;&quot;&#1575;&#1604;&#1593;&#1604;&#1604;&quot; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576;&#1610;&#1606;. &#1603;&#1575;&#1606; &#1608;&#1602;&#1575;&#1593;&#1575;&#1611; &#1610;&#1606;&#1601;&#1585;&#1583; &#1576;&#1605;&#1606;&#1575;&#1603;&#1610;&#1585; &#1593;&#1606; &#1605;&#1580;&#1575;&#1607;&#1610;&#1604; &#1608;&#1578;&#1580;&#1583; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1594;&#1583;&#1575;&#1583; &#1606;&#1605;&#1575;&#1584;&#1580; &#1605;&#1606; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607; &#1593;&#1606; &#1605;&#1580;&#1575;&#1607;&#1610;&#1604; &#1576;&#1571;&#1605;&#1608;&#1585; &#1605;&#1606;&#1603;&#1585;&#1577;. &#1608;&#1606;&#1590;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1593;&#1606;&#1607; &#1605;&#1606; &#1578;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;82).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;: &#1607;&#1608; &#1578;&#1604;&#1605;&#1610;&#1584; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610; (&#1575;&#1576;&#1606; &#1575;&#1604;&#1583;&#1582;&#1610;&#1604;) &#1575;&#1604;&#1593;&#1602;&#1604;&#1610; &#1607;&#1608; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;-&#1606;&#1587;&#1582;&#1577; &#1601;&#1585;&#1610;&#1583;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607;&quot; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1577;&quot;- &#1610;&#1585;&#1581;&#1604; &#1575;&#1604;&#1610;&#1607;&#1605; &#1604;&#1608;&#1604;&#1575; &#1582;&#1576;&#1579; &#1604;&#1587;&#1575;&#1606;&#1607;(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;94) &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;.<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1601;&#1608;&#1585;&#1610;: &#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610;: &#1610;&#1576;&#1583;&#1610; &#1571;&#1606;&#1607; &#1581;&#1606;&#1601;&#1610; &#1579;&#1605; &#1578;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1576;&#1605;&#1593;&#1608;&#1604; &#1580;&#1607;&#1604;. &#1608;&#1607;&#1584;&#1607; &#1582;&#1591;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1605;&#1606; &#1604;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606; &#1580;&#1585;&#1571;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1576;&#1605;&#1592;&#1607;&#1585; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1605;&#1584;&#1607;&#1576;&#1610;&#1608;&#1606;-&#1585;&#1575;&#1580;&#1593; &#1588;&#1585;&#1581;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585; &#1579;&#1605; &#1585;&#1575;&#1580;&#1593;&#1607;&#1575; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1604;&#1578;&#1593;&#1604;&#1605; &#1605;&#1576;&#1604;&#1594; &#1578;&#1607;&#1608;&#1585;&#1607;. &#1601;&#1607;&#1608; &#1580;&#1575;&#1607;&#1604; &#1571;&#1581;&#1605;&#1602; &#1605;&#1578;&#1607;&#1608;&#1585; &#1605;&#1580;&#1578;&#1585;&#1574; &#1571;&#1582;&#1585;&#1602; &#1610;&#1581;&#1578;&#1580; &#1576;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1602;&#1609; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583;(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;46).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610;  &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;: &#1608;&#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1576;&#1593;&#1590; &#1605;&#1606; &#1610;&#1593;&#1583;&#1608;&#1606;&#1607; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1578;&#1576;&#1580;&#1581; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1582;&#1585;&#1580; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1610; &#1593;&#1605;&#1606; &#1604;&#1575; &#1610;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1610;&#1605;&#1575;&#1606; &#1602;&#1608;&#1604; &#1608;&#1593;&#1605;&#1604; &#1610;&#1586;&#1610;&#1583; &#1571;&#1608; &#1610;&#1606;&#1602;&#1589; &#1605;&#1593; &#1571;&#1606;&#1607; &#1571;&#1582;&#1585;&#1580; &#1593;&#1606; &#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;76).<br />
&#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1608;&#1601;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1575;&#1604;&#1573;&#1593;&#1578;&#1576;&#1575;&#1585; &#1576;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585;&quot; &#1608;&#1602;&#1583; &#1571;&#1604;&#1601;&#1607; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1576;&#1601;&#1606;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1593;&#1583; &#1583;&#1582;&#1608;&#1604; &#1571;&#1607;&#1604;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575; &#1578;&#1575;&#1576;&#1593;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605;.&#1589;109.<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606;: &#1587;&#1605;&#1575;&#1607; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1585;&#1581; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589; 132).<br />
&#1608;&#1586;&#1601;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1581;&#1578;&#1609; &#1573;&#1606; &#1605;&#1579;&#1604; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1607; &#1610;&#1593;&#1578;&#1585;&#1601; &#1604;&#1607; &#1576;&#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1604;&#1607; (&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589; 316).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;- &#1575;&#1604;&#1583;&#1575;&#1585;&#1605;&#1610;: &#1608;&#1579;&#1606;&#1575;&#1569; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1585;&#1605;&#1610; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605; &#1606;&#1575;&#1588;&#1574; &#1605;&#1606; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1606;&#1581;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1588;&#1608;&#1610;&#1577;.&#1589;318<br />
&#1608;&#1602;&#1583; &#1606;&#1602;&#1604;&#1606;&#1575; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1578;&#1603;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605;&quot; &#1605;&#1576;&#1604;&#1594; &#1602;&#1587;&#1608;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610; &#1593;&#1604;&#1609; &#1588;&#1610;&#1582;&#1607; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1610;&#1587;&#1593;&#1609; &#1580;&#1607;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1594;&#1575;&#1604;&#1591;&#1575;&#1611; &#1601;&#1610; &#1601;&#1607;&#1605; &#1605;&#1575; &#1608;&#1585;&#1583; &#1608;&#1607;&#1608; &#1571;&#1607;&#1608;&#1606; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1575;&#1605;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1606;&#1602;&#1589;.(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589; 318/319)<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;: &#1608;&#1571;&#1605;&#1575; &#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1605;&#1587;&#1578;&#1583;&#1585;&#1603;&#1607; ...&#1601;&#1573;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1605;&#1608;&#1602;&#1608;&#1601; &#1608;&#1593;&#1583;&#1607; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1605;&#1587;&#1604;&#1605; &#1578;&#1582;&#1585;&#1610;&#1601;... &#1608;&#1578;&#1582;&#1604;&#1610;&#1591; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1605;&#1588;&#1585;&#1608;&#1581; &#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;.(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589; 344)<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1605;&#1610;-&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;- &#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577;: &#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1593;&#1575;&#1602;&#1604;&#1575;&#1611; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1586;&#1610;. &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1606;&#1576;&#1584;&#1607;&#1605; &#1606;&#1576;&#1584;&#1575;&#1611; &#1576;&#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548;&#1610;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;- &#1575;&#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1583;&#1575;&#1585;&#1605;&#1610;- &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;- &#1608;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577;.&#1589;346 .&#1603;&#1578;&#1575;&#1576; &#1610;&#1587;&#1605;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1586;&#1610;&#1594;.&#1589;355<br />
&#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1607;&#1584;&#1575; &#1602;&#1583; &#1608;&#1585;&#1579; &#1605;&#1606; &#1571;&#1576;&#1610;&#1607; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1590;&#1610; &#1593;&#1604;&#1609; &#1587;&#1610;&#1585;&#1577; &#1571;&#1576;&#1610;&#1607; &#1601;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610;&#1607; &#1581;&#1578;&#1609; &#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1578;&#1581;&#1578; &#1590;&#1594;&#1591; &#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1581;&#1588;&#1608;&#1610;&#1577; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1608;&#1575;&#1604;&#1583;&#1607; &#1608;&#1571;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607; &#1576;&#1603;&#1604; &#1571;&#1587;&#1601; &#1605;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1606;&#1575;&#1601;&#1610; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1601;&#1590;&#1604; &#1576;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;.&#1589; 355<br />
&#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1576;&#1605;&#1587;&#1604;&#1605; &#1606;&#1588;&#1571; &#1606;&#1588;&#1571;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1606; &#1610;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1578;&#1589;&#1583;&#1610;&#1602; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1587;&#1575;&#1591;&#1610;&#1585; &#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1577;. &#1589;361.&#1608;&#1604;&#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1606; &#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1590;&#1582;&#1605; &#1610;&#1587;&#1605;&#1610;&#1607; &#1605;&#1572;&#1604;&#1601;&#1607; &#1573;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1607;&#1608; &#1593;&#1606;&#1583; &#1605;&#1581;&#1602;&#1602;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; &#1604;&#1604;&#1588;&#1585;&#1603; &#1608;&#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1581;&#1608;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1577;.(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589; 361).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;-&#1575;&#1604;&#1603;&#1579;&#1576;&#1610;-&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;:&#1608;&#1571;&#1605;&#1575; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1576;&#1606; &#1588;&#1575;&#1603;&#1585; &#1575;&#1604;&#1603;&#1579;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1605;&#1587; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1589;&#1604;&#1608;&#1575; &#1576;&#1607;(&#1610;&#1593;&#1606;&#1610; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;)&#1608;&#1607;&#1605; &#1588;&#1576;&#1575;&#1576; &#1581;&#1578;&#1609; &#1575;&#1601;&#1578;&#1578;&#1606;&#1608;&#1575; &#1576;&#1607; &#1608;&#1593;&#1586;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1610;&#1608;&#1579;&#1602; &#1576;&#1607;&#1605; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604;.&#1589; 375<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1581;&#1575;&#1604;&#1607; &#1603;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1589;&#1608;&#1585;&#1607; &#1575;&#1604;&#1588;&#1605;&#1587; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1581;&#1610;&#1579; &#1581;&#1588;&#1585; &#1602;&#1608;&#1604; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1607; &#1608;&#1575;&#1607;&#1604; &#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1584;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1589;&#1604;&#1608;&#1575; &#1576;&#1573;&#1576;&#1606; &#1578;&#1605;&#1610;&#1605;&#1577; &#1608;&#1607;&#1605; &#1588;&#1576;&#1575;&#1576; &#1601;&#1575;&#1606;&#1582;&#1583;&#1593;&#1608;&#1575; &#1576;&#1607; &#1601;&#1586;&#1575;&#1594;&#1608;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1610;&#1594;&#1601;&#1604; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1602; &#1590;&#1583; &#1588;&#1584;&#1608;&#1584; &#1588;&#1610;&#1582;&#1607;.&#1590;423.<br />
&#1608;&#1602;&#1583; &#1580;&#1585;&#1609; &#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1573;&#1576;&#1578;&#1583;&#1593; &#1573;&#1606;&#1603;&#1575;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1575;&#1606;&#1610; &#1601;&#1585;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608; &#1603;&#1610;&#1583;&#1607; &#1601;&#1610; &#1606;&#1581;&#1585;&#1607; &#1608;&#1583;&#1575;&#1605;&#1578; &#1601;&#1578;&#1606;&#1578;&#1607; &#1593;&#1606;&#1583; &#1580;&#1575;&#1607;&#1604;&#1610; &#1576;&#1604;&#1575;&#1610;&#1575;&#1607; &#1608;&#1602;&#1583; &#1594;&#1604;&#1591; &#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1610; &#1608;&#1573;&#1576;&#1606;&#1607; &#1575;&#1604;&#1605;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1576;&#1593;&#1590; &#1594;&#1604;&#1591; &#1578;&#1585;&#1583;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1608;&#1603;&#1575;&#1606;&#1575; &#1605;&#1590;&#1591;&#1585;&#1576;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1593;&#1583;&#1608;&#1609; &#1580;&#1610;&#1585;&#1575;&#1606;&#1607;&#1605;&#1575; &#1608;&#1576;&#1593;&#1590; &#1588;&#1610;&#1608;&#1582;&#1607;&#1575; &#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1576;&#1605;&#1608;&#1590;&#1593; &#1576;&#1587;&#1591; &#1604;&#1584;&#1603;&#1585; &#1584;&#1604;&#1603;.( &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589;428).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1573;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605;:&#1604;&#1603;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1603;&#1578;&#1576; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1588;&#1610;&#1574;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607; &#1571;&#1601;&#1587;&#1583;&#1607; &#1581;&#1585;&#1576; &#1576;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585;&#1580;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581; &#1610;&#1606;&#1591;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1610; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1606;&#1593;&#1591;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1582;&#1604;&#1608;&#1602; &#1603;&#1601;&#1585; &#1610;&#1606;&#1602;&#1604; &#1602;&#1575;&#1574;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&quot;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577;&quot;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1589;&#1610;&#1576; &#1576;&#1607; &#1593;&#1602;&#1604;&#1607;.&#1589;167.<br />
&#1608;&#1604;&#1608; &#1603;&#1588;&#1601;&#1606;&#1575; &#1575;&#1604;&#1587;&#1578;&#1575;&#1585; &#1593;&#1605;&#1575; &#1610;&#1606;&#1591;&#1608;&#1610; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1585;&#1583;&#1574; &#1575;&#1604;&#1581;&#1575;&#1605;&#1604; &#1604;&#1607; &#1593;&#1604;&#1609; &#1593;&#1583;&#1575;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1604;&#1591;&#1575;&#1604; &#1576;&#1606;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;168)<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610;(&#1605;&#1578;&#1593;&#1589;&#1576;):&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1593;&#1604;&#1609; &#1576;&#1585;&#1575;&#1593;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1589;&#1610;&#1578;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576; &#1601;&#1610; &#1605;&#1576;&#1583;&#1571; &#1571;&#1605;&#1585;&#1607; &#1587;&#1575;&#1569;&#1578; &#1587;&#1605;&#1593;&#1578;&#1607; &#1608;&#1571;&#1589;&#1576;&#1581; &#1571;&#1583;&#1575;&#1577; &#1589;&#1605;&#1575;&#1569; &#1576;&#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1581;&#1588;&#1608;&#1610;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1593;&#1605;&#1585;&#1607; &#1608;&#1605;&#1606; &#1605;&#1585;&#1608;&#1610;&#1575;&#1578;&#1607;(&#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1571;&#1605;&#1585;&#1583; &#1580;&#1593;&#1583; &#1602;&#1591;&#1591;...)&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.&#1608;&#1605;&#1606; &#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607; &#1604;&#1575; &#1576;&#1583; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1580;&#1575;&#1607;&#1604;&#1575;&#1611; &#1576;&#1581;&#1575;&#1604;&#1607; &#1571;&#1608; &#1586;&#1575;&#1574;&#1594;&#1575;&#1611; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1604;&#1608; &#1579;&#1576;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1593;&#1606;&#1607; &#1604;&#1608;&#1580;&#1608;&#1576; &#1578;&#1593;&#1586;&#1610;&#1585;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1601;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1576;&#1609; &#1575;&#1604;&#1587;&#1608;&#1602;&#1577; &#1571;&#1606; &#1610;&#1601;&#1608;&#1607;&#1608;&#1575; &#1576;&#1605;&#1579;&#1604;&#1607;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;189).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1584;&#1608;&#1610;: &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1585;&#1608;&#1584;&#1610; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583; &#1607;&#1608; &#1575;&#1602;&#1593;&#1575;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1610; &#1580;&#1606;&#1576;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605;&#1577; &#1593;&#1604;&#1608;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1608;&#1601;&#1578;&#1606;&#1577; &#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1604;&#1576;&#1585;&#1576;&#1607;&#1575;&#1585;&#1610; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1587;&#1591;&#1608;&#1585;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;205)<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604;: &#1608;&#1604;&#1610;&#1587; &#1576;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1604;&#1605; &#1610;&#1585;&#1590;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1593;&#1583;&#1575;&#1583; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1576;&#1573;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606;&#1607; &#1605;&#1581;&#1583;&#1579; &#1594;&#1610;&#1585; &#1601;&#1602;&#1610;&#1607; &#1608;&#1571;&#1606;&#1609; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1576;&#1583;&#1575;&#1569; &#1585;&#1571;&#1610; &#1605;&#1578;&#1586;&#1606; &#1601;&#1610; &#1601;&#1602;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569;&#1567;(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;206).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577;: &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1588;&#1610;&#1582;&#1607; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;215)<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1576;&#1606; &#1576;&#1591;&#1577; &#1575;&#1604;&#1593;&#1603;&#1576;&#1585;&#1610;: &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1576;&#1591;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1588;&#1608;&#1610;&#1577; &#1604;&#1607; &#1605;&#1602;&#1575;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1575;&#1608;&#1610; &#1601;&#1604;&#1587;&#1575;&#1611;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;216).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610;: &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609; &#1576;&#1610;&#1606; &#1593;&#1608;&#1585; &#1581;&#1610;&#1579; &#1590;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1608;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1607;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;244).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;: &#1608;&#1575;&#1576;&#1606; &#1588;&#1610;&#1576;&#1577; &#1607;&#1584;&#1575; &#1580;&#1607;&#1604;&#1607; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610;&#1605;&#1575; &#1580;&#1607;&#1604; &#1605;&#1593; &#1571;&#1606;&#1607; &#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;.&#1608;&#1575;&#1576;&#1606; &#1583;&#1602;&#1605;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;.&#1608;&#1575;&#1604;&#1578;&#1602;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1586;&#1610;&#1548;&#1608;&#1575;&#1604;&#1576;&#1583;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606;&#1610;&#1548;&#1608;&#1575;&#1604;&#1588;&#1605;&#1587; &#1576;&#1606; &#1591;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1606;&#1593;&#1583; &#1589;&#1606;&#1610;&#1593; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1607;&#1584;&#1575; &#1605;&#1606; &#1578;&#1580;&#1575;&#1607;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577;-&#1604;&#1581;&#1575;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587;-&#1608;&#1602;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1607;&#1608;&#1609;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;7)<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;:&#1608;&#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1571;&#1606;&#1576;&#1575;&#1569; &#1603;&#1575;&#1584;&#1576;&#1577; &#1608;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1576;&#1575;&#1591;&#1604;&#1577; &#1580;&#1586;&#1605;&#1575;&#1611; &#1601;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1601;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1581;&#1583; &#1575;&#1604;&#1588;&#1606;&#1575;&#1593;&#1577; &#1578;&#1583;&#1608;&#1610;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1585;&#1572;&#1610;&#1575; &#1605;&#1572;&#1583;&#1575;&#1607;&#1575;:&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1590;&#1585; &#1605;&#1580;&#1604;&#1587; &#1575;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;.<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1583;&#1580;&#1610;&#1604; &#1601;&#1610; &#1578;&#1585;&#1608;&#1610;&#1580; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1575;&#1604;&#1605;&#1603;&#1588;&#1608;&#1601;&#1577;.&#1608;&#1585;&#1575;&#1608;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1605;&#1606; &#1581;&#1605;&#1604;&#1577; &#1585;&#1608;&#1575;&#1577; &#1581;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1605;&#1593; &#1575;&#1604;&#1589;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1578;&#1594;&#1586;&#1604; &#1601;&#1610;&#1607; &#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606;.&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1603;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1573;&#1604;&#1605;&#1575;&#1605; &#1576;&#1581;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;20).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1605;&#1610;: &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1601;&#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1606;&#1602;&#1589; &#1605;&#1580;&#1587;&#1605; &#1605;&#1603;&#1588;&#1608;&#1601; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1593;&#1575;&#1583;&#1610; &#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1578;&#1585;&#1610;&#1607; &#1608;&#1610;&#1589;&#1585;&#1581; &#1576;&#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1581;&#1583; &#1608;&#1606;&#1581;&#1608;&#1607; &#1584;&#1604;&#1603; &#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1579;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1580;&#1575;&#1607;&#1604;&#1575;&#1611; &#1576;&#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1573;&#1606; &#1571;&#1606; &#1578;&#1602;&#1576;&#1604; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589; 26)<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1571;&#1576;&#1608; &#1606;&#1593;&#1610;&#1605; &#1575;&#1604;&#1571;&#1589;&#1576;&#1607;&#1575;&#1606;&#1610;: &#1604;&#1603;&#1606; &#1571;&#1576;&#1575; &#1606;&#1593;&#1610;&#1605; &#1610;&#1587;&#1578;&#1576;&#1610;&#1581; &#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1576;&#1583;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606;.&#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;.&#1608;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1603;&#1584;&#1576; &#1608;&#1610;&#1593;&#1604;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1575; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1594;&#1578;&#1585;&#1575;&#1585; &#1580;&#1607;&#1604;&#1577; &#1571;&#1607;&#1604; &#1605;&#1584;&#1607;&#1576;&#1607; &#1576;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1608;&#1587;&#1593;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1587;&#1593;&#1610; &#1575;&#1604;&#1605;&#1608;&#1578;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1579;&#1571;&#1585; .&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1608;&#1606;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1593;&#1575;&#1583;&#1577; &#1571;&#1576;&#1610; &#1606;&#1593;&#1610;&#1605; &#1587;&#1608;&#1602; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1576;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583;&#1607; &#1576;&#1583;&#1608;&#1606; &#1578;&#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1609; &#1603;&#1584;&#1576;&#1607;&#1575;. &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1605;&#1606; &#1610;&#1587;&#1608;&#1602; &#1576;&#1573;&#1580;&#1575;&#1586;&#1577; &#1601;&#1602;&#1591; &#1605;&#1593; &#1605;&#1575; &#1587;&#1605;&#1593;&#1607; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1608;&#1575;&#1581;&#1583; &#1608;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; &#1581;&#1583;&#1579;&#1606;&#1575;.&#1608;&#1607;&#1584;&#1575; &#1578;&#1582;&#1604;&#1610;&#1591; &#1601;&#1575;&#1581;&#1588;.&#1608;&#1604;&#1610;&#1587; &#1580;&#1585;&#1581; &#1575;&#1576;&#1606; &#1605;&#1606;&#1583;&#1607; &#1601;&#1610;&#1607; &#1605;&#1605;&#1575; &#1610;&#1578;&#1594;&#1575;&#1590;&#1609; &#1593;&#1606;&#1607; &#1576;&#1607;&#1608;&#1609; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;.(&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1576; &#1589;28). <br />
<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1608;&#1607;&#1608; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
<br />
&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1606;&#1583;&#1610;&#1602; &#1575;&#1604;&#1575;&#1576; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610; &#1604;&#1604;&#1587;&#1602;&#1575;&#1601; &#1608;&#1587;&#1593;&#1610;&#1583; &#1601;&#1608;&#1583;&#1577; &#1604;&#1606;&#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1609; &#1608;&#1605;&#1606; &#1610;&#1606;&#1578;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583; &#1604;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">27-05-07, 12:29 AM</div></div><div class="posttext">&#1582;&#1610;&#1575;&#1606;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1580;&#1585;&#1571;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;<br />
<br />
&#1573;&#1606; &#1605;&#1605;&#1575; &#1610;&#1602;&#1590;&#1610; &#1576;&#1575;&#1604;&#1593;&#1580;&#1576; &#1578;&#1604;&#1575;&#1593;&#1576; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1578;&#1606;&#1575;&#1602;&#1590;&#1607; &#1601;&#1610;&#1607;&#1548; &#1608;&#1580;&#1585;&#1571;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;&#1548; &#1608;&#1591;&#1593;&#1606;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577; &#1608;&#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1571;&#1580;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1580;&#1593;&#1604; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610;&#1577; &#1605;&#1606; &#1588;&#1608;&#1575;&#1584; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;. &#1608;&#1573;&#1604;&#1610;&#1603; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;:<br />
&#1571;&#1608;&#1585;&#1583; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; (&#1580;13) &#1605;&#1606; &#1588;&#1585;&#1581;&#1607; &#1604;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1603;&#1575;&#1606; &#1593;&#1585;&#1588;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569;} &#1579;&#1605; &#1606;&#1602;&#1604; &#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1593;&#1606; &#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1576;&#1585; &#1602;&#1608;&#1604;&#1607;: &quot;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1580;&#1605;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1605; &#1610;&#1603;&#1610;&#1617;&#1616;&#1601;&#1608;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608;&#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1605;&#1606; &#1571;&#1602;&#1585;&#1617;&#1614; &#1576;&#1607;&#1575; &#1601;&#1607;&#1608; &#1605;&#1588;&#1576;&#1617;&#1616;&#1607;&#1548; &#1601;&#1587;&#1605;&#1575;&#1607;&#1605; &#1605;&#1606; &#1571;&#1602;&#1585; &#1576;&#1607;&#1575; &#1605;&#1593;&#1591;&#1604;&#1577;&quot;&#1571;&#1607;&#1600;.<br />
&#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot;&#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1608; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&quot; &#1610;&#1606;&#1602;&#1604; &#1605;&#1575; &#1610;&#1572;&#1610;&#1583; &#1584;&#1604;&#1603; &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1605;&#1579;&#1618;&#1604;&#1616;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1601;&#1610; &quot;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&quot; &#1576;&#1605;&#1575; &#1610;&#1580;&#1586;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1605;&#1593;&#1607; &#1571;&#1606; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1602;&#1575;&#1591;&#1576;&#1577;.<br />
<br />
&#1608;&#1610;&#1580;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1575;&#1604;&#1580;&#1585;&#1610;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1607;&#1608;&#1609;&#1548; &#1601;&#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1608;&#1593;&#1602;&#1610;&#1583;&#1577; &#1606;&#1575;&#1576;&#1594;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1593;&#1614;&#1604;&#1614;&#1605; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605;&#1548; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1580;&#1583;&#1583; &#1604;&#1606;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1593;&#1607;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601; &#1576;&#1587;&#1604;&#1575;&#1605;&#1577; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1608;&#1602;&#1608;&#1577; &#1576;&#1585;&#1607;&#1575;&#1606;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1606;&#1602;&#1604; &#1580;&#1605;&#1593;&#1575;&#1611; &#1605;&#1591;&#1575;&#1576;&#1602;&#1575;&#1611; &#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1581;&#1602;&#1575;&#1574;&#1602; &#1604;&#1583;&#1610;&#1606; &#1608;&#1607;&#1583;&#1609; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577;&#1548; &#1608;&#1610;&#1593;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1581;&#1608;&#1575;&#1588;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1576;&#1610;&#1610;&#1606; (&#1589;393) &#1608;&#1601;&#1610; &#1573;&#1588;&#1601;&#1575;&#1602;&#1607; (&#1589;74) &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1601;&#1610; &#1606;&#1602;&#1590; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1587; &#1604;&#1604;&#1585;&#1575;&#1586;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569; (&#1608;&#1604;&#1608; &#1588;&#1575;&#1569; &#1604;&#1571;&#1587;&#1578;&#1602;&#1585; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1576;&#1593;&#1608;&#1590;&#1577; &#1601;&#1575;&#1587;&#1578;&#1602;&#1604;&#1578; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607;&#1548; &#1601;&#1603;&#1610;&#1601; &#1593;&#1604;&#1609; &#1593;&#1585;&#1588; &#1593;&#1592;&#1610;&#1605;&#1567;) &#1608;&#1607;&#1608; &#1610;&#1606;&#1578;&#1586;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1606;&#1578;&#1586;&#1575;&#1593;&#1575;&#1611; &#1608;&#1610;&#1581;&#1584;&#1601; &#1605;&#1606;&#1607;&#1575; &#1604;&#1610;&#1588;&#1608;&#1607; &#1608;&#1580;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575; &#1592;&#1575;&#1607;&#1585;&#1548; &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; &#1608;&#1581;&#1605;&#1604;&#1578;&#1607; &#1605;&#1581;&#1605;&#1604;&#1608;&#1606; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607;. &#1608;&#1571;&#1589;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1577; 25) &#1604;&#1608;&#1604;&#1575; &#1584;&#1604;&#1603; (&#1571;&#1610; &#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1573;&#1585;&#1575;&#1583;&#1578;&#1607;) &#1605;&#1575; &#1587;&#1578;&#1602;&#1604; &#1576;&#1607; &#1575;&#1604;&#1593;&#1585;&#1588; &#1608;&#1604;&#1575; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;&#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1606; &#1601;&#1610;&#1607;&#1606;&#1548; &#1608;&#1604;&#1608; &#1602;&#1583; &#1588;&#1575;&#1569; &#1604;&#1575;&#1587;&#1578;&#1602;&#1585; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1576;&#1593;&#1608;&#1590;&#1577; &#1601;&#1575;&#1587;&#1578;&#1602;&#1604;&#1578; &#1576;&#1607; &#1602;&#1583;&#1585;&#1578;&#1607;&#1548; &#1608;&#1604;&#1591;&#1601; &#1585;&#1576;&#1608;&#1576;&#1610;&#1578;&#1607;&#1548; &#1601;&#1603;&#1610;&#1601; &#1593;&#1604;&#1609; &#1593;&#1585;&#1588; &#1593;&#1592;&#1610;&#1605; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606; &#1575;&#1604;&#1587;&#1576;&#1593;&#1567; &#1571;&#1604;&#1582;.<br />
<br />
&#1608;&#1602;&#1583; &#1581;&#1584;&#1601; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1602;&#1608;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; (&#1608;&#1604;&#1591;&#1601; &#1585;&#1576;&#1608;&#1576;&#1610;&#1578;&#1607;) &#1604;&#1610;&#1582;&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1548; &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578;&#1548; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1571;&#1603;&#1576;&#1585; &#1605;&#1582;&#1604;&#1608;&#1602;&#1548; &#1573;&#1604;&#1609; &#1589;&#1594;&#1575;&#1585; &#1575;&#1604;&#1584;&#1585; &#1608;&#1575;&#1604;&#1576;&#1593;&#1608;&#1590;&#1548; &#1608;&#1607;&#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1575;&#1574;&#1606; &#1605;&#1606;&#1607;&#1575;&#1548; &#1605;&#1587;&#1578;&#1594;&#1606; &#1593;&#1606;&#1607;&#1575; &#1593;&#1575;&#1604;&#1613; &#1593;&#1604;&#1610;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1571;&#1606; &#1610;&#1588;&#1606;&#1617;&#1616;&#1593; &#1576;&#1590;&#1585;&#1576; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611; &#1601;&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;: {&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1610; &#1571;&#1606; &#1610;&#1590;&#1585;&#1576; &#1605;&#1579;&#1604;&#1575;&#1611; &#1605;&#1575; &#1576;&#1593;&#1608;&#1590;&#1577; &#1601;&#1605;&#1575; &#1601;&#1608;&#1602;&#1607;&#1575;&#1548; &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1601;&#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1585;&#1576;&#1607;&#1605;}.<br />
<br />
&#1608;&#1604;&#1605;&#1575; &#1593;&#1575;&#1576; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1584;&#1603;&#1585; &#1575;&#1604;&#1606;&#1581;&#1604; &#1608;&#1575;&#1604;&#1606;&#1605;&#1604; &#1608;&#1575;&#1604;&#1584;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1584;&#1603;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590;&#1577; &#1601;&#1605;&#1575; &#1601;&#1608;&#1602;&#1607;&#1575; &#1605;&#1606; &#1593;&#1580;&#1575;&#1574;&#1576; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1607;&#1575; &#1605;&#1588;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605;&#1577; &#1576;&#1575;&#1604;&#1594;&#1577; {&#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1606;&#1590;&#1585;&#1576;&#1607;&#1575; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1605;&#1575; &#1610;&#1593;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606;} &#1608;&#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575;} &#1575;&#1604;&#1570;&#1610;&#1577; &#1579;&#1606;&#1575;&#1569; &#1593;&#1592;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1593;&#1578;&#1583;&#1575;&#1583; &#1576;&#1593;&#1604;&#1605;&#1607;&#1605; &#1571;&#1606;&#1607; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1606;&#1593;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1573;&#1594;&#1601;&#1575;&#1604;&#1607;&#1605; &#1581;&#1592;&#1607;&#1605; &#1608;&#1593;&#1606;&#1575;&#1583;&#1607;&#1605; &#1608;&#1585;&#1605;&#1610;&#1607;&#1605; &#1604;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1581;&#1605;&#1602;&#1575;&#1569; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1601;&#1610; &#1603;&#1588;&#1575;&#1601;&#1607;.<br />
<br />
&#1601;&#1610;&#1575; &#1604;&#1610;&#1578; &#1588;&#1593;&#1585;&#1610; &#1605;&#1606; &#1571;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1590; &#1581;&#1578;&#1609; &#1610;&#1593;&#1610;&#1576; &#1605;&#1579;&#1604;&#1575;&#1611; &#1605;&#1590;&#1585;&#1608;&#1576;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1567; &#1608;&#1571;&#1589;&#1594;&#1585; &#1605;&#1582;&#1604;&#1608;&#1602; &#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1582;&#1604;&#1602; &#1605;&#1593;&#1580;&#1586; &#1604;&#1604;&#1576;&#1588;&#1585; &#1593;&#1606; &#1571;&#1606; &#1610;&#1571;&#1578;&#1608;&#1575; &#1576;&#1605;&#1579;&#1604;&#1607;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1571;&#1602;&#1589;&#1585; &#1587;&#1608;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1607;&#1610; &#1608;&#1581;&#1610; &#1605;&#1593;&#1580;&#1586; &#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1571;&#1578;&#1608;&#1575; &#1576;&#1605;&#1579;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">27-05-07, 12:34 AM</div></div><div class="posttext">&quot;&#1593;&#1585;&#1588; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&quot;<br />
<br />
&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1590;&#1604;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1578;&#1608;&#1613; &#1593;&#1604;&#1609; &#1593;&#1585;&#1588;&#1607;&#1548; &#1576;&#1575;&#1574;&#1606; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607;&#1548; &#1602;&#1575;&#1607;&#1585; &#1601;&#1608;&#1602; &#1593;&#1576;&#1575;&#1583;&#1607;&#1548; &#1608;&#1571;&#1606; &#1593;&#1585;&#1588; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583; &#1571;&#1601;&#1585;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1601;&#1610; &#1570;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1571;&#1608;&#1589;&#1575;&#1601; &#1583;&#1604;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606; &#1604;&#1607; &#1608;&#1580;&#1608;&#1583;&#1575;&#1611; &#1605;&#1587;&#1578;&#1602;&#1604;&#1575;&#1611; &#1593;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578;&#1548; &#1608;&#1607;&#1584;&#1607; &#1588;&#1584;&#1585;&#1577; &#1605;&#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1588;&#1610;&#1577; &#1602;&#1575;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;:<br />
&quot;&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1576;&#1575;&#1610;&#1606;&#1578;&#1607; &#1604;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1608;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1606;&#1587;&#1576;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590;&#1607;&#1575; &#1603;&#1606;&#1587;&#1576;&#1577; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; &#1608;&#1605;&#1606; &#1581;&#1608;&#1604;&#1607; &#1610;&#1587;&#1576;&#1581;&#1608;&#1606; &#1576;&#1581;&#1605;&#1583; &#1585;&#1576;&#1607;&#1605;&#1548; &#1608;&#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1607;} &#1608;&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;: {&#1608;&#1610;&#1581;&#1605;&#1604; &#1593;&#1585;&#1588; &#1585;&#1576;&#1603; &#1601;&#1608;&#1602;&#1607;&#1605; &#1610;&#1608;&#1605;&#1574;&#1584; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577;}.<br />
&#1601;&#1571;&#1582;&#1576;&#1585; &#1571;&#1606; &#1604;&#1604;&#1593;&#1585;&#1588; &#1581;&#1605;&#1604;&#1577;&#1548; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1608;&#1571;&#1606; &#1581;&#1605;&#1604;&#1578;&#1607; &#1581;&#1608;&#1604;&#1607; &#1610;&#1587;&#1576;&#1581;&#1608;&#1606; &#1576;&#1581;&#1605;&#1583; &#1585;&#1576;&#1607;&#1605; &#1608;&#1610;&#1587;&#1578;&#1594;&#1601;&#1585;&#1608;&#1606; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;.<br />
&#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1602;&#1610;&#1575;&#1605; &#1601;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; &#1576;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1602;&#1610;&#1575;&#1605; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; &#1604;&#1575; &#1601;&#1585;&#1602; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1610;&#1606; &#1603;&#1615;&#1585;&#1577; &#1608;&#1603;&#1615;&#1585;&#1577;&#1548; &#1608;&#1573;&#1606; &#1602;&#1583;&#1585; &#1571;&#1606; &#1604;&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1601;&#1581;&#1603;&#1605;&#1607; &#1581;&#1603;&#1605; &#1606;&#1592;&#1610;&#1585;&#1607; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1581;&#1575;&#1601;&#1610;&#1606; &#1605;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1588;} &#1575;&#1604;&#1570;&#1610;&#1577;&#1548; &#1601;&#1584;&#1603;&#1585; &#1607;&#1606;&#1575;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1578;&#1581;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1588;&#1548; &#1608;&#1584;&#1603;&#1585; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; &#1571;&#1606; &#1604;&#1607; &#1581;&#1605;&#1604;&#1577;&#1548; &#1608;&#1580;&#1605;&#1593; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1579;&#1575;&#1604;&#1579; &#1576;&#1610;&#1606; &#1581;&#1605;&#1604;&#1578;&#1607; &#1608;&#1605;&#1606; &#1581;&#1608;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604;: {&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; &#1605;&#1606; &#1581;&#1608;&#1604;&#1607;} &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1602;&#1583; &#1571;&#1582;&#1576;&#1585; &#1571;&#1606; &#1593;&#1585;&#1588;&#1607; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1610; &#1587;&#1578;&#1577; &#1571;&#1610;&#1575;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1593;&#1585;&#1588;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569;} &#1608;&#1602;&#1583; &#1579;&#1576;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1593;&#1605;&#1585;&#1575;&#1606; &#1576;&#1606; &#1581;&#1589;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: ((&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1610;&#1569;&#1612; &#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1593;&#1585;&#1588;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1584;&#1603;&#1585; &#1603;&#1604; &#1588;&#1610;&#1569;&#1613; &#1608;&#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;)) &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1607;: ((&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1610;&#1569;&#1612; &#1602;&#1576;&#1604;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1593;&#1585;&#1588;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1579;&#1605; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1584;&#1603;&#1585; &#1603;&#1604; &#1588;&#1610;&#1569;)).<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1594;&#1610;&#1585;&#1607; &#1589;&#1581;&#1610;&#1581;&#1607;: ((&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1610;&#1569;&#1612; &#1605;&#1593;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1593;&#1585;&#1588;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; &#1579;&#1605; &#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1584;&#1603;&#1585; &#1603;&#1604; &#1588;&#1610;&#1569;)).<br />
&#1608;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: ((&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1582;&#1605;&#1587;&#1610;&#1606; &#1571;&#1604;&#1601; &#1587;&#1606;&#1577; &#1608;&#1603;&#1575;&#1606; &#1593;&#1585;&#1588;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569;)) &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1576;&#1593;&#1583; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1588;&#1548; &#1608;&#1602;&#1576;&#1604; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1582;&#1605;&#1587;&#1610;&#1606; &#1571;&#1604;&#1601; &#1587;&#1606;&#1577;&#1548; &#1608;&#1607;&#1608; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1605;&#1578;&#1583;&#1581; &#1576;&#1571;&#1606;&#1607; &#1584;&#1608; &#1575;&#1604;&#1593;&#1585;&#1588;&#1548; &#1603;&#1602;&#1608;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;:<br />
{&#1602;&#1604; &#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1593;&#1607; &#1570;&#1604;&#1607;&#1577; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1584;&#1575;&#1611; &#1604;&#1575;&#1576;&#1578;&#1594;&#1608;&#1575; &#1573;&#1604;&#1609; &#1584;&#1610; &#1575;&#1604;&#1593;&#1585;&#1588; &#1587;&#1576;&#1610;&#1604;&#1575;}.<br />
&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1584;&#1608; &#1575;&#1604;&#1593;&#1585;&#1588; &#1610;&#1604;&#1602;&#1609; &#1575;&#1604;&#1585;&#1608;&#1581; &#1605;&#1606; &#1571;&#1605;&#1585;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1588;&#1575;&#1569; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; &#1604;&#1610;&#1606;&#1584;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1604;&#1575;&#1602;&#1548; &#1610;&#1608;&#1605; &#1607;&#1605; &#1576;&#1575;&#1585;&#1586;&#1608;&#1606; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605; &#1588;&#1610;&#1569; &#1604;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;&#1567; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1602;&#1607;&#1575;&#1585;}.<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1607;&#1608; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585; &#1575;&#1604;&#1608;&#1583;&#1608;&#1583;&#1548; &#1584;&#1608; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1548; &#1601;&#1593;&#1575;&#1604; &#1604;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583;}. &#1608;&#1602;&#1583; &#1602;&#1585;&#1574; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1589;&#1601;&#1577;&#1611; &#1604;&#1604;&#1607; &#1608;&#1602;&#1585;&#1574; &#1576;&#1575;&#1604;&#1582;&#1601;&#1590; &#1589;&#1601;&#1577; &#1604;&#1604;&#1593;&#1585;&#1588;.<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1602;&#1604; &#1605;&#1606; &#1585;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593; &#1608;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1548; &#1587;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1602;&#1604; &#1571;&#1601;&#1604;&#1575; &#1578;&#1593;&#1602;&#1604;&#1608;&#1606;} &#1601;&#1608;&#1589;&#1601; &#1575;&#1604;&#1593;&#1585;&#1588; &#1576;&#1571;&#1606;&#1607; &#1605;&#1580;&#1610;&#1583;&#1548; &#1608;&#1571;&#1606;&#1607; &#1593;&#1592;&#1610;&#1605;.<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1601;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1602;&#1548; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1607;&#1608; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;} &#1601;&#1608;&#1589;&#1601;&#1607; &#1576;&#1571;&#1606;&#1607; &#1603;&#1585;&#1610;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1585;&#1576;: ((&#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605;&#1548; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1548; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1585;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;)) &#1601;&#1608;&#1589;&#1601;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1571;&#1606;&#1607; &#1593;&#1592;&#1610;&#1605; &#1608;&#1603;&#1585;&#1610;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1607;&#1600;.<br />
&#1601;&#1571;&#1610;&#1606; &#1610;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1590; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1591;&#1610;&#1593;&#1577; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1588; &#1608;&#1608;&#1589;&#1601;&#1607;&#1548; &#1608;&#1607;&#1604; &#1605;&#1606; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1573;&#1606;&#1603;&#1575;&#1585;&#1607;&#1575; &#1571;&#1608; &#1589;&#1585;&#1601;&#1607;&#1575; &#1593;&#1606; &#1592;&#1575;&#1607;&#1585;&#1607;&#1575;&#1567; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604; &#1571;&#1593;&#1592;&#1605; &#1605;&#1582;&#1604;&#1608;&#1602; &#1608;&#1571;&#1603;&#1576;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1589;&#1585;&#1601;!! &#1608;&#1571;&#1610; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1593;&#1585;&#1588; &#1608;&#1575;&#1604;&#1603;&#1585;&#1587;&#1610; &#1610;&#1575; &#1578;&#1585;&#1609;&#1567;!! &#1608;&#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1605;&#1606; &#1610;&#1593;&#1575;&#1583;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;&#1548; &#1608;&#1610;&#1582;&#1585;&#1602; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1584;&#1610; &#1581;&#1603;&#1575;&#1607; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1576;&#1585;&#1548; &#1608;&#1610;&#1604;&#1602;&#1576; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1588;&#1608;&#1610;&#1548; &#1608;&#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1605;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1591;&#1604;&#1610;&#1606; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1567;! &#1608;&#1610;&#1602;&#1608;&#1604; &#1593;&#1606; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;: &#1604;&#1575; &#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1588;&#1608;&#1610; &#1605;&#1606; &#1589;&#1594;&#1575;&#1585; &#1578;&#1604;&#1575;&#1605;&#1584;&#1578;&#1607;&#1605;!! &#1603;&#1605;&#1575; &#1578;&#1585;&#1575;&#1607; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1578;&#1576;&#1610;&#1610;&#1606; &#1603;&#1584;&#1576; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610;. &#1608;&#1578;&#1604;&#1602;&#1610;&#1576; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1581;&#1588;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1588;&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1602;&#1593; &#1604;&#1607; &#1606;&#1592;&#1610;&#1585;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1605;&#1610;&#1578; &#1604;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1585;&#1563; &#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1575;&#1604;&#1588;&#1606;&#1610;&#1593; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1585;&#1590;&#1575;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1573;&#1604;&#1575; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1615;&#1607;&#1578;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1580;&#1605;&#1593; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1580;&#1605;&#1593;&#1575;&#1611; &#1603;&#1614;&#1605;&#1617;&#1614; &#1601;&#1610;&#1607; &#1571;&#1601;&#1608;&#1575;&#1607; &#1580;&#1605;&#1610;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1593; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1608;&#1590; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1604;&#1575; &#1610;&#1590;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1575; &#1610;&#1586;&#1610;&#1583; &#1605;&#1585;&#1610;&#1583;&#1610;&#1607; &#1573;&#1604;&#1575; &#1576;&#1589;&#1610;&#1585;&#1577; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1585;&#1587;&#1608;&#1582;&#1575;&#1611;&#1548; &#1608;&#1610;&#1571;&#1576;&#1609; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1581;&#1602; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585;&#1548; &#1608;&#1604;&#1604;&#1576;&#1575;&#1591;&#1604; &#1571;&#1606; &#1610;&#1584;&#1604; &#1608;&#1610;&#1602;&#1607;&#1585;&#1548; &#1608;&#1607;&#1575; &#1607;&#1610; &#1603;&#1578;&#1576; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1578;&#1591;&#1576;&#1593; &#1608;&#1578;&#1606;&#1588;&#1585;&#1548; &#1608;&#1578;&#1591;&#1585;&#1583; &#1576;&#1606;&#1608;&#1585;&#1607;&#1575; &#1592;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1608;&#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; {&#1576;&#1604; &#1606;&#1602;&#1584;&#1601; &#1576;&#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1601;&#1610;&#1583;&#1605;&#1594;&#1607; &#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1586;&#1575;&#1607;&#1602; &#1608;&#1604;&#1603;&#1605; &#1575;&#1604;&#1608;&#1610;&#1604; &#1605;&#1605;&#1575; &#1578;&#1589;&#1601;&#1608;&#1606;}.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">27-05-07, 12:46 AM</div></div><div class="posttext">&#1603;&#1584;&#1576; &#1605;&#1601;&#1590;&#1608;&#1581; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1591;&#1576;&#1608;&#1593;<br />
<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;- &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610;- &#1605;&#1605;&#1606; &#1610;&#1578;&#1602;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1576;&#1575;&#1604;&#1610; &#1582;&#1586;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1548; &#1604;&#1605;&#1575; &#1585;&#1590;&#1610; &#1604;&#1606;&#1601;&#1587;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1575;&#1584; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1601;&#1607; &#1605;&#1606; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1581;&#1605;&#1575;&#1578;&#1607;&#1575;&#1548; &#1608;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1576;&#1575;&#1581; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1603;&#1584;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1578;&#1580;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1605;&#1601;&#1575;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585;.<br />
<br />
&#1604;&#1575; &#1571;&#1591;&#1610;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1606;&#1602;&#1604; &#1604;&#1603; &#1580;&#1605;&#1604;&#1577; &#1605;&#1605;&#1575; &#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1575;&#1607; &quot;&#1575;&#1604;&#1573;&#1588;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;&quot; &#1603;&#1571;&#1606;&#1607; &#1571;&#1588;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1593;&#1607;&#1583; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1578;&#1587;&#1578;&#1605;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578;&#1548; &#1608;&#1578;&#1576;&#1602;&#1609; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1581;&#1580;&#1608;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;- &#1601;&#1602;&#1583; &#1593;&#1585;&#1590; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1607;&#1584;&#1575; &#1604;&#1606;&#1575;&#1576;&#1594;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1603;&#1583;&#1571;&#1576;&#1607; &#1601;&#1610; &#1593;&#1575;&#1605;&#1577; &#1605;&#1575; &#1610;&#1603;&#1578;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1606; &#1571;&#1601;&#1590;&#1581; &#1605;&#1575; &#1603;&#1578;&#1576; &#1608;&#1571;&#1582;&#1586;&#1575;&#1607;&#1548; <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; (&#1589;73): <br />
&#1608;&#1604;&#1608;&#1604;&#1575; &#1588;&#1583;&#1577; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1601;&#1610; &#1605;&#1606;&#1607;&#1575;&#1580;&#1607;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1604;&#1594; &#1576;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1575;&#1607; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606;&#1607;&#1548; &#1576;&#1591;&#1585;&#1610;&#1602; &#1610;&#1571;&#1576;&#1575;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1602;&#1581;&#1575;&#1581; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;!! &#1605;&#1593; &#1578;&#1608;&#1607;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604;- &#1604;&#1605;&#1575; &#1602;&#1575;&#1605;&#1578; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1570;&#1587;&#1610;&#1575; (&#1603;&#1584;&#1575;) &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1608;&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1605;&#1606; &#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604;&#1610; &quot;&#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607;&quot; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1575;&#1604;&#1581;&#1604;&#1610; &#1604;&#1605;&#1617;&#1575; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1607;&#1584;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1603;&#1606;&#1578; &#1571;&#1580;&#1575;&#1608;&#1576;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606; &#1610;&#1601;&#1607;&#1605; &#1603;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1580;&#1608;&#1575;&#1576;&#1610; &#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1581;&#1578;&#1609; &#1587;&#1593;&#1609; &#1587;&#1593;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1602;&#1604;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1602;&#1591;&#1575;&#1585;&#1548; &#1573;&#1604;&#1609; &#1583;&#1608;&#1604;&#1577; &#1594;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1610;&#1581;&#1605;&#1604; &quot;&#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607;&quot; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1584;&#1607;&#1576; &#1576;&#1605;&#1584;&#1607;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1548; &#1608;&#1604;&#1605; &#1610;&#1586;&#1604; &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1606;&#1584; &#1593;&#1605;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1607;&#1584;&#1575;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1610;&#1587;&#1593;&#1609; &#1576;&#1581;&#1603;&#1605;&#1577; &#1604;&#1605;&#1575; &#1576;&#1593;&#1583;&#1578; &#1588;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1575;&#1607; &#1571;&#1607;&#1600;.<br />
<br />
&#1571;&#1602;&#1608;&#1604;: &#1603;&#1604;&#1575;&#1605;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1579;&#1575;&#1585; &#1579;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1578;&#1593;&#1589;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1591;&#1593;&#1606;&#1607; &#1601;&#1610;&#1607;&#1605;&#1548; &#1608;&#1578;&#1606;&#1602;&#1589;&#1607; &#1593;&#1604;&#1610;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1605;&#1575; &#1610;&#1571;&#1576;&#1609; &#1605;&#1579;&#1604;&#1607; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;!! &#1608;&#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1581;&#1605;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1575;&#1604;&#1587;&#1593;&#1610; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1605;&#1606; &#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604;&#1610; &quot;&#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607;&quot; &#1575;&#1604;&#1584;&#1610; &#1578;&#1588;&#1610;&#1593; &#1608;&#1602;&#1604;&#1576; &#1583;&#1608;&#1604;&#1578;&#1607; &#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1587;&#1593;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1575;&#1604;&#1581;&#1604;&#1610; &#1607;&#1584;&#1575;&#1548; &#1608;&#1571;&#1606; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1601;&#1610; &#1606;&#1602;&#1590; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1610;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1586;&#1575;&#1583; &#1575;&#1604;&#1606;&#1575;&#1585; &#1590;&#1585;&#1575;&#1605;&#1575;&#1611; &#1573;&#1604;&#1582;.<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;!! &#1605;&#1575; &#1571;&#1580;&#1585;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1578;&#1588;&#1608;&#1610;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1573;&#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1601;&#1607;&#1608; &#1605;&#1605;&#1606; &#1586;&#1615;&#1610;&#1606; &#1604;&#1607; &#1593;&#1605;&#1604;&#1607; &#1601;&#1585;&#1570;&#1607; &#1581;&#1587;&#1606;&#1575;&#1611;&#1548; &#1608;&#1573;&#1604;&#1610;&#1603; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;:<br />
<br />
1- &#1573;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1572;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;) &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611;&#1563; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1604;&#1601;&#1607; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1575;&#1607; &quot;&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577;&quot; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607;: &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1573;&#1606;&#1607; &#1571;&#1581;&#1590;&#1585; &#1573;&#1604;&#1610; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1589;&#1606;&#1601;&#1607; &#1576;&#1593;&#1590; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1605;&#1606;&#1601;&#1602;&#1575;&#1611; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1590;&#1575;&#1593;&#1577;&#1548; &#1610;&#1583;&#1593;&#1608; &#1576;&#1607; &#1573;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1571;&#1605;&#1603;&#1606;&#1607; &#1583;&#1593;&#1608;&#1578;&#1607; &#1605;&#1606; &#1608;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; (&#1573;&#1604;&#1609; &#1606; &#1602;&#1575;&#1604;) &#1608;&#1584;&#1603;&#1585; &#1605;&#1606; &#1571;&#1581;&#1590;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1593;&#1606;&#1583; &#1605;&#1606; &#1605;&#1575;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1602;&#1583; &#1589;&#1606;&#1601;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1575;&#1607; &quot;&#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607;&quot;&#1548; &#1608;&#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606;&#1610; &#1576;&#1610;&#1575;&#1606; &#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1608;&#1576;&#1575;&#1591;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1571;&#1607;&#1600;.<br />
&#1601;&#1571;&#1606;&#1578; &#1578;&#1585;&#1609; &#1571;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1602;&#1583; &#1603;&#1578;&#1576; &#1585;&#1583;&#1575;&#1611; &#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1605;&#1606; &#1575;&#1593;&#1578;&#1583;&#1609; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1578;&#1607;&#1580;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1591;&#1593;&#1606; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1602;&#1583; &#1571;&#1581;&#1590;&#1585; &#1573;&#1604;&#1610;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1585;&#1570;&#1607;&#1548; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1585;&#1583; &#1605;&#1601;&#1578;&#1585;&#1610;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1607;&#1608; &#1588;&#1610;&#1582;&#1607;&#1605;&#1563; &#1576;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1605;&#1606; &#1571;&#1608;&#1604;&#1609; &#1605;&#1606;&#1607; &#1576;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1602;&#1583;&#1585; &#1605;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607;&#1567;<br />
<br />
2- &#1573;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604;&#1610; &quot;&#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607;&quot; &#1602;&#1583; &#1578;&#1585;&#1601;&#1617;&#1614;&#1590; &#1571;&#1608; &#1578;&#1588;&#1610;&#1593; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1575;&#1604;&#1581;&#1604;&#1610; &#1602;&#1576;&#1604; &#1589;&#1583;&#1608;&#1585; &#1585;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1607;&#1608; &#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607;.<br />
<br />
3- &#1573;&#1606; &#1571;&#1602;&#1589;&#1609; &#1605;&#1575; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1548; &#1608;&#1578;&#1582;&#1601;&#1610;&#1601; &#1594;&#1604;&#1608; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1548; &#1608;&#1578;&#1602;&#1604;&#1610;&#1589; &#1592;&#1604; &#1593;&#1589;&#1576;&#1610;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569;&#1548; &#1608;&#1583;&#1601;&#1593; &#1571;&#1603;&#1575;&#1584;&#1610;&#1576;&#1607;&#1605; &#1608;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1578;&#1606;&#1608;&#1610;&#1585; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;&#1548; &#1608;&#1578;&#1591;&#1607;&#1610;&#1585;&#1607;&#1575; &#1605;&#1605;&#1575; &#1578;&#1585;&#1575;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1571;&#1608;&#1590;&#1575;&#1585; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1548; &#1608;&#1571;&#1608;&#1594;&#1575;&#1583; &#1575;&#1604;&#1581;&#1602;&#1583;&#1548; &#1608;&#1573;&#1586;&#1575;&#1604;&#1577; &#1605;&#1575; &#1575;&#1587;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1580;&#1601;&#1608;&#1577; &#1608;&#1602;&#1587;&#1608;&#1577;.<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1606;&#1576;&#1584;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1589;&#1583;&#1602;&#1607; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607;.<br />
<br />
&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &quot;&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1573;&#1584;&#1575; &#1602;&#1583;&#1581; &#1601;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1576;&#1575;&#1594;&#1610;&#1575;&#1611; &#1592;&#1575;&#1604;&#1605;&#1575;&#1611;&#1548; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610;: &#1608;&#1593;&#1604;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1575;&#1606; &#1576;&#1575;&#1594;&#1610;&#1575;&#1611; &#1592;&#1575;&#1604;&#1605;&#1575;&#1611; &#1604;&#1605;&#1575; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1585;&#1578;&#1607; &#1608;&#1576;&#1583;&#1571;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1548; &#1608;&#1589;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1587;&#1601;&#1603; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1594;&#1610;&#1585; &#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575; &#1601;&#1610; &#1583;&#1606;&#1610;&#1575;&#1607;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1601; &#1605;&#1587;&#1604;&#1608;&#1604;&#1575;&#1611; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1604;&#1577;&#1548; &#1603;&#1601;&#1608;&#1601;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585;- &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604;- &#1601;&#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1608;&#1575;&#1604;&#1605;&#1585;&#1608;&#1575;&#1606;&#1610;&#1577; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1610;&#1602;&#1583;&#1581;&#1608;&#1606; &#1601;&#1610; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1603;&#1604;&#1607;&#1605; &#1605;&#1582;&#1591;&#1574;&#1608;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1590;&#1575;&#1604;&#1608;&#1606; &#1605;&#1576;&#1578;&#1583;&#1593;&#1608;&#1606;&quot; &#1571;&#1607;&#1600;.<br />
<br />
<br />
&#1601;&#1571;&#1606;&#1578; &#1578;&#1585;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1581;&#1603;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608;&#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1601;&#1585;&#1610;&#1602;&#1563; &#1576;&#1604; &#1610;&#1581;&#1603;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1605;&#1582;&#1591;&#1574;&#1608;&#1606; &#1605;&#1576;&#1578;&#1583;&#1593;&#1608;&#1606; &#1590;&#1575;&#1604;&#1608;&#1606;&#1548; &#1582;&#1604;&#1575;&#1601;&#1575;&#1611; &#1604;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1607; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1604;&#1583; &#1575;&#1604;&#1594;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;&#1548; &#1601;&#1605;&#1575; &#1571;&#1590;&#1610;&#1593; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1604;&#1583;!.<br />
<br />
4- &#1608;&#1571;&#1608;&#1590;&#1581; &#1608;&#1571;&#1601;&#1590;&#1581; &#1605;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1602;&#1591;&#1607; &#1575;&#1604;&#1581;&#1587;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1587;&#1610; &#1576;&#1587;&#1576;&#1576; &#1575;&#1593;&#1578;&#1583;&#1575;&#1574;&#1607;- &#1603;&#1605;&#1575; &#1576;&#1610;&#1606;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;- &#1583;&#1593;&#1608;&#1575;&#1607; &#1571;&#1606; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1607;&#1608; &#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1608;&#1576;&#1587;&#1591; &#1587;&#1604;&#1591;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1610;&#1608;&#1607;&#1605; &#1603;&#1604;&#1575;&#1605;&#1607; &#1571;&#1608; &#1610;&#1601;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &quot;&#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607;&quot; &#1602;&#1583; &#1578;&#1585;&#1601;&#1590; &#1608;&#1606;&#1588;&#1585; &#1605;&#1584;&#1607;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1581;&#1575;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;.<br />
<br />
&#1608;&#1602;&#1575;&#1604;: &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1575;&#1604;&#1581;&#1604;&#1610; &#1604;&#1605;&#1575; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1607;&#1584;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1603;&#1606;&#1578; &#1571;&#1580;&#1575;&#1608;&#1576;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606; &#1610;&#1601;&#1607;&#1605; &#1603;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1580;&#1608;&#1575;&#1576;&#1610; &#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1581;&#1578;&#1609; &#1587;&#1593;&#1609; &#1587;&#1593;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1602;&#1604;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1602;&#1591;&#1575;&#1585; &#1573;&#1604;&#1609; &#1583;&#1608;&#1604;&#1577; &#1594;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1610;&#1581;&#1605;&#1604; &quot;&#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607;&quot; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1584;&#1607;&#1576; &#1576;&#1605;&#1584;&#1607;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1548; &#1608;&#1604;&#1605; &#1610;&#1586;&#1604; &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1605;&#1578;&#1594;&#1604;&#1594;&#1604;&#1575;&#1611; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1606;&#1584; &#1593;&#1605;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1607;&#1584;&#1575;. &#1571;&#1607;&#1600;.<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1606;&#1602;&#1604; &#1604;&#1603; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1610; &#1587;&#1576;&#1576; &#1578;&#1585;&#1601;&#1617;&#1615;&#1590; &#1575;&#1604;&#1605;&#1604;&#1603; &quot;&#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607;&quot; &#1604;&#1610;&#1593;&#1604;&#1605; &#1605;&#1576;&#1604;&#1594; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1602;&#1604;&#1576; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1576;&#1603;&#1604; &#1608;&#1602;&#1575;&#1581;&#1577; &#1608;&#1589;&#1601;&#1575;&#1602;&#1577;&#1548; &#1608;&#1606;&#1587;&#1580;&#1604; &#1593;&#1604;&#1610;&#1607; &#1581;&#1602;&#1583;&#1607; &#1608;&#1578;&#1593;&#1589;&#1576;&#1607; &#1593;&#1604;&#1609; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605;&#1548; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; .<br />
<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot;&#1585;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1575;&#1580;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&quot; &#1578;&#1571;&#1604;&#1610;&#1601; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1575;&#1604;&#1582;&#1608;&#1575;&#1606;&#1587;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1591;&#1606; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1583;&#1548;- &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1575;&#1604;&#1581;&#1604;&#1610; &#1605;&#1575; &#1606;&#1589;&#1607;: &#1579;&#1605; &#1606;&#1602;&#1604; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1581; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1606;&#1602;&#1604;&#1575;&#1611; &#1593;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1607; &quot;&#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607;&quot; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1594;&#1590;&#1576; &#1610;&#1608;&#1605;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611;&#1548; &#1579;&#1605; &#1606;&#1583;&#1605; &#1608;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1604; &#1601;&#1602;&#1575;&#1604;: &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1610; &#1603;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1602;&#1575;&#1608;&#1610;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1571;&#1608; &#1604;&#1610;&#1587; &#1604;&#1603;&#1605; &#1607;&#1606;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1567; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1581;&#1583; &#1608;&#1586;&#1585;&#1575;&#1574;&#1607;: &#1573;&#1606; &#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1581;&#1604;&#1577; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#1576;&#1576;&#1591;&#1604;&#1575;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;&#1548; &#1601;&#1576;&#1593;&#1579; &#1603;&#1578;&#1575;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1608;&#1571;&#1581;&#1590;&#1585;&#1607;- &#1608;&#1607;&#1606;&#1575; &#1571;&#1591;&#1575;&#1604; &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607; &#1576;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1605;&#1606;&#1575;&#1592;&#1585;&#1578;&#1607; &#1604;&#1607;&#1605;&#1548; &#1576;&#1605;&#1575; &#1610;&#1590;&#1581;&#1603; &#1575;&#1604;&#1579;&#1603;&#1604;&#1609; &#1608;&#1610;&#1588;&#1576;&#1607; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; (&#1579;&#1605; &#1602;&#1575;&#1604;): &#1608;&#1593;&#1604;&#1609; &#1571;&#1610; &#1581;&#1575;&#1604; &#1601;&#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1602;&#1593;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1575;&#1591;&#1604;&#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1581;&#1602;&#1602; &#1588;&#1585;&#1608;&#1591;&#1607;&#1548; &#1608;&#1605;&#1606;&#1607; &#1575;&#1604;&#1593;&#1583;&#1604;&#1575;&#1606;&#1548; &#1601;&#1607;&#1604; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1605;&#1581;&#1590;&#1585;&#1607;&#1605;&#1575;&#1567; &#1602;&#1575;&#1604;:&#1604;&#1575;. &#1579;&#1605; &#1588;&#1585;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1581;&#1578;&#1609; &#1571;&#1604;&#1586;&#1605;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1601;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1608;&#1576;&#1593;&#1579; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1581;&#1578;&#1609; &#1610;&#1582;&#1591;&#1576;&#1608;&#1575; &#1576;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1548; &#1608;&#1610;&#1590;&#1585;&#1576;&#1608;&#1575; &#1575;&#1604;&#1587;&#1603;&#1603; &#1593;&#1604;&#1609; &#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605;&#1548; &#1608;&#1610;&#1606;&#1601;&#1602;&#1608;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;!! &#1605;&#1606;&#1607;&#1605; (&#1579;&#1605; &#1602;&#1575;&#1604;): &#1608;&#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576; &#1586;&#1605;&#1575;&#1606;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1608;&#1575;&#1590;&#1593; &#1605;&#1606;&#1607;&#1548; &#1608;&#1603;&#1584;&#1575; &#1601;&#1610; &#1605;&#1593;&#1576;&#1583;&#1610;&#1607;- &#1605;&#1603;&#1608;&#1575;&#1585; &#1604;&#1606;&#1580;&#1575;&#1606;&#1548; &#1608;&#1605;&#1593;&#1576;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1591;&#1606;&#1586;&#1610; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1569; &#1608;&#1603;&#1584;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1585;&#1577; &#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1605;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1571;&#1581;&#1583;&#1579;&#1607; &#1571;&#1582;&#1608;&#1607; &#1593;&#1575;&#1586;&#1575;&#1606;. &#1571;&#1607;&#1600;.<br />
<br />
(&#1579;&#1605; &#1602;&#1575;&#1604;): &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1605;&#1605;&#1575; &#1604;&#1605; &#1610;&#1606;&#1603;&#1585;&#1607; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1610;&#1606;&#1548; &#1581;&#1578;&#1609; &#1571;&#1606;&#1607; &#1601;&#1610; &#1576;&#1593;&#1590; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1571;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;) &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1608;&#1605;&#1606; &#1587;&#1608;&#1575;&#1606;&#1581; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1548; &#1571;&#1592;&#1607;&#1585; &quot;&#1582;&#1583;&#1575;&#1576;&#1606;&#1583;&#1607;&quot; &#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1576;&#1573;&#1590;&#1604;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;. &#1571;&#1607;&#1600;.<br />
<br />
&#1571;&#1593;&#1604;&#1605;&#1578; &#1575;&#1604;&#1570;&#1606; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607; &#1578;&#1585;&#1601;&#1617;&#1614;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604;&#1610; &#1608;&#1571;&#1606;&#1607; &#1605;&#1587;&#1571;&#1604;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1604;&#1575; &#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1575; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1603;&#1608;&#1606;&#1607; &#1591;&#1604;&#1617;&#1614;&#1602; &#1586;&#1608;&#1580;&#1578;&#1607; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1608;&#1607;&#1608; &#1594;&#1590;&#1576;&#1575;&#1606;&#1548; &#1608;&#1575;&#1587;&#1578;&#1601;&#1578;&#1609; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1589;&#1585;&#1607; &#1601;&#1571;&#1601;&#1578;&#1608;&#1607; &#1576;&#1575;&#1604;&#1605;&#1581;&#1604;&#1604;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1575;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1578;&#1610;&#1587;&#1615; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1607;&#1605;: &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1610; &#1603;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1602;&#1575;&#1608;&#1610;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1571;&#1608; &#1604;&#1610;&#1587; &#1604;&#1603;&#1605; &#1607;&#1606;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1604;- &#1571;&#1610; &#1575;&#1604;&#1605;&#1604;&#1593;&#1608;&#1606; &#1576;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1608; &#1608;&#1575;&#1604;&#1605;&#1581;&#1604;&#1604; &#1604;&#1607;&#1548; &#1601;&#1575;&#1587;&#1578;&#1606;&#1603;&#1601; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1586;&#1606;&#1575; &#1589;&#1585;&#1610;&#1581;&#1548; &#1608;&#1604;&#1608; &#1571;&#1582;&#1584;&#1608;&#1575; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1601;&#1610; &#1593;&#1607;&#1583; &#1589;&#1575;&#1581;&#1576;&#1610;&#1607;&#1548; &#1604;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1580;&#1581;&#1585; &#1575;&#1604;&#1590;&#1576; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1602;&#1593;&#1608;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610;&#1607;&#1548; &#1608;&#1604;&#1608; &#1575;&#1607;&#1578;&#1583;&#1609; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1604;&#1608;&#1580;&#1583; &#1604;&#1605;&#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606;&#1583;&#1607; &#1581;&#1604;&#1575;&#1611; &#1606;&#1576;&#1608;&#1610;&#1575;&#1611; &#1587;&#1606;&#1610;&#1575;&#1611; &#1594;&#1610;&#1585; &#1588;&#1610;&#1593;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1610;&#1604;&#1576;&#1617;&#1616;&#1587; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1584;&#1606;&#1576; &#1594;&#1610;&#1585;&#1607;&#1548; &#1601;&#1593;&#1604;&#1610;&#1607; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1605;&#1606; &#1585;&#1576;&#1607;&#1548; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1587;&#1603;&#1578; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1593;&#1605;&#1606; &#1571;&#1581;&#1585;&#1580;&#1608;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1571;&#1582;&#1585;&#1580;&#1608;&#1607; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;&#1548; &#1608;&#1578;&#1591;&#1593;&#1606; &#1601;&#1610; &#1583;&#1610;&#1606; &#1605;&#1606; &#1610;&#1585;&#1583;&#1607; &#1608;&#1602;&#1608;&#1605;&#1607; &#1573;&#1604;&#1609; &#1581;&#1592;&#1610;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;&#1567;<br />
<br />
&#1571;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1573;&#1579;&#1605;&#1575;&#1611; &#1571;&#1606; &#1610;&#1572;&#1604;&#1601; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576; &quot;&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1601;&#1610; &#1606;&#1602;&#1590; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1610;&#1577;&quot;&#1567;! &#1608;&#1610;&#1585;&#1583; &#1576;&#1607; &#1590;&#1604;&#1575;&#1604;&#1575;&#1578; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1575;&#1604;&#1581;&#1604;&#1617;&#1616;&#1610;!<br />
<br />
<br />
<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot;&#1585;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1575;&#1578;&quot; &#1601;&#1610; &#1578;&#1585;&#1575;&#1580;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610; &#1604;&#1582;&#1589;&#1606;&#1575; &#1593;&#1606;&#1607; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; (&#1589;171-174) &#1606;&#1602;&#1604;&#1575;&#1611; &#1593;&#1606; &#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;- &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606; &#1580;&#1605;&#1604;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1593;&#1575;&#1589;&#1585;&#1575;&#1611; &#1604;&#1604;&#1588;&#1610;&#1582; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;- &#1605;&#1606;&#1603;&#1585;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1601;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;- &#1603;&#1578;&#1576; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578;:<br />
&#1604;&#1608; &#1603;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1603;&#1604; &#1605;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1608;&#1585;&#1609; *** &#1591;&#1585;&#1575;&#1611; &#1604;&#1589;&#1585;&#1578; &#1589;&#1583;&#1610;&#1602; &#1603;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;<br />
&#1604;&#1603;&#1606; &#1580;&#1607;&#1604;&#1578; &#1601;&#1602;&#1604;&#1578; &#1573;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; *** &#1610;&#1607;&#1608;&#1609; &#1582;&#1604;&#1575;&#1601; &#1607;&#1608;&#1575;&#1603; &#1604;&#1610;&#1587; &#1576;&#1593;&#1575;&#1604;&#1605;<br />
<br />
&#1601;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1591;&#1593;&#1577; &#1608;&#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607;:<br />
&#1610;&#1575; &#1605;&#1606; &#1610;&#1615;&#1605;&#1608;&#1617;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1615;&#1587;&#1601;&#1587;&#1591;&#1575;&#1611; *** &#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1586;&#1605;&#1578; &#1604;&#1610;&#1587; &#1576;&#1604;&#1575;&#1586;&#1605;<br />
&#1607;&#1584;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1603;&#1604; &#1605;&#1575; *** &#1593;&#1604;&#1605;&#1608;&#1575; &#1608;&#1602;&#1583; &#1593;&#1575;&#1583;&#1575;&#1607; &#1580;&#1615;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;<br />
<br />
&#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1610;&#1606;&#1608;&#1607; &#1576;&#1603;&#1604;&#1605;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1575;&#1604;&#1581;&#1605;&#1602;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1582;&#1584;&#1607;&#1575; &#1605;&#1606; &#1588;&#1616;&#1593;&#1585;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1580;&#1608;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1583;&#1610;&#1583; &#1604;&#1576;&#1593;&#1590; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
<br />
&#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1601; &#1605;&#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1604;&#1603; &#1593;&#1604;&#1609; &#1583;&#1582;&#1610;&#1604;&#1578;&#1607;&#1548; &#1608;&#1578;&#1593;&#1585;&#1601; &#1581;&#1602;&#1610;&#1602;&#1577; &#1606;&#1581;&#1604;&#1578;&#1607; &#1608;&#1582;&#1576;&#1610;&#1574;&#1578;&#1607;.<br />
<br />
&#1608;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604;:<br />
<br />
&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1575; &#1610;&#1593;&#1578;&#1583;&#1617;&#1615; &#1576;&#1593;&#1602;&#1604;&#1607; &#1608;&#1604;&#1575; &#1576;&#1606;&#1602;&#1604;&#1607; &#1608;&#1604;&#1575; &#1576;&#1593;&#1604;&#1605;&#1607; &#1608;&#1604;&#1575; &#1576;&#1583;&#1610;&#1606;&#1607;. &#1608;&#1605;&#1606; &#1610;&#1585;&#1575;&#1580;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607; &#1610;&#1578;&#1581;&#1602;&#1602; &#1589;&#1583;&#1602; &#1605;&#1575; &#1602;&#1604;&#1606;&#1575;&#1607; &#1601;&#1610;&#1607;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575; &#1588;&#1608;&#1575;&#1607;&#1583; &#1605;&#1606;&#1607;&#1575; &#1583;&#1604;&#1578; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585;&#1607;&#1575; &#1608;&#1593;&#1585;&#1601;&#1578;&#1606;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1602;&#1575;&#1574;&#1604;&#1607;&#1575;&#1548; &#1601;&#1605;&#1606; &#1576;&#1602;&#1610; &#1604;&#1607; &#1588;&#1603; &#1601;&#1610;&#1607;&#1575; &#1601;&#1604;&#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1604;&#1610;&#1585;&#1609; &#1603;&#1610;&#1601; &#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1610;&#1593;&#1605;&#1610; &#1608;&#1610;&#1589;&#1605;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1605; &#1576;&#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Kasir AlAwthan</div><div class="date">13-10-07, 07:14 PM</div></div><div class="posttext">«·ﬂÊÀ—Ì Ê Õ—Ì› «·‰’Ê’ <br />
<br />
<br />
·ﬁœ  Û›Û‰¯Û‰Û Â–« «·„Œ·Êﬁ »«· Õ—Ì›, Ê÷—» „‰ √ÛÃ·Â ÊÃÊÂ« ﬂÀÌ—…, Êﬁœ ﬂ‘›Â ⁄·„«¡ «·⁄’— ñ Ê··Â «·Õ„œ ñ „‰ ‘ Ï «·√Ûﬁÿ«—, Êﬂ«‰ „‰ √ÛÃÛ·¯ˆ ﬂ »Â„ ›Ì –·ﬂ ﬂ «» «·⁄·«„… «·„⁄·„Ì «·„ Ê›Ï ”‰… 1386Â‹ - —Õ„Â «··Â  ⁄«·Ï -: ((«· ‰ﬂÌ· »„« Ê—œ ›Ì  √˙‰Ì» «·ﬂÊÀ—Ì „‰ «·√Û»«ÿÌ·)). Ê«·–Ì «⁄ ’— Œ·«’ Â «·Ã«„⁄… ›Ì „ﬁœ„ Â »«”„ ((ÿÛ·Ì⁄… «· ‰ﬂÌ·)), Êﬁœ ﬁ«· ›Ì „ﬁœ„ Â«. (’12): (ÊÂ–Â ((«·ÿ·Ì⁄…)) ·Â √ÛÌ «· ‰ﬂÌ·, √⁄Ã·Â« ··ﬁ—«¡, ‘—Õ  ›ÌÂ« „‰ „€«·ÿ«  «·√ı” «– Ê„‰ „Ã«“›« Â, Ê–·ﬂ √Û‰Ê«⁄) «‰ ÂÏ. <br />
›–ﬂ— À„«‰Ì… √Û‰Ê«⁄, Ê÷—» ·Â« «·„À«·, ›√Û–ﬂ— Â‰« ﬂ·«„Â ⁄·Ï Â–Â «·√Û‰Ê«⁄ œÊ‰ ÷—» «·√Û„À·… ·Â«∫ · ⁄·„ √Û‰ ≈ˆ›—«ÿÂ ›Ì «· Õ—Ì› Ê«· ÷·Ì· »Â √Û„— ﬁœ ⁄‰«Â «·⁄·„«¡ »«·ﬂ‘› Ê«·»Ì«‰ ›≈ˆ·Ï –ﬂ—Â«: <br />
ﬁ«· ñ —Õ„Â «··Â  ⁄«·Ï -: <br />
(1- ›„‰ √ÛÊ«»œÂ:  »œÌ· «·—Ê«…, Ì ﬂ·„ ›Ì «·√Û”«‰Ìœ «· Ì ›Ì «·√Û”«‰Ìœ «· Ì Ì”ÊﬁÂ« «·ŒÿÌ» ÿ«⁄‰« ›Ì —Ã«·Â« Ê«Õœ« Ê«Õœ«, ›Ì„— »Â «·—Ã· «·Àﬁ… «·–Ì ·« ÌÃœ ›ÌÂ ÿ⁄‰« „ﬁ»Ê·«, ›Ì› ‘ «·√ı” «– ⁄‰ —Ã· ¬Œ— ÌÊ«›ﬁ –·ﬂ «·Àﬁ… ›Ì «·«”„ Ê«”„ «·√Û», ÊÌﬂÊ‰ „ﬁœÊÕ« ›ÌÂ, ›≈ˆ–« Ÿ›— »Â “⁄„ √Û‰Â ÂÊ «·–Ì ›Ì «·”‰œ) «‰ ÂÏ. <br />
Ê–ﬂ— ·Â–« «À‰Ì ⁄‘— „À«·« ›Ì «À‰Ì ⁄‘— —Ã·«. <br />
(2- Ê„‰ ⁄Ê«„œÂ: √Û‰ Ì⁄„œ ≈ˆ·Ï ﬂ·«„ ·« ⁄·«ﬁ… ·Â »«·Ã—Õ, ›ÌÃ⁄·Â Ã—Õ«) «‰ ÂÏ. <br />
Ê–ﬂ— ·Â–« ”»⁄… √Û„À·…. <br />
(3- Ê„‰ ⁄Ã«∆»Â: «Â »«· «· ’ÕÌ› √ÛÊ «·€·ÿ «·Ê«ﬁ⁄ ›Ì »⁄÷ «·ﬂ » ≈ˆ–« Ê«›ﬁ €—÷Â) «‰ ÂÏ. <br />
Ê–ﬂ— ”»⁄… √Û„À·…. <br />
(4- Ê„‰ €—«∆»Â:  Õ—Ì› ‰’Ê’ √Û∆„… «·Ã—Õ Ê«· ⁄œÌ·,  ÃÌ¡ ⁄‰ √ÛÕœÂ„ «·ﬂ·„… ›ÌÂ« €÷ „‰ «·—«ÊÌ »„« ·« Ì÷—Â, √ÛÊ »„« ›ÌÂ  ·ÌÌ‰ Œ›Ì› ·« Ì⁄œ Ã—Õ«, ›ÌÕ «Ã «·ﬂÊÀ—Ì ≈ˆ·Ï «·ÿ⁄‰ ›Ì„‰ ﬁÌ·  ›ÌÂ, ›ÌÕﬂÌÂ« »·›Ÿ ¬Œ— Ì›Ìœ «·Ã—Õ) «‰ ÂÏ. <br />
Ê–ﬂ— ” … √Û„À·…. <br />
(5- Ê„‰ ›Ê«ﬁ—Â:  ﬁÿÌ⁄ ‰’Ê’ √Û∆„… «·Ã—Õ Ê«· ⁄œÌ·, ÌŒ “· „‰Â« «·ﬁÿ⁄… «· Ì  Ê«›ﬁ €—÷Â, Êﬁœ ÌﬂÊ‰ ›Ì„« Ìœ⁄ÌÂ „‰ «·‰’, „« Ì»Ì‰ √Û‰ „⁄‰Ï „« Ìﬁ ÿ⁄Â €Ì— «·„»«œ— „‰Â ⁄‰œ «‰›—«œÂ) «‰ ÂÏ. <br />
Ê–ﬂ— «À‰Ì ⁄‘— „À«·«. <br />
(6- Ê„‰ ⁄Ê«ﬁ—Â: √Û‰Â Ì⁄„œ ≈ˆ·Ï Ã—Õ ·„ ÌÀ» , ›ÌÕﬂÌÂ »’Ì€… «·Ã“„, „ıÕ Ã« »Â) «‰ ÂÏ. <br />
(7- Ê„‰  Ã«Â·Â Ê„Ã«“›« Â: ﬁÊ·Â ›Ì «·„⁄—Ê› «·„ÊÀﬁ ((„ÃÂÊ·)) √ÛÊ((„ÃÂÊ· «·’›…)) √ÛÊ((·„ ÌÊÀﬁ)) √ÛÊ ‰ÕÊ –·ﬂ) «‰ ÂÏ. <br />
Ê–ﬂ— ·Â ”»⁄… √Û„À·…. <br />
(8- Ê„‰ √Û⁄«ÃÌ»Â: √Û‰Â Ìÿ·ﬁ ’Ì€ «·Ã—Õ „›”—…, Ê€Ì— „›”—… »„« ·« ÌÊÃœ ›Ì ﬂ·«„ «·√Û∆„… Ê·« ·Â ⁄·ÌÂ »Ì‰…) «‰ ÂÏ. <br />
Ê–ﬂ— ·Â ” … √Û„À·…. <br />
À„ ﬁ«· ñ —Õ„Â «··Â  ⁄«·Ï -: (›Â–Â À„«‰Ì… „‰ ›—Ê⁄ „€«·ÿ«  «·ﬂÊÀ—Ì Ê„Ã«“›« Â, Ê»ﬁÌ »⁄÷ √Û„À· Â«, Ê” —Ï –·ﬂ ›Ì «· ‰ﬂÌ·, Êﬂ–·ﬂ »ﬁÌ  ›—Ê⁄ √ıŒ—Ï ” —Â« ›Ì ((«· ‰ﬂÌ·)) ) «‰ ÂÏ. <br />
·ÛﬁÛœ˙ ⁄Û»ÛÀÛ «·ﬂÊÀ—Ì ›Ì (273)  —Ã„…, ›Ì ﬂ «» Ê«Õœ ÂÊ: (( √˙‰Ì» «·ŒÿÌ»)). ›Â–Â ‰’Ì» ﬂ «» Ê«Õœ, ›„« ÂÊ «·„ÊÃÊœ ›Ì ﬂ »Â «·√ıŒ—Ïø! .<br />
<br />
<br />
«·„—Ã⁄: <br />
ﬂ «»: (( Õ—Ì› «·‰’Ê’ „‰ „¬Œ– √Â· «·√ÂÊ«¡ ›Ì «·«” œ·«·)). <br />
 √˙·Ì› «·‘ÌŒ<br />
»ﬂ— »‰ ⁄»œ «··Â √»Ê “Ìœ ñ Õ›ŸÂ «··Â  ⁄«·Ï -</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">14-10-07, 09:10 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «ŒÌ Kasir AlAwthan  ⁄·Ï Â–« «·‰ﬁ· Ê⁄·Ï «·”⁄Ì ·≈ŸÂ«— «·Õﬁ Êﬂ‘› Õﬁ«∆ﬁ «·“‰«œﬁ…</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>