<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‰«ﬁ… ’«·Õ..›Ï «·ﬁ—«‰..Ê«À‰« ⁄‘— Ê’Ï ··—”Ê·.·„ Ì–ﬂ— „‰Â„ Ê«Õœ..»· ÊÿÌ— ”·Ì„«‰..øø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‰«ﬁ… ’«·Õ..›Ï «·ﬁ—«‰..Ê«À‰« ⁄‘— Ê’Ï ··—”Ê·.·„ Ì–ﬂ— „‰Â„ Ê«Õœ..»· ÊÿÌ— ”·Ì„«‰..øø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‰«ﬁ… ’«·Õ..›Ï «·ﬁ—«‰..Ê«À‰« ⁄‘— Ê’Ï ··—”Ê·.·„ Ì–ﬂ— „‰Â„ Ê«Õœ..»· ÊÿÌ— ”·Ì„«‰..øø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‰«ﬁ… ’«·Õ..›Ï «·ﬁ—«‰..Ê«À‰« ⁄‘— Ê’Ï ··—”Ê·.·„ Ì–ﬂ— „‰Â„ Ê«Õœ..»· ÊÿÌ— ”·Ì„«‰..øø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64508.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64508">‰«ﬁ… ’«·Õ..›Ï «·ﬁ—«‰..Ê«À‰« ⁄‘— Ê’Ï ··—”Ê·.·„ Ì–ﬂ— „‰Â„ Ê«Õœ..»· ÊÿÌ— ”·Ì„«‰..øø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">03-06-07, 02:55 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1582;&#1608;&#1578;&#1609; &#1601;&#1575;&#1604;&#1604;&#1607;  &#1605;&#1606; &#1575;&#1593;&#1580;&#1576; &#1575;&#1604;&#1593;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1582;&#1585; &#1575;&#1604;&#1575;&#1583;&#1610;&#1575;&#1606; &#1604;&#1605; &#1610;&#1581;&#1601;&#1592; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1602;&#1591;&#1593;&#1609; &#1608;&#1575;&#1604;&#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604; &#1604;&#1575;&#1606; &#1578;&#1606;&#1575;&#1604; &#1605;&#1606;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1608;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1604;&#1602; &#1576;&#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;  &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1605;&#1593;&#1589;&#1608;&#1605; &#1610;&#1602;&#1610;&#1605; &#1581;&#1580;&#1578;&#1607; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1601;&#1593;&#1604; &#1575;&#1604;&#1585;&#1587;&#1604; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1610;&#1603;&#1605; &#1608;&#1578;&#1575;&#1578;&#1609; &#1605;&#1593;&#1607; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1605;&#1589;&#1583;&#1575;&#1602; &#1604;&#1607; &#1601;&#1604;&#1575;&#1605;&#1585; &#1593;&#1592;&#1610;&#1605; &#1576;&#1607; &#1610;&#1603;&#1608;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607; &#1575;&#1608; &#1575;&#1604;&#1582;&#1604;&#1608;&#1583; &#1601;&#1609; &#1575;&#1604;&#1587;&#1593;&#1610;&#1585;<br />
<br />
&#1601;&#1575; &#1593;&#1580;&#1576;&#1609; &#1575;&#1606;<br />
<br />
&#1610;&#1604;&#1578;&#1601;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1604;&#1606;&#1575;&#1602;&#1577; &#1589;&#1575;&#1604;&#1581; &#1604;&#1610;&#1579;&#1576;&#1578; &#1581;&#1602;&#1608;&#1602;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1578;&#1580;&#1575;&#1607;&#1607;&#1575; &#1605;&#1606; &#1603;&#1608;&#1606; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1576;&#1587;&#1608;&#1569; &#1608;&#1610;&#1578;&#1585;&#1603;&#1608;&#1606;&#1607;&#1575; &#1578;&#1575;&#1603;&#1604; &#1605;&#1606; &#1575;&#1585;&#1590; &#1575;&#1604;&#1604;&#1607; <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1609; &#1579;&#1614;&#1605;&#1615;&#1608;&#1583;&#1614; &#1571;&#1614;&#1582;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1589;&#1614;&#1575;&#1604;&#1616;&#1581;&#1611;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1614;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1605;&#1614;&#1575; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1573;&#1616;&#1604;&#1614;&#1607;&#1613; &#1594;&#1614;&#1610;&#1618;&#1585;&#1615;&#1607;&#1615; &#1602;&#1614;&#1583;&#1618; &#1580;&#1614;&#1575;&#1569;&#1614;&#1578;&#1618;&#1603;&#1615;&#1605;&#1618; &#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1577;&#1612; &#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1615;&#1605;&#1618; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1606;&#1614;&#1575;&#1602;&#1614;&#1577;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1570;&#1610;&#1614;&#1577;&#1611; &#1601;&#1614;&#1584;&#1614;&#1585;&#1615;&#1608;&#1607;&#1614;&#1575; &#1578;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1618; &#1601;&#1616;&#1610; &#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1605;&#1614;&#1587;&#1617;&#1615;&#1608;&#1607;&#1614;&#1575; &#1576;&#1616;&#1587;&#1615;&#1608;&#1569;&#1613; &#1601;&#1614;&#1610;&#1614;&#1571;&#1618;&#1582;&#1615;&#1584;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612;)<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1608;&#1614;&#1610;&#1614;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1606;&#1614;&#1575;&#1602;&#1614;&#1577;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1570;&#1610;&#1614;&#1577;&#1611; &#1601;&#1614;&#1584;&#1614;&#1585;&#1615;&#1608;&#1607;&#1614;&#1575; &#1578;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1618; &#1601;&#1616;&#1610; &#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1605;&#1614;&#1587;&#1617;&#1615;&#1608;&#1607;&#1614;&#1575; &#1576;&#1616;&#1587;&#1615;&#1608;&#1569;&#1613; &#1601;&#1614;&#1610;&#1614;&#1571;&#1618;&#1582;&#1615;&#1584;&#1614;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612;)<br />
<br />
<br />
&#1601;&#1607;&#1584;&#1607; &#1606;&#1575;&#1602;&#1577; &#1575;&#1604;&#1604;&#1607;  &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608; &#1605;&#1575;&#1605;&#1608;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1584; &#1605;&#1606;&#1607;&#1575; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1575;&#1605;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575; &#1576;&#1578;&#1585;&#1603;&#1607;&#1575;  &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1608;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;  &#1571;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1608;&#1604;&#1609; &#1605;&#1603;&#1604;&#1601;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1576;&#1604; &#1575;&#1606; &#1605;&#1606; &#1604;&#1575; &#1610;&#1575;&#1605;&#1606; &#1576;&#1607;&#1605; &#1604;&#1610;&#1587; &#1604;&#1607; &#1581;&#1592; &#1601;&#1609; &#1575;&#1604;&#1580;&#1606;&#1607; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1605;&#1606; &#1575;&#1606;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1604;<br />
<br />
&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1606;&#1572;&#1605;&#1606; &#1576;&#1607;&#1605; &#1608;&#1604;&#1575; &#1606;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1581;&#1583;&#1575; &#1605;&#1606; &#1585;&#1587;&#1604;&#1607;<br />
<br />
&#1575;&#1610;&#1593;&#1602;&#1604; &#1575;&#1606; &#1610;&#1582;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1602;&#1577; &#1608;&#1581;&#1602;&#1608;&#1602;&#1607;&#1575;..&#1608;&#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578; &#1575;&#1604;&#1609; &#1608;&#1604;&#1610;&#1607; &#1575;&#1604;&#1584;&#1609; &#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1593;&#1604;&#1602;&#1610;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1607; &#1581;&#1610;&#1579; &#1587;&#1610;&#1603;&#1608;&#1606; &#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1580;&#1606;&#1607; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585;<br />
<br />
&#1576;&#1604; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; &#1575;&#1604;&#1575; &#1604;&#1575;&#1580;&#1604;&#1607;&#1605;<br />
<br />
&#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1610;&#1603; &#1605;&#1582;&#1578;&#1589;&#1585;&#1575;<br />
<br />
&#1610;&#1575; &#1593;&#1604;&#1610;: &#1604;&#1608;&#1604;&#1575;&#1606;&#1575; &#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1570;&#1583;&#1605; &#1608;&#1604;&#1575; &#1581;&#1608;&#1575;&#1569; &#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1604;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1603;&#1608;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1602;&#1583; &#1587;&#1576;&#1602;&#1606;&#1575;&#1607;&#1605; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1585;&#1576;&#1606;&#1575; &#1608;&#1578;&#1587;&#1576;&#1610;&#1581;&#1607; &#1608;&#1578;&#1602;&#1583;&#1610;&#1587;&#1607; &#1604;&#1571;&#1606; &#1571;&#1608;&#1604; &#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575; &#1601;&#1571;&#1606;&#1591;&#1602;&#1606;&#1575; &#1576;&#1578;&#1608;&#1581;&#1610;&#1583;&#1607; &#1608;&#1576;&#1578;&#1605;&#1580;&#1610;&#1583;&#1607; &#1608;&#1576;&#1578;&#1581;&#1605;&#1610;&#1583;&#1607; ........<br />
<br />
&#1605;&#1602;&#1583;&#1605;&#1577; &quot;&#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1608;&#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585;&quot; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1589; 31 &quot; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1577; &#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; &quot; .<br />
<br />
&#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610;&#1606; &#1605;&#1606; &#1575;&#1580;&#1604; &#1593;&#1604;&#1609; &#1608;&#1580;&#1593;&#1604;&#1607; &#1587;&#1585;&#1575;&#1591;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1608;&#1593;&#1610;&#1606;&#1607; &#1608;&#1576;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1609;  &#1610;&#1572;&#1578;&#1609; &#1605;&#1606;&#1607; &#1608;&#1581;&#1576;&#1604;&#1607; &#1575;&#1578;&#1604;&#1605;&#1578;&#1589;&#1604; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607;<br />
<br />
&#1575;&#1604;&#1608;&#1575;&#1601;&#1609; &#1604;&#1604;&#1601;&#1610;&#1590; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; 8/224<br />
<br />
<br />
&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1569; &#1608;&#1601;&#1608;&#1590; &#1575;&#1605;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607;&#1605; &#1601;&#1607;&#1605; &#1610;&#1581;&#1604;&#1608;&#1606; &#1605;&#1575; &#1610;&#1588;&#1575;&#1572;&#1608;&#1606; &#1608;&#1610;&#1581;&#1585;&#1605;&#1608;&#1606; &#1605;&#1575; &#1610;&#1588;&#1575;&#1572;&#1608;&#1606; &#1608;&#1604;&#1606; &#1610;&#1588;&#1575;&#1572;&#1608; &#1575;&#1604;&#1575; &#1575;&#1606; &#1610;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1609;1/365 &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580;&#1607; &#1576;&#1575;&#1576; &#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1608;&#1601;&#1575;&#1578;&#1607;<br />
<br />
<br />
&#1575;&#1610;&#1579;&#1576;&#1578; &#1575;&#1604;&#1604;&#1607; &#1581;&#1602; &#1606;&#1575;&#1602;&#1578;&#1607; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;<br />
<br />
&#1608;&#1610;&#1578;&#1585;&#1603; &#1575;&#1579;&#1576;&#1575;&#1578; &#1605;&#1606; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1587;&#1576;&#1576;&#1607;&#1575; &#1608;&#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607; &#1576;&#1587;&#1576;&#1576;&#1607;&#1575; &#1608;&#1607;&#1610;&#1607; &#1605;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; &#1604;&#1575;&#1580;&#1604;&#1607;&#1605; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1580;&#1604;  &#1575;&#1606; &#1610;&#1593;&#1576;&#1583;&#1608; &#1575;&#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1610;&#1607;<br />
&#1608;&#1605;&#1575; &#1582;&#1604;&#1602;&#1578; &#1575;&#1604;&#1580;&#1606; &#1608;&#1604;&#1575;&#1606;&#1587; &#1575;&#1604;&#1575; &#1604;&#1610;&#1593;&#1576;&#1583;&#1608;&#1606;<br />
<br />
<br />
&#1610;&#1578;&#1585;&#1603;&#1607;&#1575; &#1604;&#1604;&#1588;&#1576;&#1607; &#1578;&#1593;&#1589;&#1601; &#1576;&#1607;&#1575; &#1608;&#1610;&#1578;&#1585;&#1603;&#1607; &#1593;&#1606; &#1601;&#1604;&#1575;&#1606; &#1593;&#1606; &#1601;&#1604;&#1575;&#1606;  &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1604;&#1607; &#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1590;&#1593;&#1601; &#1608;&#1589;&#1608;&#1575;&#1576;  &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1601;&#1609; &#1603;&#1604; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1579;&#1576;&#1575;&#1578; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1608; &#1605;&#1593;&#1589;&#1608;&#1605; &#1576;&#1604; &#1605;&#1606; &#1589;&#1581;&#1577; &#1605;&#1575; &#1610;&#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1578;&#1590;&#1592;&#1585; &#1604;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1589;&#1581;&#1578; &#1602;&#1608;&#1604;&#1607;&#1605; &#1581;&#1578;&#1609; &#1578;&#1579;&#1576;&#1578; &#1581;&#1580;&#1607; &#1593;&#1592;&#1610;&#1605;&#1607; &#1610;&#1582;&#1604;&#1583; &#1601;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1606; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1576;&#1607;&#1575; &#1608;&#1607;&#1610;&#1607; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607;<br />
<br />
<br />
&#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1607;<br />
<br />
&#1608;&#1575;&#1602;&#1608;&#1604; &#1575;&#1582;&#1610;&#1585;&#1575;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1607; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1576;&#1608;&#1575;&#1581;&#1583;&#1575; &#1601;&#1602;&#1591; &#1605;&#1606;&#1607;&#1605;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1578;&#1602;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1607; &#1605;&#1606; &#1605;&#1593;&#1589;&#1608;&#1605;  &#1575;&#1604;&#1593;&#1589;&#1585; &#1603;&#1605;&#1575; &#1578;&#1587;&#1605;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;<br />
<br />
&#1601;&#1607;&#1604; &#1578;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1579;&#1576;&#1575;&#1578; &#1581;&#1580;&#1607; &#1593;&#1592;&#1610;&#1605;&#1607; &#1607;&#1610;&#1607; &#1575;&#1604;&#1601;&#1610;&#1589;&#1604; &#1601;&#1609; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1602;&#1575;&#1576;&#1604;&#1607; &#1604;&#1604;&#1589;&#1581;&#1607; &#1608;&#1602;&#1575;&#1576;&#1604;&#1607; &#1604;&#1604;&#1590;&#1593;&#1601; &#1581;&#1610;&#1579; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1607;&#1605; &#1575;&#1604;&#1601;&#1610;&#1589;&#1604; &#1601;&#1609; &#1584;&#1604;&#1603;<br />
<br />
&#1591;&#1610;&#1576; &#1587;&#1610;&#1602;&#1608;&#1604; &#1588;&#1582;&#1589; &#1607;&#1604; &#1578;&#1602;&#1589;&#1609; &#1575;&#1604;&#1587;&#1606;&#1607;<br />
<br />
&#1575;&#1602;&#1608;&#1604;..... &#1604;&#1575;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607;  &#1587;&#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1593;&#1583;&#1577; &#1575;&#1605;&#1608;&#1585; &#1581;&#1578;&#1609; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607;<br />
<br />
<br />
&#1601;&#1575;&#1606;&#1578; &#1587;&#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1610;&#1603;&#1608;&#1606; &#1576;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1608;&#1579;&#1575;&#1602;&#1578;&#1607;&#1605;  &#1579;&#1605; &#1601;&#1607;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607; &#1608;&#1587;&#1576;&#1576; &#1605;&#1602;&#1608;&#1604;&#1578;&#1607;&#1575;...<br />
  &#1608;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1605;&#1601;&#1602;&#1583;&#1608;&#1583; &#1601;&#1609; &#1583;&#1610;&#1606;&#1603;&#1605; &#1581;&#1610;&#1579; &#1575;&#1606; &#1588;&#1585;&#1608;&#1591; &#1589;&#1581;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1583;&#1603;&#1605; &#1604;&#1575; &#1578;&#1575;&#1607;&#1604; &#1575;&#1606; &#1610;&#1576;&#1606;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;<br />
<br />
&#1608;&#1587;&#1575;&#1584;&#1603;&#1585;  &#1580;&#1586;&#1569; &#1610;&#1587;&#1610;&#1585; &#1605;&#1606; &#1575;&#1602;&#1608;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605;<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; :<br />
&quot; &#1608;&#1583;&#1593;&#1608;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606;: &#1571;&#1606; (&#1575;&#1604;&#1579;&#1602;&#1577;) &#1576;&#1605;&#1593;&#1606;&#1609; (&#1575;&#1604;&#1593;&#1583;&#1604;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591;) &#1605;&#1605;&#1606;&#1608;&#1593;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1591;&#1575;&#1604;&#1576; &#1576;&#1583;&#1604;&#1610;&#1604;&#1607;&#1575;. &#1608;&#1603;&#1610;&#1601; &#1567; &#1608;&#1607;&#1605; &#1605;&#1589;&#1585;&#1581;&#1608;&#1606; &#1576;&#1582;&#1604;&#1575;&#1601;&#1607;&#1575; &#1581;&#1610;&#1579; &#1610;&#1608;&#1579;&#1602;&#1608;&#1606; &#1605;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1601;&#1587;&#1602;&#1607;&#1548; &#1608;&#1603;&#1601;&#1585;&#1607; &#1608;&#1601;&#1587;&#1575;&#1583; &#1605;&#1584;&#1607;&#1576;&#1607; &#1567; ! &quot;<br />
&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (30 / 260)<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; :<br />
&quot; &#1601;&#1610;&#1604;&#1586;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1590;&#1593;&#1601; &#1580;&#1605;&#1610;&#1593; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1606;&#1575; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1593;&#1583;&#1575;&#1604;&#1577; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1606;&#1575;&#1583;&#1585;&#1575; &quot;<br />
&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (30 / 260)<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; :<br />
&quot; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; - &#1602;&#1591;&#1593;&#1575; - &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1605;&#1585;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1607;&#1575; &#1603;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1585;&#1608;&#1575;&#1578;&#1607;&#1575; &#1590;&#1593;&#1601;&#1575;&#1569; &#1608;&#1605;&#1580;&#1575;&#1607;&#1610;&#1604; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1605;&#1585;&#1575;&#1587;&#1610;&#1604; &quot;<br />
&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (30 / 244)<br />
<br />
<br />
<br />
&#1601;&#1578;&#1582;&#1610;&#1604; &#1605;&#1575; &#1608;&#1590;&#1593;&#1578;&#1605; &#1605;&#1606; &#1594;&#1604;&#1608; &#1601;&#1609; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1605;&#1606; &#1603;&#1608;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575; &#1576;&#1607;&#1605; &#1608;&#1607;&#1605; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1584;&#1609; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607;  &#1575;&#1608; &#1575;&#1604;&#1606;&#1575;&#1585;<br />
<br />
&#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1605;&#1575;&#1605;&#1578;&#1607;&#1605; &#1602;&#1575;&#1576;&#1604; &#1604;&#1591;&#1593;&#1606;  &#1605;&#1606; &#1593;&#1583;&#1577; &#1575;&#1605;&#1608;&#1585;  &#1605;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;  &#1605;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1605;&#1575; &#1578;&#1583;&#1593;&#1608;&#1606; &#1575;&#1606;&#1607; &#1601;&#1609; &#1603;&#1604; &#1586;&#1605;&#1575;&#1606; &#1575;&#1605;&#1575;&#1605;.. &#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1607;&#1584;&#1575;<br />
<br />
&#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1601;&#1607;&#1605;&#1603; &#1604;&#1585;&#1608;&#1575;&#1610;&#1607; &#1594;&#1610;&#1585; &#1605;&#1575; &#1601;&#1607;&#1605;&#1607;&#1575; &#1594;&#1610;&#1585;&#1603;  &#1608;&#1604;&#1607; &#1578;&#1576;&#1585;&#1610;&#1585;&#1575;&#1578;&#1607; &#1604;&#1601;&#1607;&#1605;&#1607; &#1605;&#1606; &#1603;&#1608;&#1606; &#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1607;<br />
<br />
&#1603;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1605;&#1575; &#1578;&#1585;&#1590;&#1609; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1609; &#1576;&#1605;&#1606;&#1586;&#1604;&#1578; &#1607;&#1575;&#1585;&#1608;&#1606; &#1605;&#1606; &#1605;&#1608;&#1587;&#1609;<br />
<br />
&#1601;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607; &#1578;&#1576;&#1610;&#1606; &#1575;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1581;&#1602; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1578;&#1582;&#1604;&#1601;&#1606;&#1609; &#1601;&#1609; &#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1608;&#1606;&#1587;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1584;&#1604;&#1603;<br />
<br />
&#1610;&#1593;&#1606;&#1609; &#1575;&#1606; &#1593;&#1604;&#1610; &#1604;&#1608; &#1604;&#1605; &#1610;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1584;&#1604;&#1603; &#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1584;&#1604;&#1603;<br />
<br />
&#1601;&#1607;&#1610;&#1607; &#1575;&#1584;&#1575; &#1602;&#1575;&#1576;&#1604;&#1607; &#1604;&#1606;&#1602;&#1590; &#1576;&#1601;&#1607;&#1605; &#1603;&#1604; &#1591;&#1585;&#1601; &#1604;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607;<br />
<br />
<br />
&#1575;&#1584;&#1575; &#1604;&#1610;&#1587;  &#1602;&#1608;&#1604;&#1606;&#1575; &#1603;&#1610;&#1601; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1609; &#1607;&#1608; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1585; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1607; &#1575;&#1608; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1575;&#1602;&#1589;&#1609; &#1604;&#1604;&#1587;&#1606;&#1607; &#1576;&#1604; &#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1607; &#1604;&#1578;&#1579;&#1576;&#1577; &#1607;&#1584;&#1575;<br />
<br />
&#1605;&#1606;&#1607; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; .. &#1587;&#1606;&#1583;&#1575;<br />
<br />
&#1608;&#1605;&#1606;&#1607; &#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;<br />
<br />
&#1608;&#1605;&#1606;&#1607; &#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1607;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1602;&#1583; &#1578;&#1582;&#1585;&#1580; &#1576;&#1585;&#1575;&#1609; &#1594;&#1610;&#1585; &#1585;&#1575;&#1609; &#1575;&#1604;&#1575;&#1582;&#1585; &#1576;&#1587;&#1576;&#1576; &#1605;&#1575; &#1584;&#1603;&#1585;&#1577;<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1606;&#1602;&#1608;&#1604; &#1575;&#1610;&#1593;&#1602;&#1604; &#1575;&#1606; &#1610;&#1579;&#1576;&#1578; &#1581;&#1602; &#1606;&#1575;&#1602;&#1577; &#1589;&#1575;&#1604;&#1581; &#1608;&#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1581;&#1602; &#1605;&#1606; &#1582;&#1604;&#1602;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1606; &#1575;&#1580;&#1604;&#1607;&#1605; &#1608;&#1575;&#1606; &#1610;&#1584;&#1603;&#1585; &#1591;&#1610;&#1585; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1605;&#1606; &#1582;&#1604;&#1602;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1606; &#1575;&#1580;&#1604;&#1607;&#1605;<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1608;&#1614;&#1606;&#1614;&#1586;&#1617;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1578;&#1616;&#1576;&#1618;&#1610;&#1614;&#1575;&#1606;&#1611;&#1575; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1608;&#1614;&#1607;&#1615;&#1583;&#1611;&#1609; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1608;&#1614;&#1576;&#1615;&#1588;&#1618;&#1585;&#1614;&#1609; &#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614;)<br />
<br />
<br />
&#1606;&#1602;&#1604; &#1593;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1608;&#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; :<br />
<br />
&quot;&#1601;&#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1582;&#1601; &#1593;&#1606;&#1603;&#1605; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1583;&#1610;&#1606;&#1607; . &#1608;&#1604;&#1605; &#1610;&#1578;&#1585;&#1603; &#1588;&#1610;&#1574;&#1575; &#1585;&#1590;&#1610;&#1607; &#1571;&#1608; &#1603;&#1585;&#1607;&#1607; &#1573;&#1604;&#1575; &#1608;&#1580;&#1593;&#1604; &#1604;&#1607; &#1593;&#1604;&#1605;&#1575; &#1576;&#1575;&#1583;&#1610;&#1575; &#1608;&#1570;&#1610;&#1577; &#1605;&#1581;&#1603;&#1605;&#1577; &#1578;&#1586;&#1580;&#1585; &#1593;&#1606;&#1607; &#1571;&#1608; &#1578;&#1583;&#1593;&#1608; &#1573;&#1604;&#1610;&#1607; &quot;<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;<br />
<br />
&#1608;&#1575;&#1610;&#1590;&#1575;<br />
<br />
&#1603;&#1601;&#1609; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1581;&#1580;&#1610;&#1580;&#1575; &#1608; &#1582;&#1589;&#1610;&#1605;&#1575;<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;<br />
<br />
&#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : <br />
<br />
&quot; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606;&#1586;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1576;&#1610;&#1575;&#1606; &#1604;&#1603;&#1604; &#1588;&#1610;&#1569;&#1548; &#1581;&#1578;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1585;&#1603; &#1588;&#1610;&#1574;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1548; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1593;&#1576;&#1583; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1571;&#1606;&#1586;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548;&#1573;&#1604;&#1575; &#1608;&#1602;&#1583; &#1571;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&quot; <br />
<br />
&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610; :<br />
<br />
&quot;&#1571;&#1606;&#1617; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1575;&#1606;&#1618; &#1606;&#1593;&#1610;&#1583; &#1573;&#1604;&#1610;&#1607; &#1603;&#1604;&#1617; &#1588;&#1576;&#1607;&#1577;&#1548; &#1608;&#1603;&#1604; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1548; &#1608;&#1603;&#1604;&#1617; &#1581;&#1603;&#1605; &#1601;&#1585;&#1593;&#1610;. <br />
&#1601;&#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1610;&#1586;&#1575;&#1606;&#1575;&#1611; &#1608;&#1601;&#1585;&#1602;&#1575;&#1606;&#1575;&#1611; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; .. &quot;<br />
<br />
&#1575;&#1604;&#1578;&#1617;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;<br />
<br />
( &#1608;&#1614;&#1606;&#1614;&#1586;&#1617;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1578;&#1616;&#1576;&#1618;&#1610;&#1614;&#1575;&#1606;&#1575;&#1611; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1608;&#1614;&#1607;&#1615;&#1583;&#1609;&#1611; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1608;&#1614;&#1576;&#1615;&#1588;&#1618;&#1585;&#1614;&#1609; &#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; ) <br />
<br />
&#1608; &#1602;&#1575;&#1604; &quot; &#1608;&#1606;&#1586;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &quot; &#1610;&#1593;&#1606;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &quot; &#1578;&#1576;&#1610;&#1575;&#1606;&#1575; &#1604;&#1603;&#1604; &#1588;&#1574; &quot; &#1575;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575; &#1604;&#1603;&#1604; &#1571;&#1605;&#1585; &#1605;&#1588;&#1603;&#1604; . &#1608;&#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; . &#1608;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &quot; &#1604;&#1603;&#1604; &#1588;&#1574; &quot; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; <br />
<br />
&#1548; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1548; &#1593;&#1606; &#1583;&#1575;&#1608;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; : &#1605;&#1606; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1605; &#1610;&#1578;&#1606;&#1603;&#1576; &#1575;&#1604;&#1601;&#1578;&#1606; . <br />
&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">03-06-07, 08:13 PM</div></div><div class="posttext">&#1575;&#1593;&#1575;&#1583;&#1607; &#1604;&#1580;&#1586;&#1569; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;  &#1581;&#1610;&#1579; &#1575;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607; &#1575;&#1593;&#1592;&#1605; &#1585;&#1603;&#1606; &#1576;&#1604; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1585;&#1603;&#1606; &#1576;&#1583;&#1608;&#1606;&#1607;&#1575;  &#1601;&#1604;&#1575; &#1606;&#1580;&#1583; &#1608;&#1604;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1589;&#1604; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1585;&#1594;&#1605; &#1575;&#1606;&#1607; &#1582;&#1604;&#1602; &#1603;&#1604; &#1588;&#1574; &#1605;&#1606; &#1575;&#1580;&#1604;&#1607;&#1605; &#1608;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1605;&#1606; &#1610;&#1588;&#1575;&#1572;&#1608;&#1606; &#1601;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1593;&#1575;&#1589;&#1609; &#1604;&#1604;&#1607;  &#1608;&#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1606; &#1610;&#1588;&#1575;&#1572;&#1608;&#1606; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1591;&#1575;&#1574;&#1593; &#1604;&#1604;&#1607;<br />
<br />
&#1601;&#1603;&#1604; &#1588;&#1574; &#1576;&#1610;&#1583;&#1607;&#1605; &#1579;&#1605; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1605;&#1585;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1604;&#1575; &#1605;&#1580;&#1575;&#1604; &#1601;&#1610;&#1607; &#1575;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1593;&#1583;&#1605; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;&#1609; &#1608;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1610;&#1601;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1575;&#1582;&#1585; &#1608;&#1607;&#1584;&#1575; &#1608;&#1575;&#1585;&#1583; &#1602;&#1608;&#1609; &#1608;&#1604;&#1608; &#1589;&#1581; &#1606;&#1602;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1609; &#1575;&#1606;&#1607; &#1604;&#1607; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1582;&#1585; &#1575;&#1605;&#1575;  &#1576;&#1575;&#1606; &#1604;&#1602;&#1608;&#1604;&#1607; &#1587;&#1576;&#1576; &#1575;&#1582;&#1585; &#1594;&#1610;&#1585;  &#1594;&#1610;&#1585; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1575;&#1588;&#1582;&#1589; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607;<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1575;&#1593;&#1610;&#1583; &#1607;&#1606;&#1575; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607;<br />
<br />
<br />
<br />
&#1591;&#1610;&#1576; &#1587;&#1610;&#1602;&#1608;&#1604; &#1588;&#1582;&#1589; &#1607;&#1604; &#1578;&#1602;&#1589;&#1609; &#1575;&#1604;&#1587;&#1606;&#1607;<br />
<br />
&#1575;&#1602;&#1608;&#1604;..... &#1604;&#1575;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607;  &#1587;&#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1593;&#1583;&#1577; &#1575;&#1605;&#1608;&#1585; &#1581;&#1578;&#1609; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607;<br />
<br />
<br />
&#1601;&#1575;&#1606;&#1578; &#1587;&#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1610;&#1603;&#1608;&#1606; &#1576;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1608;&#1579;&#1575;&#1602;&#1578;&#1607;&#1605;  &#1579;&#1605; &#1601;&#1607;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607; &#1608;&#1587;&#1576;&#1576; &#1605;&#1602;&#1608;&#1604;&#1578;&#1607;&#1575;...<br />
  &#1608;&#1607;&#1584;&#1575;  &#1605;&#1601;&#1602;&#1608;&#1583; &#1601;&#1609; &#1583;&#1610;&#1606;&#1603;&#1605; &#1581;&#1610;&#1579; &#1575;&#1606; &#1588;&#1585;&#1608;&#1591; &#1589;&#1581;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1583;&#1603;&#1605; &#1604;&#1575; &#1578;&#1575;&#1607;&#1604; &#1575;&#1606; &#1610;&#1576;&#1606;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;<br />
<br />
&#1608;&#1587;&#1575;&#1584;&#1603;&#1585;  &#1580;&#1586;&#1569; &#1610;&#1587;&#1610;&#1585; &#1605;&#1606; &#1575;&#1602;&#1608;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605;<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; :<br />
&quot; &#1608;&#1583;&#1593;&#1608;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606;: &#1571;&#1606; (&#1575;&#1604;&#1579;&#1602;&#1577;) &#1576;&#1605;&#1593;&#1606;&#1609; (&#1575;&#1604;&#1593;&#1583;&#1604;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591;) &#1605;&#1605;&#1606;&#1608;&#1593;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1591;&#1575;&#1604;&#1576; &#1576;&#1583;&#1604;&#1610;&#1604;&#1607;&#1575;. &#1608;&#1603;&#1610;&#1601; &#1567; &#1608;&#1607;&#1605; &#1605;&#1589;&#1585;&#1581;&#1608;&#1606; &#1576;&#1582;&#1604;&#1575;&#1601;&#1607;&#1575; &#1581;&#1610;&#1579; &#1610;&#1608;&#1579;&#1602;&#1608;&#1606; &#1605;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1601;&#1587;&#1602;&#1607;&#1548; &#1608;&#1603;&#1601;&#1585;&#1607; &#1608;&#1601;&#1587;&#1575;&#1583; &#1605;&#1584;&#1607;&#1576;&#1607; &#1567; ! &quot;<br />
&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (30 / 260)<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; :<br />
&quot; &#1601;&#1610;&#1604;&#1586;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1590;&#1593;&#1601; &#1580;&#1605;&#1610;&#1593; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1606;&#1575; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1593;&#1583;&#1575;&#1604;&#1577; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1606;&#1575;&#1583;&#1585;&#1575; &quot;<br />
&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (30 / 260)<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; :<br />
&quot; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; - &#1602;&#1591;&#1593;&#1575; - &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1605;&#1585;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1607;&#1575; &#1603;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1585;&#1608;&#1575;&#1578;&#1607;&#1575; &#1590;&#1593;&#1601;&#1575;&#1569; &#1608;&#1605;&#1580;&#1575;&#1607;&#1610;&#1604; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1605;&#1585;&#1575;&#1587;&#1610;&#1604; &quot;<br />
&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (30 / 244)<br />
<br />
<br />
<br />
&#1601;&#1578;&#1582;&#1610;&#1604; &#1605;&#1575; &#1608;&#1590;&#1593;&#1578;&#1605; &#1605;&#1606; &#1594;&#1604;&#1608; &#1601;&#1609; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1605;&#1606; &#1603;&#1608;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575; &#1576;&#1607;&#1605; &#1608;&#1607;&#1605; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1584;&#1609; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607;  &#1575;&#1608; &#1575;&#1604;&#1606;&#1575;&#1585;<br />
<br />
&#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1605;&#1575;&#1605;&#1578;&#1607;&#1605; &#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1591;&#1593;&#1606;  &#1605;&#1606; &#1593;&#1583;&#1577; &#1575;&#1605;&#1608;&#1585;  &#1605;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;  &#1605;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1605;&#1575; &#1578;&#1583;&#1593;&#1608;&#1606; &#1575;&#1606;&#1607; &#1601;&#1609; &#1603;&#1604; &#1586;&#1605;&#1575;&#1606; &#1575;&#1605;&#1575;&#1605;.. &#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1607;&#1584;&#1575;<br />
<br />
&#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1601;&#1607;&#1605;&#1603; &#1604;&#1585;&#1608;&#1575;&#1610;&#1607; &#1594;&#1610;&#1585; &#1605;&#1575; &#1601;&#1607;&#1605;&#1607;&#1575; &#1594;&#1610;&#1585;&#1603;  &#1608;&#1604;&#1607; &#1578;&#1576;&#1585;&#1610;&#1585;&#1575;&#1578;&#1607; &#1604;&#1601;&#1607;&#1605;&#1607; &#1605;&#1606; &#1603;&#1608;&#1606; &#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1607;<br />
<br />
&#1603;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1605;&#1575; &#1578;&#1585;&#1590;&#1609; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1609; &#1576;&#1605;&#1606;&#1586;&#1604;&#1578; &#1607;&#1575;&#1585;&#1608;&#1606; &#1605;&#1606; &#1605;&#1608;&#1587;&#1609;<br />
<br />
&#1601;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607; &#1578;&#1576;&#1610;&#1606; &#1575;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1581;&#1602; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1578;&#1582;&#1604;&#1601;&#1606;&#1609; &#1601;&#1609; &#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1608;&#1606;&#1587;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1584;&#1604;&#1603;<br />
<br />
&#1610;&#1593;&#1606;&#1609; &#1575;&#1606; &#1593;&#1604;&#1610; &#1604;&#1608; &#1604;&#1605; &#1610;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1584;&#1604;&#1603; &#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1584;&#1604;&#1603;<br />
<br />
&#1601;&#1607;&#1610;&#1607; &#1575;&#1584;&#1575; &#1602;&#1575;&#1576;&#1604;&#1607; &#1604;&#1606;&#1602;&#1590; &#1576;&#1601;&#1607;&#1605; &#1603;&#1604; &#1591;&#1585;&#1601; &#1604;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607;<br />
<br />
<br />
&#1575;&#1584;&#1575; &#1604;&#1610;&#1587;  &#1602;&#1608;&#1604;&#1606;&#1575; &#1603;&#1610;&#1601; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1609; &#1607;&#1608; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1585; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1607; &#1575;&#1608; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1575;&#1602;&#1589;&#1609; &#1604;&#1604;&#1587;&#1606;&#1607; &#1576;&#1604; &#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1607; &#1604;&#1578;&#1579;&#1576;&#1577; &#1607;&#1584;&#1575;<br />
<br />
&#1605;&#1606;&#1607; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; .. &#1587;&#1606;&#1583;&#1575;<br />
<br />
&#1608;&#1605;&#1606;&#1607; &#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;<br />
<br />
&#1608;&#1605;&#1606;&#1607; &#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1607;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1602;&#1583; &#1578;&#1582;&#1585;&#1580; &#1576;&#1585;&#1575;&#1609; &#1594;&#1610;&#1585; &#1585;&#1575;&#1609; &#1575;&#1604;&#1575;&#1582;&#1585; &#1576;&#1587;&#1576;&#1576; &#1605;&#1575; &#1584;&#1603;&#1585;&#1577;<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1606;&#1602;&#1608;&#1604; &#1575;&#1610;&#1593;&#1602;&#1604; &#1575;&#1606; &#1610;&#1579;&#1576;&#1578; &#1581;&#1602; &#1606;&#1575;&#1602;&#1577; &#1589;&#1575;&#1604;&#1581; &#1608;&#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1581;&#1602; &#1605;&#1606; &#1582;&#1604;&#1602;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1606; &#1575;&#1580;&#1604;&#1607;&#1605; &#1608;&#1575;&#1606; &#1610;&#1584;&#1603;&#1585; &#1591;&#1610;&#1585; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1605;&#1606; &#1582;&#1604;&#1602;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1606; &#1575;&#1580;&#1604;&#1607;&#1605;<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1608;&#1614;&#1606;&#1614;&#1586;&#1617;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1578;&#1616;&#1576;&#1618;&#1610;&#1614;&#1575;&#1606;&#1611;&#1575; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1608;&#1614;&#1607;&#1615;&#1583;&#1611;&#1609; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1608;&#1614;&#1576;&#1615;&#1588;&#1618;&#1585;&#1614;&#1609; &#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614;)<br />
<br />
<br />
&#1606;&#1602;&#1604; &#1593;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1608;&#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; :<br />
<br />
&quot;&#1601;&#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1582;&#1601; &#1593;&#1606;&#1603;&#1605; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1583;&#1610;&#1606;&#1607; . &#1608;&#1604;&#1605; &#1610;&#1578;&#1585;&#1603; &#1588;&#1610;&#1574;&#1575; &#1585;&#1590;&#1610;&#1607; &#1571;&#1608; &#1603;&#1585;&#1607;&#1607; &#1573;&#1604;&#1575; &#1608;&#1580;&#1593;&#1604; &#1604;&#1607; &#1593;&#1604;&#1605;&#1575; &#1576;&#1575;&#1583;&#1610;&#1575; &#1608;&#1570;&#1610;&#1577; &#1605;&#1581;&#1603;&#1605;&#1577; &#1578;&#1586;&#1580;&#1585; &#1593;&#1606;&#1607; &#1571;&#1608; &#1578;&#1583;&#1593;&#1608; &#1573;&#1604;&#1610;&#1607; &quot;<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;<br />
<br />
&#1608;&#1575;&#1610;&#1590;&#1575;<br />
<br />
&#1603;&#1601;&#1609; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1581;&#1580;&#1610;&#1580;&#1575; &#1608; &#1582;&#1589;&#1610;&#1605;&#1575;<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;<br />
<br />
&#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : <br />
<br />
&quot; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606;&#1586;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1576;&#1610;&#1575;&#1606; &#1604;&#1603;&#1604; &#1588;&#1610;&#1569;&#1548; &#1581;&#1578;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1585;&#1603; &#1588;&#1610;&#1574;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1548; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1593;&#1576;&#1583; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1571;&#1606;&#1586;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548;&#1573;&#1604;&#1575; &#1608;&#1602;&#1583; &#1571;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&quot; <br />
<br />
&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610; :<br />
<br />
&quot;&#1571;&#1606;&#1617; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1575;&#1606;&#1618; &#1606;&#1593;&#1610;&#1583; &#1573;&#1604;&#1610;&#1607; &#1603;&#1604;&#1617; &#1588;&#1576;&#1607;&#1577;&#1548; &#1608;&#1603;&#1604; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1548; &#1608;&#1603;&#1604;&#1617; &#1581;&#1603;&#1605; &#1601;&#1585;&#1593;&#1610;. <br />
&#1601;&#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1610;&#1586;&#1575;&#1606;&#1575;&#1611; &#1608;&#1601;&#1585;&#1602;&#1575;&#1606;&#1575;&#1611; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; .. &quot;<br />
<br />
&#1575;&#1604;&#1578;&#1617;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;<br />
<br />
( &#1608;&#1614;&#1606;&#1614;&#1586;&#1617;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1578;&#1616;&#1576;&#1618;&#1610;&#1614;&#1575;&#1606;&#1575;&#1611; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1608;&#1614;&#1607;&#1615;&#1583;&#1609;&#1611; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1608;&#1614;&#1576;&#1615;&#1588;&#1618;&#1585;&#1614;&#1609; &#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; ) <br />
<br />
&#1608; &#1602;&#1575;&#1604; &quot; &#1608;&#1606;&#1586;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &quot; &#1610;&#1593;&#1606;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &quot; &#1578;&#1576;&#1610;&#1575;&#1606;&#1575; &#1604;&#1603;&#1604; &#1588;&#1574; &quot; &#1575;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575; &#1604;&#1603;&#1604; &#1571;&#1605;&#1585; &#1605;&#1588;&#1603;&#1604; . &#1608;&#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; . &#1608;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &quot; &#1604;&#1603;&#1604; &#1588;&#1574; &quot; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; <br />
<br />
&#1548; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1548; &#1593;&#1606; &#1583;&#1575;&#1608;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; : &#1605;&#1606; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1605; &#1610;&#1578;&#1606;&#1603;&#1576; &#1575;&#1604;&#1601;&#1578;&#1606; . <br />
&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">05-06-07, 01:47 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
&#1576;&#1604; &#1575;&#1604;&#1606;&#1605;&#1604; &#1608;&#1604;&#1607;&#1575; &#1587;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; <br />
&#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1603;&#1607;&#1601;  &#1608;&#1604;&#1607;&#1605; &#1587;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; <br />
&#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1582;&#1583;&#1608;&#1583; <br />
&#1608; &#1575;&#1604;&#1607;&#1583;&#1607;&#1583; &#1608;&#1575;&#1604;&#1576;&#1602;&#1585;&#1607; <br />
&#1608;<br />
&#1608;<br />
&#1608;<br />
&#1608;&#1608;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>