<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ’—нЌ ќЎн— бб»Ќ—«дн √”√б «ббе  Џ«бм √д н√ћ—е Џбне жнЋн»е »«беѕ«н… ж«бћд…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]   ’—нЌ ќЎн— бб»Ќ—«дн √”√б «ббе  Џ«бм √д н√ћ—е Џбне жнЋн»е »«беѕ«н… ж«бћд… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title>  ’—нЌ ќЎн— бб»Ќ—«дн √”√б «ббе  Џ«бм √д н√ћ—е Џбне жнЋн»е »«беѕ«н… ж«бћд… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;   ’—нЌ ќЎн— бб»Ќ—«дн √”√б «ббе  Џ«бм √д н√ћ—е Џбне жнЋн»е »«беѕ«н… ж«бћд…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64002.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64002"> ’—нЌ ќЎн— бб»Ќ—«дн √”√б «ббе  Џ«бм √д н√ћ—е Џбне жнЋн»е »«беѕ«н… ж«бћд…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«б»«ёб«дн</div><div class="date">16-05-07, 05:13 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
<br />
«бЌгѕббе жЌѕе ж«б’б«… ж«б”б«г Џбм гд б« д»н »Џѕе ”нѕд« гЌгѕ жЏбм ¬бе ж’Ќ»е ж”бг  ”бнг« яЋн—«<br />
<br />
Ён гж÷жЏ ”«»ё ж√Ћд«Ѕ «бЌж«— гЏ «бЏ÷ж «бя—нг »Ќ—«дн яжб –я— яб«г« Ўн»« ћѕ« ћѕ« ћѕ«<br />
<br />
жеж ёжбе : Џг— бн” я«Ё— же–« —«»Ў «бгж÷жЏ<br />
<br />
 http://www.d-sunnah.net/forum/showthread.php?t=63938&amp;page=5<br />
<br />
ж«б”ƒ«б ед« б»«ён «б‘нЏ… г« Ќяг »Ќ—«дн яжб Џдѕяг њ <br />
<br />
ж≈д я«д »Ќ—«дн Џбм ’ж«» Ёг« Ќяг гд няЁ— Џг— Џдѕягњ<br />
<br />
Ћг янЁ няжд Џг— бн” »я«Ё— жеж гд ё б «б”нѕ… Ё«Ўг… жё б гЌ”шдњ еб »Ќ—«дн »Џѕг  яЁн— Џг— нЏ »— гд «бдж«’»њ<br />
<br />
√ гдм √д √бём √ћж»… гёдЏ… жЏ–—« н« »Ќ—«дн яжб жбяд нћ» √д нЏ—Ё «б‘нЏ… √д »ндег гд нЏёб жндЎё »«бЌё ж√Ќ”»я ≈д ‘«Ѕ «ббе гдег  еѕ«дн «ббе ж≈н«я ж«бг”бгнд ≈бм г« нЌ» жн—÷м</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌд»бн</div><div class="date">16-05-07, 05:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1601;&#1600;&#1600;&#1602; &#1586;&#1605;&#1610;&#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1608;&#1604; &#1604;&#1604;&#1607;&#1583;&#1575;&#1610;&#1600;&#1600;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">16-05-07, 05:24 PM</div></div><div class="posttext">√ гдм √д √бём √ћж»… гёдЏ… жЏ–—« н« »Ќ—«дн яжб жбяд нћ» √д нЏ—Ё «б‘нЏ… √д »ндег гд нЏёб жндЎё »«бЌё ж√Ќ”»я ≈д ‘«Ѕ «ббе гдег  еѕ«дн «ббе ж≈н«я ж«бг”бгнд ≈бм г« нЌ» жн—÷м<br />
<br />
«ббег ¬гнннннд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">16-05-07, 05:37 PM</div></div><div class="posttext">«д« «ћ«ѕб »Ќ—«дн яжжб яЋн—«<br />
<br />
бяд ж«ббе «бЏўнг «дн « гдм бе «беѕ«не<br />
<br />
ж’ѕёдн «дн « гдм «бнжг «б–н «”гЏ где «де н»ЌЋ Џд «бЌё<br />
<br />
«ббег «еѕд« ћгнЏ« бг« Ёне «бќн— ж«б’ж«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">16-05-07, 05:37 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
<br />
«бЌгѕббе жЌѕе ж«б’б«… ж«б”б«г Џбм гд б« д»н »Џѕе ”нѕд« гЌгѕ жЏбм ¬бе ж’Ќ»е ж”бг  ”бнг« яЋн—«<br />
<br />
Ён гж÷жЏ ”«»ё ж√Ћд«Ѕ «бЌж«— гЏ «бЏ÷ж «бя—нг »Ќ—«дн яжб –я— яб«г« Ўн»« ћѕ« ћѕ« ћѕ«<br />
<br />
жеж ёжбе : Џг— бн” я«Ё— же–« —«»Ў «бгж÷жЏ<br />
<br />
 http://www.d-sunnah.net/forum/showthread.php?t=63938&amp;page=5<br />
<br />
ж«б”ƒ«б ед« б»«ён «б‘нЏ… г« Ќяг »Ќ—«дн яжб Џдѕяг њ <br />
<br />
ж≈д я«д »Ќ—«дн Џбм ’ж«» Ёг« Ќяг гд няЁ— Џг— Џдѕягњ<br />
<br />
Ћг янЁ няжд Џг— бн” »я«Ё— жеж гд ё б «б”нѕ… Ё«Ўг… жё б гЌ”шдњ еб »Ќ—«дн »Џѕг  яЁн— Џг— нЏ »— гд «бдж«’»њ<br />
<br />
√ гдм √д √бём √ћж»… гёдЏ… жЏ–—« н« »Ќ—«дн яжб жбяд нћ» √д нЏ—Ё «б‘нЏ… √д »ндег гд нЏёб жндЎё »«бЌё ж√Ќ”»я ≈д ‘«Ѕ «ббе гдег  еѕ«дн «ббе ж≈н«я ж«бг”бгнд ≈бм г« нЌ» жн—÷м<br />
<br />
<br />
<br />
<br />
«ббег √гнд .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">16-05-07, 05:50 PM</div></div><div class="posttext">д”√б «ббе «д неѕн »Ќ—«дн бѕнд «бЌё жб≈ »«Џ гб… д»нд« гЌгѕ ж¬б »н е ж’Ќ«» е «бя—«г<br />
..<br />
¬гнннннннннд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">16-05-07, 05:59 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1604; <br />
&#1608;&#1605;&#1576;&#1578;&#1607;&#1580; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">16-05-07, 06:18 PM</div></div><div class="posttext">&#1578;&#1589;&#1585;&#1610;&#1581; &#1582;&#1591;&#1610;&#1585; &#1604;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1571;&#1580;&#1585;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1579;&#1610;&#1576;&#1607; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1577;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; :-<br />
&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1576;&#1588;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1606;&#1576;&#1610; &#1604;&#1603;&#1575;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1605;&#1575; &#1608;&#1591;&#1574;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1605;&#1579;&#1604; &#1602;&#1583;&#1605; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; .<br />
&#1608;&#1606;&#1581;&#1606; &#1604;&#1587;&#1606;&#1575; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610; &#1573;&#1604;&#1610; &#1588;&#1607;&#1575;&#1583;&#1577; &#1604;&#1575; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1604; &#1608;&#1604;&#1575; &#1571;&#1576;&#1578;&#1575;&#1576;&#1593;&#1607; &#1608;&#1604;&#1575; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;  &#1604;&#1603;&#1610; &#1610;&#1602;&#1608;&#1604; &#1604;&#1606;&#1575; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; .<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
(&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1601;&#1614;&#1605;&#1614;&#1606;&#1616; &#1575;&#1607;&#1618;&#1578;&#1614;&#1583;&#1614;&#1609; &#1601;&#1614;&#1604;&#1616;&#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606; &#1590;&#1614;&#1604;&#1617;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1590;&#1616;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1578;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605; &#1576;&#1616;&#1608;&#1614;&#1603;&#1616;&#1610;&#1604;&#1613;) (&#1575;&#1604;&#1586;&#1605;&#1585; : 41 )<br />
&#1608;&#1602;&#1575;&#1604; :<br />
(&#1602;&#1615;&#1604;&#1618; &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615; &#1602;&#1614;&#1583;&#1618; &#1580;&#1614;&#1575;&#1569;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1615; &#1605;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1605;&#1614;&#1606;&#1616; &#1575;&#1607;&#1618;&#1578;&#1614;&#1583;&#1614;&#1609; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1607;&#1618;&#1578;&#1614;&#1583;&#1616;&#1610; &#1604;&#1616;&#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606; &#1590;&#1614;&#1604;&#1617;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1590;&#1616;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605; &#1576;&#1616;&#1608;&#1614;&#1603;&#1616;&#1610;&#1604;&#1613;) (&#1610;&#1608;&#1606;&#1587; : 108 )<br />
&#1608;&#1602;&#1575;&#1604; &#1580;&#1604; &#1575;&#1587;&#1605;&#1607; :<br />
(&#1605;&#1617;&#1614;&#1606;&#1616; &#1575;&#1607;&#1618;&#1578;&#1614;&#1583;&#1614;&#1609; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1607;&#1618;&#1578;&#1614;&#1583;&#1610; &#1604;&#1616;&#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606; &#1590;&#1614;&#1604;&#1617;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1590;&#1616;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1586;&#1616;&#1585;&#1615; &#1608;&#1614;&#1575;&#1586;&#1616;&#1585;&#1614;&#1577;&#1612; &#1608;&#1616;&#1586;&#1618;&#1585;&#1614; &#1571;&#1615;&#1582;&#1618;&#1585;&#1614;&#1609; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1605;&#1615;&#1593;&#1614;&#1584;&#1617;&#1616;&#1576;&#1616;&#1610;&#1606;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1606;&#1614;&#1576;&#1618;&#1593;&#1614;&#1579;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1575;&#1611;) (&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569; : 15 )<br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; :<br />
(&#1608;&#1614;&#1571;&#1614;&#1606;&#1618; &#1571;&#1614;&#1578;&#1618;&#1604;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1614; &#1601;&#1614;&#1605;&#1614;&#1606;&#1616; &#1575;&#1607;&#1618;&#1578;&#1614;&#1583;&#1614;&#1609; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1607;&#1618;&#1578;&#1614;&#1583;&#1616;&#1610; &#1604;&#1616;&#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606; &#1590;&#1614;&#1604;&#1617;&#1614; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1584;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614;) (&#1575;&#1604;&#1606;&#1605;&#1604; : 92 )<br />
<br />
&#1601;&#1605;&#1606; &#1575;&#1607;&#1578;&#1583;&#1609; &#1606;&#1601;&#1585;&#1581; &#1604;&#1607; &#1608;&#1606;&#1583;&#1593;&#1608;&#1575; &#1604;&#1607; &#1608;&#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1607;&#1583;&#1610; &#1606;&#1583;&#1593;&#1608;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1606;&#1591;&#1604;&#1576; &#1605;&#1606; &#1571;&#1581;&#1583;&#1613; &#1588;&#1610;&#1574;&#1575; .<br />
<br />
&#1601;&#1602;&#1608;&#1604;&#1603; :<br />
&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1570;&#1580;&#1585;&#1607; &#1593;&#1604;&#1610;&#1607; :<br />
&#1601;&#1607;&#1584;&#1575; &#1578;&#1581;&#1589;&#1610;&#1604; &#1581;&#1575;&#1589;&#1604; , &#1610;&#1593;&#1606;&#1610; &#1605;&#1575; &#1580;&#1575;&#1576; &#1580;&#1583;&#1610;&#1583; , &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1576;&#1603;&#1575;&#1601;&#1585; &#1587;&#1608;&#1575;&#1569; &#1585;&#1590;&#1610; &#1571;&#1608; &#1604;&#1605; &#1610;&#1585;&#1590; .<br />
<br />
&#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1583; .<br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ёб«дн</div><div class="date">16-05-07, 06:44 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1575;&#1604;&#1580;&#1586;&#1610;&#1604; &#1604;&#1603;&#1604; &#1605;&#1606; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1583;&#1593;&#1575; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1587;&#1576;&#1576;&#1575; &#1601;&#1610; &#1607;&#1583;&#1575;&#1610;&#1578;&#1607; &#1608;&#1571;&#1606; &#1604;&#1575; &#1610;&#1581;&#1585;&#1605;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1575;&#1604;&#1571;&#1580;&#1585;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1572;&#1583;&#1576; <br />
<br />
&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1593;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1571;&#1606;&#1607; &#1605;&#1587;&#1604;&#1605; &#1601;&#1607;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1602;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1587;&#1606;&#1578;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1589;&#1604;&#1608;&#1575;&#1578; &#1585;&#1576;&#1610; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;<br />
<br />
&#1608;&#1607;&#1608; &#1605;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1608;&#1601; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1606; &#1608;&#1610;&#1603;&#1601;&#1610;&#1607; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1571;&#1574;&#1605;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610;&#1587; &#1593;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1578;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605; &#1601;&#1607;&#1605; &#1610;&#1578;&#1607;&#1605;&#1608;&#1606; &#1593;&#1605;&#1585; &#1576;&#1571;&#1588;&#1610;&#1575;&#1569; &#1588;&#1606;&#1610;&#1593;&#1577; &#1610;&#1593;&#1601; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1593;&#1606; &#1584;&#1603;&#1585;&#1607;&#1575; &#1579;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606; &#1605;&#1606;&#1575;&#1589;&#1575; &#1605;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606;&#1607;&#1605; &#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1608;&#1607;&#1608; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607; &#1578;&#1602;&#1583;&#1605; &#1605;&#1604;&#1581;&#1608;&#1592; &#1605;&#1606; &#1581;&#1602;&#1606;&#1575; &#1571;&#1606; &#1606;&#1601;&#1585;&#1581; &#1601;&#1610;&#1607;<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1602;&#1583; &#1602;&#1604;&#1578; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1571;&#1580;&#1585;&#1607; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1608;&#1608;&#1610;&#1579;&#1610;&#1576;&#1607; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1607;&#1610; &#1583;&#1593;&#1608;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1581;&#1584;&#1608;&#1585; &#1588;&#1585;&#1593;&#1610; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1605;&#1581;&#1584;&#1608;&#1585; &#1601;&#1571;&#1585;&#1580;&#1608; &#1576;&#1610;&#1575;&#1606;&#1607; &#1604;&#1603;&#1610; &#1571;&#1578;&#1593;&#1604;&#1605; &#1605;&#1606;&#1603;&#1605; &#1603;&#1605;&#1575; &#1575;&#1606;&#1603; &#1593;&#1604;&#1602;&#1578; &#1593;&#1604;&#1609; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1607;&#1606;&#1575; &#1608;&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1578;&#1576;&#1587; &#1593;&#1604;&#1610;&#1603; &#1610;&#1579;&#1610;&#1576;&#1607; &#1576;&#1610;&#1579;&#1576;&#1578;&#1607;<br />
<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606; &#1581;&#1603;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1608;&#1571;&#1610;&#1590;&#1575; &#1581;&#1603;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1604;&#1606;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1570;&#1585;&#1575;&#1574;&#1607;&#1605; &#1608;&#1607;&#1608; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1581;&#1580;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; &#1604;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606;&#1607;&#1605;<br />
<br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575; &#1571;&#1588;&#1603;&#1585; &#1604;&#1603; &#1605;&#1585;&#1608;&#1585;&#1603; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">16-05-07, 06:49 PM</div></div><div class="posttext">Ён «бЌёнё… »Ќ—«************жжб яжб гЏ дЁ”е <br />
<br />
<br />
ѕЏж е г—… «бм «б«б “«г »«бћг«Џ… яг« √г— «б«г«г Џбн √’Ќ«»е<br />
<br />
<br />
бяд —»г« б√де гёбѕ Ё’Џ» Џбне...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џг— «б”дн</div><div class="date">16-05-07, 06:50 PM</div></div><div class="posttext">&#1576;&#1581;&#1585;&#1575;&#1606;&#1609; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1608;&#1585; &#1576;&#1589;&#1610;&#1585;&#1578;&#1603; &#1608;&#1610;&#1607;&#1583;&#1610;&#1603; &#1604;&#1604;&#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”ѕ «бнгд</div><div class="date">16-05-07, 07:13 PM</div></div><div class="posttext">«ббе неѕне</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ќ—«дн яжжб</div><div class="date">17-05-07, 12:44 PM</div></div><div class="posttext">Ћг янЁ няжд Џг— бн” »я«Ё— жеж гд ё б «б”нѕ… Ё«Ўг… жё б гЌ”шдњ еб »Ќ—«дн »Џѕг  яЁн— Џг— нЏ »— гд «бдж«’»њ<br />
<br />
б« √ѕ—н бг«–« яб е–е «бЌ—» «б√Џб«гн… Џбм ‘нЏ… Џбн «бя—«—<br />
<br />
«д« √”√бя еб ё б  ЏЋг«д Џдѕяг яЁ«—<br />
<br />
еб г«бя «б√‘ — Џбне «б”б«г  я«Ё— Џдѕяг<br />
<br />
еб гЌгѕ «»д «»н »я— Џбне «б”б«г я«Ё— Џдѕяг<br />
<br />
жеб жеб ё б… ЏЋг«д яЁ«— Џдѕяг<br />
<br />
”ƒ«б Ћ«дн г« Ќяг ’Ќ«»н ё б ’Ќ«»н«р Џдѕяг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж’ё—123</div><div class="date">17-05-07, 01:16 PM</div></div><div class="posttext">«ббег жЁ№№ё “гнбд« «бгЌ —г »Ќ—«дн яжжб ббеѕ«н№№…<br />
<br />
<br />
¬гнд н« —» «бЏ«бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”»«нѕ—</div><div class="date">17-05-07, 01:50 PM</div></div><div class="posttext">√ќн «бгЌ —г :-<br />
Џг— —÷н «ббе Џде √Ќѕ «бг»‘—нд »«бћд… жбж я«д »Џѕ «бд»н ’бм «ббе Џбне ж”бг д»н бя«д Џг— —÷н «ббе Џде жг« жЎ∆  «б√—÷ »Џѕ «бд»ннд ж√»« »я— гЋб ёѕг Џг— —÷н «ббе Џде .<br />
ждЌд б”д« »Ќ«ћ… ≈бн ≈бн ‘е«ѕ… б« »Ќ—«дн яжб жб« √» «»Џе жб« гд  »Џе  бян нёжб бд« гЋб е–« «бяб«г .<br />
<br />
гƒѕ»<br />
<br />
<br />
яб«г ћгнннннннб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг»н—</div><div class="date">18-05-07, 11:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1588;&#1578;&#1585; &#1575;&#1604;&#1606;&#1582;&#1593;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;!!! &#1575;&#1607;&#1584;&#1607; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1602;&#1575;&#1578;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1594;&#1585;&#1585; &#1576;&#1607; &#1608;&#1575;&#1594;&#1585;&#1608;&#1607; &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; (&#1575;&#1604;&#1575;&#1588;&#1578;&#1585; &#1575;&#1604;&#1606;&#1582;&#1593;&#1610;) &#1608;&#1587;&#1608;&#1583;&#1575;&#1606; &#1576;&#1606; &#1581;&#1605;&#1585;&#1575;&#1606; <br />
<br />
&#1608;&#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610; &#1576;&#1606; &#1581;&#1585;&#1576; &#1607;&#1572;&#1604;&#1575;&#1569; &#1603;&#1604;&#1607;&#1605; &#1575;&#1606;&#1578;&#1602;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">19-05-07, 12:57 AM</div></div><div class="posttext">б« √ѕ—н бг«–« яб е–е «бЌ—» «б√Џб«гн… Џбм ‘нЏ… Џбн «бя—«—<br />
<br />
«д« √”√бя еб ё б  ЏЋг«д Џдѕяг яЁ«—<br />
<br />
еб г«бя «б√‘ — Џбне «б”б«г  я«Ё— Џдѕяг<br />
<br />
еб гЌгѕ «»д «»н »я— Џбне «б”б«г я«Ё— Џдѕяг<br />
<br />
жеб жеб ё б… ЏЋг«д яЁ«— Џдѕяг<br />
<br />
”ƒ«б Ћ«дн г« Ќяг ’Ќ«»н ё б ’Ќ«»н«р Џдѕяг<br />
<br />
№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№ №№№№№№№№№№№№№№№№№№№№№№<br />
бж я«дж« яЁ«—« <br />
еб н”я  Џдег ќбнЁ… «бг”бгнд Џбн »д √»н Ў«б»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ёб«дн</div><div class="date">19-05-07, 10:20 AM</div></div><div class="posttext">б« √ѕ—н бг«–« яб е–е «бЌ—» «б√Џб«гн… Џбм ‘нЏ… Џбн «бя—«—<br />
<br />
«д« √”√бя еб ё б  ЏЋг«д Џдѕяг яЁ«—<br />
<br />
еб г«бя «б√‘ — Џбне «б”б«г  я«Ё— Џдѕяг<br />
<br />
еб гЌгѕ «»д «»н »я— Џбне «б”б«г я«Ё— Џдѕяг<br />
<br />
жеб жеб ё б… ЏЋг«д яЁ«— Џдѕяг<br />
<br />
”ƒ«б Ћ«дн г« Ќяг ’Ќ«»н ё б ’Ќ«»н«р Џдѕяг<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
»ѕ«н… √‘я— ћгнЏ «б≈ќж… «б–нд ‘«—яж« »«бѕЏ«Ѕ ж√”√б «ббе √д нћЏбе Ён гн“«д Ќ”д« яг нжг «бён«г…<br />
<br />
√г« »«бд”»… б»Ќ—«дн яжб еѕ«е «ббе<br />
<br />
 ”«∆б  Џд Ќ—» ≈Џб«гн… ÷ѕ «б‘нЏ… ж√ёжб  √яѕ  г«г« √дд« б”д« дЌ«—» «б‘нЏ… жбж я«д е–« «бгдећ гдећ ‘нЏ… Џбн «б√жбнд бг« Ќ«—»д«е жбяд е–« гдећ —«Ё÷н ѕќнб Ќ м Џбм «б‘нЏ… ж√ѕЏжя б√д  яжд гд ‘нЏ… Џбн Ќёнё… б« ‘нЏ… «бябндн ж«бгћб”н ж«бћ“«∆—н ж«б»Ќ—«дн ж«бдж—н «бЎ»—”н «б–нд н’—Ќжд ће—… »√д я «» «ббе гЌ—Ё яг« √дег н’—Ќжд »яЁ— «б‘нќнд √»н »я— жЏг— жёѕ  »—√  √д  гд е–нд «бгЏ ёѕнд жн»ём Џбня «б »—ƒ гд яб гд нЏ ёѕ е–« «б«Џ ё«ѕ<br />
<br />
√г« ”ƒ«бя Џд ё б… ”нѕд« –н «бдж—нд ЏЋг«д »д ЏЁ«д ’е— «б—”жб ’бм «ббе Џбне ж¬бе ж”бг ж«б—ћб «б–н  “жћ «»д « д»нд« гЌгѕ ’бм «ббе Џбне ж”бг жбг  ‘ЁЏ г’«е— е б”нѕ «бќбё ж“ж«ће »«»д не »ЏЁ √б”д яг Џде жб« √ёжб гѕЌе ж«бЋд«Ѕ Џбне ж≈дг« няЁнд« »ѕ«н… √д  ЏЁж« √б”д яг Џд –я— ”«ѕ«  «бг”бгнд »«б”жЅ ЁдЎ«б»яг »«б ќбё »√ќб«ё √∆г… ¬б «б»н  —÷ж«д «ббе Џбнег жЏЁ «бб”«д Џд «бё»нЌ ж√д б«  яждж« бЏ«днд ”»«»нд ж ќбёж« »√ќб«ё «б≈”б«г ж«ЁЏбж« ЁЏб «б√∆г….<br />
<br />
жЏжѕ« ≈бм «б”ƒ«б гд ё«б √дд« дяЁ— г”бг »я»н—…њ дЌд б« дяЁ— ё б… ЏЋг«д —÷н «ббе  Џ«бм Џде ж≈дг« ег ў«бгжд гЁ —жд ћдж« ћд«н… Џўнг… жЁ Ќж« »«» «бЁ д… Џбм г’—«Џне« жег «б¬д Џдѕ —»ег бнбёж« ћ“«∆ег √г« яЁ—ег Ёбг √ёЁ Џбм ёжб б√н Џ«бг гд Џбг«∆д« няЁ— еƒб«Ѕ ж≈д я«д Џдѕя д’ Ё Ё÷б √ ЌЁд« »е жбяд  √яѕ √де гд √еб «б”д… б« «бќж«—ћ √ж «б—ж«Ё÷ √ж џн—ег гд «бЁ—ё «б н дећ  дећ« г Ў—Ё« Ён «б яЁн— <br />
<br />
ж√г« г«бя «б√‘ — жгЌгѕ »д √»н »я— Ёбн”ж« яЁ«—« Џдѕд« √н÷«<br />
<br />
ж”ƒ«бя «б√ќн— √н÷« дЁ” «бћж«» бе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёдш«’</div><div class="date">19-05-07, 02:07 PM</div></div><div class="posttext">&#1575;&#1581;&#1576;&#1578;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1603;&#1608;&#1608;&#1608;&#1604;  . &#1608; &#1575;&#1594;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1593;&#1605;&#1585; &#1605;&#1587;&#1604;&#1605; &#1608;&#1604;&#1603;&#1606;&#1607; &#1605;&#1606;&#1575;&#1601;&#1602; .<br />
<br />
&#1575;&#1606; &#1588;&#1575;&#1569; &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1604;&#1610;&#1603;&#1605; &#1575;&#1581;&#1576;&#1610;&#1578;&#1610; . &#1593;&#1602;&#1610;&#1583;&#1577; &#1605;&#1576;&#1607;&#1605;&#1577; &#1603;&#1604; &#1575;&#1604;&#1588;&#1574; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>