<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √› Ê‰Ì ›Ì Â–Â «·„”«·… ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √› Ê‰Ì ›Ì Â–Â «·„”«·… ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √› Ê‰Ì ›Ì Â–Â «·„”«·… ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √› Ê‰Ì ›Ì Â–Â «·„”«·… ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64324.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64324">√› Ê‰Ì ›Ì Â–Â «·„”«·… ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”‰Ì »Ì—Ê </div><div class="date">27-05-07, 01:05 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ √ŒÊ«‰Ì ›Ì «··Â <br />
<br />
«Â· «·”‰… «·ﬂ—«„ <br />
<br />
»„« √‰ œ—«Ì Ì ›Ì «·‘Œ’Ì«  «·«”·«„Ì… ÷∆Ì·… ”Ê«¡ „„‰ Ìœ⁄Ê« «·«”·«„ ﬂ«·—«›÷… «·„ÃÊ” Ê €Ì—Â„ Ê «‰ „ Ê ··Â «·Õ„œ „—Ã⁄ ›Ì ﬂ· «·«„Ê— Ã“«·ﬂ„ «··Â ŒÌ—« ⁄‰ «·„”·„Ì‰ <br />
<br />
«‰Ì ·Ì ”ƒ«·« ⁄‰ ‘Œ’Ì‰ <br />
<br />
«·«Ê· «”„Â : «·«„«„ «·’«œﬁ «·„ÂœÌ Ê ÂÊ ”Êœ«‰Ì ‘«Âœ Â ⁄·Ï «·Ã“Ì—… ›Ì Õ·ﬁ… Ê «” €—»  ﬂÀÌ—« ÊÃÊœ —Ê«›÷ ›Ì «·”Êœ«‰  ›„« ÂÊ „Êﬁ› √Â· «·”‰… „‰ Â–« «·‘Œ’<br />
<br />
«·À«‰Ì : Ã„«⁄… «·«ŒÊ«‰ «·„”·„Ê‰ «·„‰ ‘—… ›Ì «‰Õ«¡ «·⁄«·„ „« ÂÊ „Êﬁ›ﬂ„ „‰Â« <br />
<br />
√‘ﬂ—ﬂ„ Ã“Ì· «·‘ﬂ— Ê «·”·«„ ⁄·Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">27-05-07, 03:09 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1582;&#1610; &#1587;&#1606;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; <br />
&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1603; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; , &#1608;&#1593;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610; : <br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
&#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608; &#1585;&#1574;&#1610;&#1587; &#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577;&#1607;&#1608; &#1585;&#1580;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1601;&#1603;&#1585; &#1587;&#1608;&#1583;&#1575;&#1606;&#1610;. &#1608;&#1604;&#1583; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1576;&#1571;&#1605; &#1583;&#1585;&#1605;&#1575;&#1606; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 25 &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1935&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; 1 &#1588;&#1608;&#1575;&#1604; 1354&#1607;&#1600;.<br />
<br />
&#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577;<br />
&#1580;&#1583;&#1607; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1601;&#1580;&#1585; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;. &#1580;&#1583;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1608;&#1575;&#1604;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1608;&#1575;&#1604;&#1583;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1585;&#1581;&#1605;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1580;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606;&#1577; &#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1607;&#1604;&#1577; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1580;&#1575;&#1583;&#1575;&#1604;&#1604;&#1607;.<br />
<br />
<br />
&#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;<br />
&#1575;&#1604;&#1582;&#1604;&#1608;&#1577; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; - &#1571;&#1605; &#1583;&#1585;&#1605;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1601;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1575;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1603;&#1610; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1580;&#1576;&#1548; &#1579;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1575; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1603;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1610;&#1608;&#1585;&#1610;. <br />
&#1575;&#1604;&#1603;&#1578;&#1617;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1575;. <br />
&#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; - &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1571;&#1581;&#1601;&#1575;&#1583; &#1601;&#1610; &#1571;&#1605; &#1583;&#1585;&#1605;&#1575;&#1606;. <br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;: &#1576;&#1583;&#1571;&#1607; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; &#1603;&#1605;&#1576;&#1608;&#1606;&#1610; (&#1575;&#1604;&#1582;&#1585;&#1591;&#1608;&#1605;) - &#1608;&#1608;&#1575;&#1589;&#1604;&#1607; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1601;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; (&#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; 48-1950)&#1548; &#1581;&#1610;&#1579; &#1578;&#1585;&#1603; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1607;&#1575;&#1580;&#1585;&#1575; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1548; &#1585;&#1575;&#1601;&#1590;&#1575; &#1604;&#1593;&#1583;&#1577; &#1605;&#1592;&#1575;&#1607;&#1585; &#1576;&#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1578;&#1587;&#1604;&#1582; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1593;&#1606; &#1607;&#1608;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. &#1608;&#1585;&#1580;&#1593; &#1604;&#1576;&#1604;&#1575;&#1583;&#1607; &#1605;&#1604;&#1575;&#1586;&#1605;&#1575; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580; &#1604;&#1610;&#1606;&#1607;&#1604; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1608;&#1570;&#1583;&#1575;&#1576;&#1607;&#1575;. <br />
&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;: &#1601;&#1610; 1952 &#1575;&#1602;&#1578;&#1606;&#1593; &#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1576;&#1578;&#1588;&#1580;&#1610;&#1593; &#1605;&#1606; &#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1589;&#1585;&#1610; &#1602;&#1575;&#1576;&#1604;&#1607; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1582;&#1585;&#1591;&#1608;&#1605; &#1575;&#1587;&#1605;&#1607; &#1579;&#1575;&#1576;&#1578; &#1580;&#1585;&#1580;&#1587;. &#1580;&#1604;&#1587; &#1604;&#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1588;&#1607;&#1575;&#1583;&#1577; &#1571;&#1603;&#1587;&#1601;&#1608;&#1585;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602; &#1576;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1582;&#1585;&#1591;&#1608;&#1605; &#1603;&#1605;&#1587;&#1578;&#1605;&#1593;-&#1593;&#1604;&#1609; &#1608;&#1593;&#1583; &#1576;&#1571;&#1606; &#1610;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1607;&#1605; &#1604;&#1608; &#1606;&#1580;&#1581; &#1601;&#1610; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1570;&#1582;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577;.&#1604;&#1575;&#1581;&#1602;&#1575; &#1571;&#1582;&#1576;&#1585;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1585; &#1587;&#1575;&#1606;&#1583;&#1608;&#1606; (&#1575;&#1604;&#1593;&#1605;&#1610;&#1583;) &#1576;&#1575;&#1587;&#1578;&#1581;&#1575;&#1604;&#1577; &#1584;&#1604;&#1603; &#1608;&#1587;&#1575;&#1593;&#1583;&#1607; &#1601;&#1610; &#1573;&#1610;&#1580;&#1575;&#1583; &#1602;&#1576;&#1608;&#1604; &#1604;&#1604;&#1575;&#1604;&#1578;&#1581;&#1575;&#1602; &#1576;&#1603;&#1604;&#1610;&#1577; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; ( &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1610;&#1608;&#1581;&#1606;&#1575;) &#1576;&#1571;&#1603;&#1587;&#1601;&#1608;&#1585;&#1583; &#1604;&#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1605;&#1589;&#1581;&#1608;&#1576;&#1575; &#1576;&#1588;&#1585;&#1591; &#1608;&#1575;&#1581;&#1583; &#1607;&#1608; &#1571;&#1606; &#1610;&#1606;&#1580;&#1581; &#1601;&#1610; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577;. <br />
&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1582;&#1585;&#1591;&#1608;&#1605;: &#1575;&#1604;&#1578;&#1581;&#1602; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1576;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1581;&#1610;&#1579; &#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; 1952&#1605; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;. &#1608;&#1603;&#1575;&#1606; &#1610;&#1581;&#1590;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1589;&#1576;&#1575;&#1581;&#1575;&#1548; &#1608;&#1610;&#1608;&#1575;&#1589;&#1604; &#1578;&#1604;&#1602;&#1610; &#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580; &#1593;&#1589;&#1585;&#1575;&#1548; &#1579;&#1605; &#1610;&#1583;&#1585;&#1587; &#1605;&#1587;&#1575;&#1569; &#1604;&#1604;&#1581;&#1575;&#1602; &#1605;&#1575; &#1601;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1578;&#1581;&#1590;&#1585; &#1604;&#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577;. <br />
&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; [&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1610;&#1608;&#1581;&#1606;&#1575;] &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1608;&#1603;&#1587;&#1601;&#1585;&#1583; (1954- 1957&#1605;): &#1575;&#1605;&#1578;&#1581;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1610;&#1608;&#1581;&#1606;&#1575; &#1593;&#1575;&#1605; 1953&#1605; &#1608;&#1602;&#1576;&#1604; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1583;&#1585;&#1587;&#1607;&#1575;&#1548; &#1576;&#1604; &#1584;&#1607;&#1576; &#1604;&#1571;&#1603;&#1587;&#1601;&#1608;&#1585;&#1583; &#1601;&#1610; &#1593;&#1575;&#1605; 1954&#1605; &#1608;&#1602;&#1585;&#1585; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;&#1548; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577;&#1548; &#1601;&#1610; &#1571;&#1603;&#1587;&#1601;&#1608;&#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575;. <br />
&#183; &#1608;&#1601;&#1602; &#1601;&#1610; &#1606;&#1610;&#1604; &#1588;&#1607;&#1575;&#1583;&#1577; &#1580;&#1575;&#1605;&#1593;&#1610;&#1577; &#1576;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1588;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577;.. &#1608;&#1606;&#1575;&#1604; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1576;&#1593;&#1583; &#1593;&#1575;&#1605;&#1610;&#1606; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1582;&#1585;&#1580;&#1607;. &#1581;&#1587;&#1576; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1603;&#1587;&#1601;&#1608;&#1585;&#1583;.<br />
<br />
<br />
 &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;<br />
&#1593;&#1605;&#1604; &#1605;&#1608;&#1592;&#1601;&#1575; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; 1957&#1605;. &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 1958 &#1575;&#1587;&#1578;&#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1604;&#1571;&#1606; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; 17 &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1603;&#1575;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1604;&#1593;&#1607;&#1583; &#1610;&#1585;&#1601;&#1590;&#1607;. <br />
&#1593;&#1605;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1583;&#1610;&#1585;&#1575; &#1604;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1608;&#1593;&#1590;&#1608;&#1575; &#1576;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1605;&#1606;&#1578;&#1580;&#1610; &#1575;&#1604;&#1602;&#1591;&#1606; &#1576;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;. <br />
&#1575;&#1606;&#1582;&#1585;&#1591; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1603; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1607;&#1605;&#1607; &#1604;&#1582;&#1583;&#1605;&#1577; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1571;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;. <br />
&#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1604;&#1583;&#1607;&#1575;:<br />
<br />
&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; 1961- 1964&#1605;. <br />
&#1575;&#1606;&#1578;&#1582;&#1576; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 1964&#1605;. <br />
&#1575;&#1606;&#1578;&#1582;&#1576; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; 25 &#1610;&#1608;&#1604;&#1610;&#1608; 1966- &#1605;&#1575;&#1610;&#1608; 1967&#1605;. <br />
&#1585;&#1574;&#1610;&#1587; &#1604;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; 1972- 1977&#1605;. <br />
&#1575;&#1606;&#1578;&#1582;&#1576; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1605;&#1575;&#1585;&#1587; 6198&#1605;. <br />
&#1575;&#1606;&#1578;&#1582;&#1576; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; 1986- 1989&#1605;. <br />
<br />
 &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1602;&#1604;&#1583;&#1607;&#1575; &#1581;&#1575;&#1604;&#1610;&#1575;<br />
&#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1577; <br />
&#1585;&#1574;&#1610;&#1587; &#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; 2003&#1605;. <br />
&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 2002&#1605;. <br />
<br />
 &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591;<br />
&#1593;&#1590;&#1608; &#1601;&#1610; [&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1610;&#1575;&#1607; http://www.arabwatercouncil.org/] <br />
&#1593;&#1590;&#1608; &#1601;&#1610; [&#1606;&#1575;&#1583;&#1610; &#1605;&#1583;&#1585;&#1610;&#1583;. www.clubmadrid.org] <br />
&#1593;&#1590;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1576;&#1610;&#1585;&#1608;&#1578; <br />
&#1593;&#1590;&#1608; &#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1548; &#1604;&#1606;&#1583;&#1606; <br />
&#1593;&#1590;&#1608; &#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1580;&#1606;&#1610;&#1601; <br />
&#1593;&#1590;&#1608; &#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1582;&#1585;&#1591;&#1608;&#1605; <br />
<br />
 &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1606;&#1590;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;<br />
&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1576;&#1585;&#1608;&#1586; &#1604;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1601;&#1610; &#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1606;&#1592;&#1575;&#1605; &#1593;&#1576;&#1608;&#1583; &#1548; &#1608;&#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 1961 &#1578;&#1608;&#1601;&#1610; &#1608;&#1575;&#1604;&#1583;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1606;&#1592;&#1575;&#1605; &#1593;&#1576;&#1608;&#1583; &#1575;&#1604;&#1602;&#1607;&#1585;&#1610;. &#1608;&#1602;&#1583; &#1588;&#1575;&#1585;&#1603; &#1576;&#1601;&#1593;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1606;&#1592;&#1575;&#1605; &#1593;&#1576;&#1608;&#1583; &#1608;&#1575;&#1578;&#1589;&#1604; &#1576;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1548; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1610;&#1606; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1548; &#1581;&#1610;&#1579; &#1571;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1605;&#1587;&#1571;&#1604;&#1577; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&quot; &#1601;&#1610; &#1573;&#1576;&#1585;&#1610;&#1604; 1964&#1605;&#1548; &#1608;&#1606;&#1575;&#1583;&#1609; &#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1575;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1604;&#1575;&#1581;&#1602;&#1575; &#1605;&#1606; &#1571;&#1606; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1581;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610;&#1575;. &#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1605;&#1578; &#1571;&#1581;&#1583;&#1575;&#1579; 21 &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 1964&#1605; &#1575;&#1578;&#1580;&#1607; &#1605;&#1606;&#1584; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1606;&#1602;&#1591;&#1577; &#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1608;&#1587;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1590;&#1581;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1585;&#1607; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610;) &#1608;&#1602;&#1583; &#1606;&#1580;&#1581;&#1578; &#1605;&#1587;&#1575;&#1593;&#1610;&#1607; &#1601;&#1610; &#1578;&#1608;&#1581;&#1610;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1608;&#1601;&#1610; &#1580;&#1605;&#1593;&#1607;&#1575; &#1582;&#1604;&#1601; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1601;&#1610; &#1580;&#1593;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1571;&#1610; &#1575;&#1604;&#1602;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577;) &#1605;&#1585;&#1603;&#1586; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;. &#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1585;&#1594;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1609; &#1575;&#1604;&#1578;&#1585;&#1610;&#1579; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1603;&#1575;&#1606; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1601;&#1580;&#1585;&#1617; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607;&#1607; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1589;&#1585; &#1608;&#1602;&#1590;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1608;&#1602;&#1583; &#1602;&#1575;&#1583; &#1605;&#1608;&#1603;&#1576; &#1575;&#1604;&#1578;&#1588;&#1610;&#1610;&#1593; &#1608;&#1571;&#1605; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1601;&#1610; &#1580;&#1606;&#1575;&#1586;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;&#1548; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1603;&#1576; &#1575;&#1604;&#1584;&#1610; &#1601;&#1580;&#1585; &#1575;&#1604;&#1588;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1591;&#1575;&#1581;&#1578; &#1576;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605;. &#1603;&#1605;&#1575; &#1603;&#1578;&#1576; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1610;&#1579;&#1575;&#1602; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 1964&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1580;&#1605;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.<br />
<br />
<br />
 &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (64- 1969&#1605;)<br />
&#1575;&#1606;&#1578;&#1582;&#1576; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 1964&#1605;&#1548; &#1608;&#1602;&#1575;&#1583; &#1581;&#1605;&#1604;&#1577; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1581;&#1586;&#1576; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1578;&#1608;&#1587;&#1610;&#1593; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;&#1548; &#1575;&#1587;&#1578;&#1594;&#1604;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1604;&#1573;&#1584;&#1603;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1604;&#1575;&#1606;&#1588;&#1602;&#1575;&#1602; &#1601;&#1610; &#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1589;&#1575;&#1585; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1593;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1574;&#1578;&#1604;&#1575;&#1601;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610; &#1601;&#1610; 25 &#1610;&#1608;&#1604;&#1610;&#1608; 1966&#1605;- &#1582;&#1604;&#1601;&#1575; &#1604;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1571;&#1581;&#1605;&#1583; &#1605;&#1581;&#1580;&#1608;&#1576; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1593;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1583; &#1580;&#1586;&#1569;&#1575; &#1605;&#1606; &#1593;&#1590;&#1608;&#1610;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1604;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577;. &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1601;&#1575;&#1593;&#1604;&#1577; &#1601;&#1610; &#1605;&#1581;&#1575;&#1589;&#1585;&#1577; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1603;&#1608;&#1606; &#1590;&#1583;&#1607;&#1575; &#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1579;&#1604;&#1575;&#1579;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602; &#1605;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610; &#1608;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610; &#1601;&#1571;&#1587;&#1602;&#1591;&#1607;&#1575; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; 1967&#1605;. &#1582;&#1575;&#1590; &#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; 1968&#1605; &#1605;&#1606;&#1588;&#1602;&#1575; &#1579;&#1605; &#1575;&#1604;&#1578;&#1571;&#1605; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; 1969&#1605;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1578;&#1601;&#1583; &#1605;&#1606; &#1602;&#1608;&#1578;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; 25 &#1605;&#1575;&#1610;&#1608; 1969&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1608;&#1590; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577;.<br />
<br />
<br />
&#1575;&#1604;&#1583;&#1610;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (69-1985&#1605;)<br />
&#1581;&#1610;&#1606;&#1605;&#1575; &#1608;&#1602;&#1593; &#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1575; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1593;&#1605;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;. &#1571;&#1585;&#1587;&#1604; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1606;&#1602;&#1575;&#1604;&#1575;&#1576; &#1576;&#1591;&#1604;&#1576;&#1607; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1608;&#1571;&#1593;&#1591;&#1608;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1593;&#1607;&#1583;&#1575; &#1576;&#1571;&#1604;&#1575; &#1610;&#1605;&#1587; &#1576;&#1587;&#1608;&#1569;&#1548; &#1579;&#1605; &#1594;&#1583;&#1608;&#1585;&#1575; &#1576;&#1575;&#1604;&#1593;&#1607;&#1583; &#1581;&#1610;&#1579; &#1604;&#1605; &#1610;&#1580;&#1585; &#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1604; &#1575;&#1593;&#1578;&#1602;&#1604; &#1579;&#1605; &#1578;&#1593;&#1585;&#1590; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604;. &#1571;&#1576;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1593;&#1606; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1608;&#1575;&#1593;&#1578;&#1602;&#1604; &#1601;&#1610; 5 &#1610;&#1608;&#1606;&#1610;&#1608; 1969 &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1576;&#1610;&#1578; &#1576;&#1588;&#1585;&#1602; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1579;&#1605; &#1581;&#1608;&#1604; &#1604;&#1587;&#1580;&#1606; &#1576;&#1608;&#1585; &#1578;&#1587;&#1608;&#1583;&#1575;&#1606; &#1579;&#1605; &#1575;&#1593;&#1578;&#1602;&#1604; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1588;&#1606;&#1583;&#1610;&#1548; &#1579;&#1605; &#1606;&#1601;&#1610; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1608;&#1608;&#1590;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1580;&#1576;&#1585;&#1610;&#1577;&#1548; &#1579;&#1605; &#1571;&#1585;&#1580;&#1593; &#1604;&#1587;&#1580;&#1606; &#1576;&#1608;&#1585; &#1578;&#1587;&#1608;&#1583;&#1575;&#1606; &#1605;&#1593;&#1578;&#1602;&#1604;&#1575; &#1581;&#1578;&#1609; &#1605;&#1575;&#1610;&#1608; 1973&#1605;. &#1608;&#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1584;&#1604;&#1603; &#1602;&#1575;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1581;&#1605;&#1604; &#1585;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1548; &#1576;&#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1576;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1604;&#1605;&#1580;&#1586;&#1585;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1575; &#1608;&#1581;&#1608;&#1575;&#1583;&#1579; &#1608;&#1583;&#1606;&#1608;&#1576;&#1575;&#1608;&#1610; &#1602;&#1589;&#1601;&#1578; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1576;&#1575; &#1576;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1593;&#1589;&#1585; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; 27 &#1605;&#1575;&#1585;&#1587; 1970&#1548; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1602;&#1589;&#1601; &#1581;&#1578;&#1609; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569;..&#1608;&#1581;&#1608;&#1583;&#1575;&#1579; &#1608;&#1583;&#1606;&#1608;&#1576;&#1575;&#1608;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; 29 &#1605;&#1575;&#1585;&#1587; 1970&#1548; &#1579;&#1605; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1603;&#1585;&#1605;&#1603; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1601;&#1610;&#1607;&#1575; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608;&#1601;&#1610;&#1602;&#1610;&#1607;.<br />
<br />
&#1571;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607; &#1604;&#1593;&#1583;&#1577; &#1571;&#1588;&#1607;&#1585; &#1579;&#1605; &#1575;&#1593;&#1578;&#1602;&#1604; &#1576;&#1593;&#1583;&#1607;&#1575; &#1601;&#1610; &#1587;&#1580;&#1606; &#1576;&#1608;&#1585; &#1578;&#1587;&#1608;&#1583;&#1575;&#1606; (&#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1973- &#1581;&#1578;&#1609; &#1605;&#1575;&#1610;&#1608; 1974&#1605;) - &#1603;&#1578;&#1576; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;: &quot;&#1610;&#1587;&#1571;&#1604;&#1608;&#1606;&#1603; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1577;&quot;. &#1601;&#1610; 1974 &#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1581;&#1610;&#1579; &#1576;&#1583;&#1571; &#1580;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1608;&#1575;&#1589;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577; &#1603;&#1578;&#1576; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &quot;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1594;&#1585;&#1576;&#1577;&quot; &#1608;&#1571;&#1604;&#1602;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1583;&#1585;&#1607;&#1575;&#1605; &#1608;&#1605;&#1575;&#1606;&#1588;&#1587;&#1578;&#1585; &#1608;&#1571;&#1608;&#1603;&#1587;&#1601;&#1608;&#1585;&#1583; &#1576;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1580;&#1575;&#1605;&#1593;&#1577; &#1603;&#1575;&#1583;&#1608;&#1606;&#1575; &#1576;&#1606;&#1610;&#1580;&#1585;&#1610;&#1575;&#1548; &#1583;&#1575;&#1593;&#1610;&#1575; &#1604;&#1604;&#1581;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1605;&#1576;&#1588;&#1585;&#1575; &#1576;&#1575;&#1604;&#1589;&#1581;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1593;&#1591;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577;. &#1578;&#1603;&#1608;&#1606;&#1578; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1605;&#1575;&#1610;&#1608; &#1576;&#1602;&#1610;&#1575;&#1583;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1580;&#1585; (&#1588;&#1605;&#1604;&#1578; &#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;). &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1573;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; 1976&#1605; &#1575;&#1604;&#1578;&#1610; &#1601;&#1588;&#1604;&#1578; &#1601;&#1610; &#1573;&#1587;&#1602;&#1575;&#1591; &#1606;&#1592;&#1575;&#1605; &#1605;&#1575;&#1610;&#1608;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1571;&#1602;&#1606;&#1593;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1576;&#1580;&#1583;&#1608;&#1609; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1608;&#1571;&#1583;&#1609; &#1584;&#1604;&#1603; &#1605;&#1578;&#1590;&#1575;&#1601;&#1585;&#1575; &#1605;&#1593; &#1593;&#1608;&#1575;&#1605;&#1604; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; -&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1605;&#1575;&#1610;&#1608; &#1608;&#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1601;&#1610; 1977&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1610;&#1606; &#1608;&#1601;&#1602;&#1575; &#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1573;&#1580;&#1585;&#1575;&#1569; &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577;.<br />
<br />
&#1593;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1604;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1601;&#1610; 1977&#1605; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1604;&#1576;&#1579; &#1571;&#1606; &#1578;&#1576;&#1610;&#1617;&#1606; &#1604;&#1607; &#1575;&#1604;&#1582;&#1583;&#1575;&#1593; &#1575;&#1604;&#1605;&#1575;&#1610;&#1608;&#1610; &#1601;&#1610; &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1601;&#1575;&#1593;&#1578;&#1576;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581;&#1577; &#1602;&#1583; &#1601;&#1588;&#1604;&#1578; &#1608;&#1604;&#1603;&#1606;&#1607; &#1570;&#1579;&#1585; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1610;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;.<br />
<br />
&#1601;&#1610; 8 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 1983&#1605; &#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1610;&#1608;&#1610; &#1605;&#1575; &#1571;&#1587;&#1605;&#1575;&#1607; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1571;&#1603;&#1576;&#1585; &#1578;&#1588;&#1608;&#1610;&#1607; &#1604;&#1604;&#1588;&#1585;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1593;&#1602;&#1576;&#1577; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1576;&#1593;&#1579; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1580;&#1575;&#1607;&#1585; &#1576;&#1605;&#1593;&#1575;&#1585;&#1590;&#1578;&#1607;&#1575; &#1601;&#1610; &#1582;&#1591;&#1576;&#1577; &#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1604;&#1593;&#1575;&#1605; 1403&#1607;&#1600; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; 18 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 1983&#1605;&#1548; &#1601;&#1575;&#1593;&#1578;&#1602;&#1604;&#1607; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1610;&#1608;&#1610; (&#1601;&#1610; 25 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 1983&#1605;)&#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1603;&#1578;&#1576;: &quot;&#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&quot;&#1548; &#1571;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1984&#1605;. &#1601;&#1582;&#1585;&#1580; &#1610;&#1602;&#1608;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1608;&#1610;&#1578;&#1606;&#1575;&#1594;&#1605; &#1605;&#1593; &#1575;&#1604;&#1594;&#1590;&#1576;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1605;&#1585;&#1578; &#1579;&#1608;&#1585;&#1577; &#1585;&#1580;&#1576;/&#1573;&#1576;&#1585;&#1610;&#1604; 1985&#1605;.<br />
<br />
<br />
 &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (85-1989&#1605;)<br />
&#1602;&#1575;&#1605;&#1578; &#1587;&#1606;&#1577; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1610;&#1577; &#1580;&#1585;&#1578; &#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; ( &#1573;&#1576;&#1585;&#1610;&#1604; 1986&#1605;) &#1581;&#1589;&#1604; &#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1606;&#1578;&#1582;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;. &#1578;&#1593;&#1575;&#1602;&#1576;&#1578; &#1593;&#1583;&#1577; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608; &#1575;&#1574;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; -&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1607;&#1575; &#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;: &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1585;&#1575;&#1580;&#1581;&#1577; &#1608;&#1593;&#1575;&#1574;&#1583;&#1577;- &#1581;&#1578;&#1609; &#1602;&#1575;&#1605; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; 30 &#1610;&#1608;&#1606;&#1610;&#1608; 1989&#1605;. &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1607;&#1605; &#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1604;&#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1604;&#1581;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1602;&#1608;&#1605;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1604;&#1578;&#1571;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1608;&#1576;&#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577;.<br />
<br />
<br />
 &#1575;&#1604;&#1583;&#1610;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (1989&#1605;- )<br />
&#1575;&#1593;&#1578;&#1602;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1601;&#1610; 7/7/1989&#1605; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1576;&#1589;&#1583;&#1583; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1608;&#1580;&#1583;&#1578; &#1605;&#1593;&#1607;. &#1581;&#1576;&#1587; &#1601;&#1610; &#1587;&#1580;&#1606; &#1603;&#1608;&#1576;&#1585; &#1581;&#1578;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1990. &#1601;&#1610; 1 &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 1989&#1605; &#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1601;&#1603;&#1578;&#1576; &#1588;&#1607;&#1575;&#1583;&#1578;&#1607; &#1593;&#1606; &#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607;: &#1603;&#1578;&#1575;&#1576;&#1607; &#1593;&#1606; &quot;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1593;&#1575;&#1574;&#1583;&#1577; &#1608;&#1585;&#1575;&#1580;&#1581;&#1577;&quot;. &#1608;&#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 1989&#1605; &#1608;&#1602;&#1593; &#1605;&#1593; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1587;&#1580;&#1606; &quot;&#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&quot;.<br />
<br />
&#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1990 &#1581;&#1608;&#1617;&#1604; &#1604;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1578;&#1581;&#1601;&#1592;&#1610; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604; &#1586;&#1608;&#1580; &#1593;&#1605;&#1578;&#1607; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; (&#1576;&#1585;&#1608;&#1601;&#1587;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1580;&#1608;&#1576; &#1580;&#1593;&#1601;&#1585;)&#1548; &#1581;&#1610;&#1579; &#1587;&#1605;&#1581; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1587;&#1585;&#1578;&#1607; &#1576;&#1605;&#1585;&#1575;&#1601;&#1602;&#1578;&#1607;. &#1603;&#1578;&#1576; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; : &quot;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578;&quot; &#1605;&#1578;&#1593;&#1585;&#1590;&#1575; &#1601;&#1610;&#1607; &#1604;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1608;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1608;&quot;&#1590;&#1581;&#1603;&#1606;&#1575; &#1601;&#1610; &#1592;&#1585;&#1608;&#1601; &#1581;&#1586;&#1610;&#1606;&#1577;&quot;.<br />
<br />
&#1571;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607; &#1601;&#1610; 30 &#1573;&#1576;&#1585;&#1610;&#1604; 1992 &#1608;&#1603;&#1575;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1604;&#1589;&#1610;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610; &#1608;&#1605;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577;. &#1585;&#1601;&#1593; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1606;&#1589;&#1581; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585;&#1548; &#1608;&#1571;&#1592;&#1607;&#1585; &#1578;&#1604;&#1575;&#1593;&#1576;&#1607;&#1605; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1576;&#1575;&#1604;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1603;&#1587;&#1576; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610; &#1608;&#1578;&#1588;&#1608;&#1610;&#1607;&#1607;&#1605; &#1604;&#1607;&#1548; &#1605;&#1605;&#1575; &#1593;&#1585;&#1590;&#1607; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610;: 1993&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; 1994&#1548; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &quot;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1610;&#1608;&#1605; &#1608;&#1610;&#1608;&#1605;&quot; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 1995 &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1585;&#1590; &#1601;&#1610;&#1607; &#1604;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1608;&#1575;&#1585;&#1578;&#1610;&#1575;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610;&#1608;&#1606; &quot;&#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1571;&#1588;&#1576;&#1575;&#1581;&quot;. &#1578;&#1593;&#1585;&#1590; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1604;&#1589;&#1610;&#1602;&#1577;&#1548; &#1571;&#1602;&#1606;&#1593;&#1607; &#1584;&#1604;&#1603; -&#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1585;&#1570;&#1607; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1604;&#1607; &#1603;&#1585;&#1607;&#1610;&#1606;&#1577;- &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1601;&#1607;&#1575;&#1580;&#1585; &#1587;&#1585;&#1575; &#1601;&#1610; &#1601;&#1580;&#1585; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1585;&#1580;&#1576; 1417&#1607;&#1600; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; 9 &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1996 &#1602;&#1575;&#1589;&#1583;&#1575; &#1573;&#1585;&#1578;&#1585;&#1610;&#1575; - &#1587;&#1605;&#1610;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;: &#1578;&#1607;&#1578;&#1583;&#1608;&#1606;.<br />
<br />
&#1575;&#1604;&#1578;&#1581;&#1602; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1548; &#1608;&#1576;&#1583;&#1571; &#1571;&#1603;&#1576;&#1585; &#1581;&#1605;&#1604;&#1577; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1588;&#1607;&#1583;&#1578;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1605;&#1606;&#1584; &#1578;&#1603;&#1608;&#1610;&#1606;&#1607;&#1575;. <br />
&#1601;&#1610; &#1571;&#1608;&#1604; &#1605;&#1575;&#1610;&#1608; 1999&#1605; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1604;&#1608;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1591;&#1610;&#1576; &#1573;&#1583;&#1585;&#1610;&#1587; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1578;&#1605; &#1604;&#1602;&#1575;&#1569; &#1580;&#1606;&#1610;&#1601; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1587;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610;. <br />
&#1601;&#1610; 26 &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 1999&#1605; &#1578;&#1605; &#1604;&#1602;&#1575;&#1569; &#1580;&#1610;&#1576;&#1608;&#1578;&#1610; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1576;&#1588;&#1610;&#1585; &#1608;&#1593;&#1602;&#1583; &#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602; &#1606;&#1583;&#1575;&#1569; &#1575;&#1604;&#1608;&#1591;&#1606; &#1605;&#1593; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1591;&#1608;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603; &#1578;&#1581;&#1578; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1610;&#1576;&#1608;&#1578;&#1610; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1593;&#1605;&#1585; &#1602;&#1610;&#1604;&#1610;. <br />
&#1601;&#1610; 23 &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 2000 &#1593;&#1575;&#1583; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1587;&#1605; &quot;&#1578;&#1601;&#1604;&#1581;&#1608;&#1606;&quot;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1593;&#1576;&#1574;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1581;&#1586;&#1576;&#1610; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;. <br />
&#1593;&#1605;&#1604; &#1605;&#1593; &#1607;&#1610;&#1574;&#1577; &#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604; &#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1610;&#1577;&#1548; &#1601;&#1603;&#1575;&#1606; &#1571;&#1606; &#1575;&#1603;&#1578;&#1605;&#1604; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1610; &#1576;&#1593;&#1602;&#1583; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1607;&#1610;&#1574;&#1577; &#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; 19-21 &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 2002&#1605; &#1608;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1603;&#1610;&#1575;&#1606; &#1583;&#1610;&#1606;&#1610; &#1587;&#1608;&#1583;&#1575;&#1606;&#1610; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1607; &#1573;&#1605;&#1575;&#1605;&#1575; &#1604;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1603;&#1605;&#1575; &#1578;&#1605; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1607;&#1610;&#1574;&#1577; &#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1548; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609;&#1548; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1604; &#1608;&#1575;&#1604;&#1593;&#1602;&#1583;. <br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; 15-17 &#1571;&#1576;&#1585;&#1610;&#1604; 2003&#1605; &#1575;&#1606;&#1593;&#1602;&#1583; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1604;[&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577;]] &#1581;&#1610;&#1579; &#1578;&#1605;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1607; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1604;&#1581;&#1586;&#1576;. <br />
&#1610;&#1602;&#1608;&#1583; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1570;&#1606; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; 9 &#1610;&#1606;&#1575;&#1610;&#1585; 2005&#1605;&#1548; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1602;&#1608;&#1605;&#1610;&#1577; &#1578;&#1581;&#1604; &#1603;&#1575;&#1601;&#1577; &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1576; &#1601;&#1610; &#1583;&#1575;&#1585;&#1601;&#1608;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1578;&#1588;&#1585;&#1603; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610;&#1548; &#1593;&#1576;&#1585; &#1605;&#1606;&#1576;&#1585; &#1602;&#1608;&#1605;&#1610; &#1580;&#1575;&#1605;&#1593;. <br />
<br />
&#1571;&#1587;&#1585;&#1578;&#1607;<br />
&#1578;&#1586;&#1608;&#1580; &#1601;&#1610; 1960&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1581;&#1601;&#1610;&#1577; &#1605;&#1571;&#1605;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1588;&#1585;&#1610;&#1601;&#1548; &#1608;&#1601;&#1610; 1962 &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1587;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1605;&#1581;&#1605;&#1608;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;. &#1571;&#1606;&#1580;&#1576; &#1605;&#1606;&#1607;&#1605;&#1575;: &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; (1961)&#1548; &#1585;&#1606;&#1583;&#1577; (1963)&#1548; &#1605;&#1585;&#1610;&#1605; (1965)&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; (1966)&#1548; &#1586;&#1610;&#1606;&#1576; (1966)&#1548; &#1585;&#1576;&#1575;&#1581; (1967)&#1548; &#1589;&#1583;&#1610;&#1602; (1968)&#1548; &#1591;&#1575;&#1607;&#1585;&#1577; (1969)&#1548; &#1605;&#1581;&#1605;&#1583; &#1571;&#1581;&#1605;&#1583; (1974) &#1608;&#1576;&#1588;&#1585;&#1609; (1978).<br />
<br />
&#1588;&#1602;&#1610;&#1602;&#1578;&#1607; &#1605;&#1578;&#1586;&#1608;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1587;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610;.<br />
<br />
<br />
 &#1607;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;<br />
&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1608;&#1585;&#1603;&#1608;&#1576;&#1607;&#1575;&#1548; &#1608;&#1604;&#1593;&#1576;&#1577;&#1575;&#1604;&#1576;&#1608;&#1604;&#1608;. <br />
&#1575;&#1604;&#1578;&#1606;&#1587;. <br />
&#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. <br />
<br />
[&#1578;&#1581;&#1585;&#1610;&#1585;] &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;<br />
&#1603;&#1578;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1601;&#1603;&#1585;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; 1-&#1605;&#1587;&#1575;&#1604;&#1577; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; 2- &#1580;&#1607;&#1575;&#1583; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; 3-&#1610;&#1587;&#1571;&#1604;&#1608;&#1606;&#1603; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1577; 4- &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; 5- &#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1575;&#1578; 6- &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1593;&#1575;&#1574;&#1583;&#1577; &#1608;&#1585;&#1575;&#1580;&#1581;&#1577;<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606;  &#1607;&#1606;&#1575; (http://ar.wikipedia.org/wiki/&#37;D8%A7%D9%84%D8%B5%D8%A7%D8%AF%D9%82_%D8%A7%D9%84% D9%85%D9%87%D8%AF%D9%8A)<br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;<br />
<br />
 <br />
<br />
&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;:<br />
<br />
 <br />
<br />
&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; (*) &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1583;&#1578; &#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1573;&#1604;&#1609; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; (*) &#1601;&#1610; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1581;&#1600;&#1600;&#1600;&#1610;&#1575;&#1577;&#1548; &#1608;&#1602;&#1583; &#1608;&#1602;&#1601;&#1578; &#1605;&#1578;&#1589;&#1583;&#1610;&#1577; &#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1605;&#1606;&#1575;&#1576;&#1584;&#1577; &#1605;&#1608;&#1580;&#1600;&#1600;&#1577; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;.<br />
<br />
 <br />
<br />
&#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1608;&#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578;:<br />
<br />
 <br />
<br />
&#183; &#1605;&#1572;&#1587;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;: &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; (1324 &#1600;  1368&#1607;&#1600;) (1906&#1600;  1949&#1605;) &#1608;&#1604;&#1583; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1602;&#1585;&#1609; &#1575;&#1604;&#1576;&#1581;&#1610;&#1585;&#1577; &#1576;&#1605;&#1589;&#1585; &#1608;&#1606;&#1588;&#1571; &#1606;&#1588;&#1571;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; .<br />
<br />
 <br />
<br />
&#1600; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1578;&#1593;&#1604;&#1610;&#1605;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1608;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1583;&#1585;&#1587; &#1601;&#1610; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1578;&#1581;&#1602; &#1576;&#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1581;&#1610;&#1579; &#1578;&#1582;&#1585;&#1580; &#1601;&#1610;&#1607;&#1575; &#1593;&#1575;&#1605; 1927&#1605;<br />
<br />
 <br />
<br />
&#1600; &#1593;&#1615;&#1610;&#1617;&#1616;&#1606; &#1605;&#1583;&#1585;&#1587;&#1575;&#1611; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1576;&#1583;&#1571; &#1606;&#1588;&#1575;&#1591;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1607;&#1610; &#1608;&#1576;&#1610;&#1606; &#1593;&#1605;&#1575;&#1604; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1588;&#1607;&#1585; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; 1347&#1607;&#1600;/ &#1571;&#1576;&#1585;&#1610;&#1604; 1928&#1607;&#1600; &#1578;&#1605; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1606;&#1608;&#1575;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; .<br />
<br />
 <br />
<br />
&#1600; &#1601;&#1610; &#1593;&#1575;&#1605; 1932&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1608;&#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1605;&#1593;&#1607; &#1573;&#1604;&#1610;&#1607;&#1575; . &#1600; &#1601;&#1610; &#1593;&#1575;&#1605; 1332&#1607;&#1600; &#1600; 1933&#1605; &#1578;&#1605; &#1573;&#1589;&#1583;&#1575;&#1585; &#1580;&#1585;&#1610;&#1583;&#1577; (&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;) &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1608;&#1575;&#1582;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; (1303&#1600;1389&#1607;&#1600;) (1886&#1600; 1969&#1605;) &#1605;&#1583;&#1610;&#1585;&#1575;&#1611; &#1604;&#1607;&#1575;&#1548; &#1579;&#1605; &#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1606;&#1584;&#1610;&#1585; &#1601;&#1610; (1357&#1607;&#1600; &#1600; 1938&#1605;)&#1548; &#1579;&#1605; &#1575;&#1604;&#1588;&#1607;&#1575;&#1576; (1367&#1607;&#1600; &#1600; 1947&#1605;)... &#1608;&#1578;&#1608;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1610;&#1577; .<br />
<br />
 <br />
<br />
&#1600; &#1578;&#1603;&#1608;&#1606;&#1578; &#1571;&#1608;&#1604; &#1607;&#1610;&#1574;&#1577; &#1578;&#1571;&#1587;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1581;&#1585;&#1603;&#1577; &#1593;&#1575;&#1605; 1941&#1605; &#1605;&#1606; &#1605;&#1575;&#1574;&#1577; &#1593;&#1590;&#1608; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1576;&#1606;&#1601;&#1587;&#1607;. <br />
<br />
 <br />
<br />
&#1600; &#1588;&#1575;&#1585;&#1603; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1581;&#1585;&#1576; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; 1948&#1605; &#1581;&#1610;&#1579; &#1583;&#1582;&#1604;&#1608;&#1575; &#1576;&#1602;&#1608;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605;&#1548; &#1608;&#1602;&#1583; &#1587;&#1580;&#1604; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1600; &#1605;&#1606; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606; &#1608;&#1608;&#1586;&#1610;&#1585; &#1571;&#1585;&#1583;&#1606;&#1610; &#1587;&#1575;&#1576;&#1602; &#1600; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1575;&#1604;&#1573;&#1594;&#1575;&#1579;&#1577; &#1600; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;: &quot;&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1581;&#1585;&#1576; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&quot;.<br />
<br />
 <br />
<br />
&#1600; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 1948&#1605; &#1575;&#1615;&#1594;&#1578;&#1610;&#1604; &#1575;&#1604;&#1606;&#1602;&#1585;&#1575;&#1588;&#1610; &#1608;&#1575;&#1578;&#1617;&#1615;&#1607;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1576;&#1602;&#1578;&#1604;&#1607;&#1548; &#1608;&#1607;&#1578;&#1601; &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1606;&#1602;&#1585;&#1575;&#1588;&#1610; &#1601;&#1610; &#1580;&#1606;&#1575;&#1586;&#1578;&#1607; &#1576;&#1571;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1606;&#1602;&#1585;&#1575;&#1588;&#1610; &#1576;&#1585;&#1571;&#1587; &#1575;&#1604;&#1576;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1575;&#1594;&#1578;&#1610;&#1604; &#1601;&#1593;&#1604;&#1575;&#1611; &#1601;&#1610; 12 &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; 1949&#1605; .<br />
<br />
&#183; &#1580;&#1575;&#1569;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1581;&#1575;&#1587; &#1587;&#1606;&#1577; 1950&#1605; &#1601;&#1571;&#1601;&#1585;&#1580;&#1578; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610; &#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1581;&#1604; &#1576;&#1575;&#1591;&#1604; &#1605;&#1606; &#1571;&#1587;&#1575;&#1587;&#1607;.<br />
<br />
 <br />
<br />
&#183; &#1601;&#1610; &#1593;&#1575;&#1605; 1950&#1605; &#1575;&#1582;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1590;&#1610;&#1576;&#1610; (1306 &#1600; 1393&#1607;&#1600;) (1891 &#1600; 1973&#1605;)&#1548; &#1605;&#1585;&#1588;&#1583;&#1575;&#1611; &#1604;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1548; &#1608;&#1607;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1548; &#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1615;&#1602;&#1604; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1578;&#1548; &#1608;&#1589;&#1583;&#1585; &#1590;&#1583;&#1607; &#1593;&#1575;&#1605; 1954&#1605; &#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1579;&#1605; &#1582;&#1601;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1576;&#1583;&#1548; &#1608;&#1571;&#1601;&#1585;&#1580; &#1593;&#1606;&#1607; &#1570;&#1582;&#1585; &#1605;&#1585;&#1577; &#1587;&#1606;&#1577; 1971&#1605; .<br />
<br />
 <br />
<br />
&#1600; &#1601;&#1610; &#1588;&#1607;&#1585; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 1951&#1605; &#1575;&#1588;&#1578;&#1583;&#1578; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1589;&#1585; &#1601;&#1588;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1581;&#1585;&#1576; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1590;&#1583; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; &#1587;&#1580;&#1604;&#1607;&#1575; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1570;&#1582;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: &quot;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587;&quot;.<br />
<br />
 <br />
<br />
&#183; &#1601;&#1610; 23&#1610;&#1608;&#1604;&#1610;&#1608; 1951&#1605; &#1602;&#1575;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1576;&#1586;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1605;&#1581;&#1605;&#1583; &#1606;&#1580;&#1610;&#1576; &#1576;&#1579;&#1608;&#1585;&#1577; (*) &#1576;&#1605;&#1572;&#1575;&#1586;&#1585;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1585;&#1601;&#1590;&#1608;&#1575; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1573;&#1584; &#1603;&#1575;&#1606; &#1604;&#1607;&#1605; &#1585;&#1571;&#1610; &#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577;&#1548; &#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1576;&#1585; &#1580;&#1605;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1601;&#1590; &#1606;&#1608;&#1593;&#1575;&#1611; &#1605;&#1606; &#1601;&#1585;&#1590; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577;&#1548; &#1608;&#1583;&#1582;&#1604; &#1575;&#1604;&#1591;&#1585;&#1601;&#1575;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1604; &#1608;&#1575;&#1604;&#1582;&#1589;&#1608;&#1605;&#1577; &#1578;&#1591;&#1608;&#1585;&#1578; &#1581;&#1578;&#1609; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1587;&#1606;&#1577; 1954&#1605; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1578;&#1588;&#1585;&#1610;&#1583; &#1575;&#1604;&#1571;&#1604;&#1608;&#1601; &#1605;&#1606;&#1607;&#1605; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606;&#1607;&#1605; &#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1581;&#1610;&#1575;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1588;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1608;&#1571;&#1593;&#1583;&#1605;&#1578; &#1587;&#1578;&#1577; &#1605;&#1606;&#1607;&#1605; &#1607;&#1605;: &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1608;&#1583;&#1577; &#1608;&#1605;&#1581;&#1605;&#1583; &#1601;&#1585;&#1594;&#1604;&#1610; &#1608;&#1610;&#1608;&#1587;&#1601; &#1591;&#1604;&#1593;&#1578; &#1608;&#1607;&#1606;&#1583;&#1575;&#1608;&#1610; &#1583;&#1608;&#1610;&#1585; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1605;&#1581;&#1605;&#1608;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; . <br />
<br />
 <br />
<br />
&#183; &#1601;&#1610; &#1593;&#1575;&#1605; 1965 &#1600; 1966&#1605; &#1578;&#1603;&#1585;&#1585; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1576;&#1578;&#1607;&#1605;&#1577; &#1578;&#1588;&#1603;&#1610;&#1604; &#1580;&#1607;&#1575;&#1586; &#1587;&#1585;&#1610; &#1610;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1602;&#1604;&#1576; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1588;&#1606; &#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1580;&#1606; &#1608;&#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1608;&#1602;&#1583; &#1571;&#1593;&#1583;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1607;&#1605;:<br />
<br />
 <br />
<br />
&#1600; &#1587;&#1610;&#1583; &#1602;&#1591;&#1576; (1324&#1600; 1387&#1607;&#1600;) (1906 &#1600; 1966&#1605;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575; &#1608;&#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1585;&#1608;&#1575;&#1583; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1602;&#1583; &#1571;&#1604;&#1602;&#1610; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; &#1587;&#1606;&#1577; 1954&#1605; &#1608;&#1571;&#1605;&#1590;&#1609; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; &#1579;&#1605; &#1571;&#1601;&#1585;&#1580; &#1593;&#1606;&#1607; &#1593;&#1575;&#1605; 1964&#1605; &#1576;&#1578;&#1583;&#1582;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1575;&#1585;&#1601; &#1604;&#1603;&#1606;&#1607; &#1605;&#1575; &#1604;&#1576;&#1579; &#1571;&#1606; &#1571;&#1593;&#1610;&#1583; &#1573;&#1604;&#1610;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1610;&#1608;&#1575;&#1580;&#1607; &#1581;&#1603;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605;.<br />
<br />
 <br />
<br />
 &#1604;&#1607; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;  &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1571;&#1576;&#1585;&#1586;&#1607;&#1575; &#1601;&#1610; &#1592;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1605;&#1602;&#1608;&#1605;&#1575;&#1578;&#1607;&#1548; &#1605;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;. ( &#1608;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1578;&#1582;&#1604;&#1608; &#1605;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; ) .<br />
<br />
&#1600; &#1610;&#1608;&#1587;&#1601; &#1607;&#1608;&#1575;&#1588;.<br />
<br />
&#1600; &#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1578;&#1575;&#1581; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;.<br />
<br />
 <br />
<br />
&#183; &#1576;&#1602;&#1610;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1578;&#1593;&#1605;&#1604; &#1576;&#1588;&#1603;&#1604; &#1587;&#1585;&#1617;&#1616;&#1610; &#1581;&#1578;&#1609; &#1608;&#1601;&#1575;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585; 28 / 9 / 1970&#1605; .<br />
<br />
 <br />
<br />
&#183; &#1601;&#1610; &#1593;&#1607;&#1583; &#1571;&#1606;&#1608;&#1585; &#1575;&#1604;&#1587;&#1575;&#1583;&#1575;&#1578; &#1578;&#1605;&#1617; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1605;&#1606; &#1587;&#1580;&#1606;&#1607;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1581;&#1604;.<br />
<br />
 <br />
<br />
&#183; &#1593;&#1605;&#1585; &#1575;&#1604;&#1578;&#1604;&#1605;&#1587;&#1575;&#1606;&#1610;: (1904 &#1600; 1986&#1605;) &#1575;&#1582;&#1578;&#1610;&#1585; &#1605;&#1585;&#1588;&#1583;&#1575;&#1611; &#1593;&#1575;&#1605;&#1575;&#1611; &#1576;&#1593;&#1583; &#1575;&#1604;&#1607;&#1590;&#1610;&#1576;&#1610; . &#1608;&#1602;&#1583; &#1591;&#1575;&#1604;&#1576;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607; &#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1608;&#1593;&#1608;&#1583;&#1577; &#1580;&#1605;&#1610;&#1593; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1593;&#1607;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1548; &#1608;&#1587;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1576;&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1591;&#1585;&#1610;&#1602;&#1575;&#1611; &#1610;&#1580;&#1606;&#1617;&#1616;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1605;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1548; &#1608;&#1603;&#1585;&#1585; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1571;&#1606; &#1578;&#1576;&#1584; &#1575;&#1604;&#1593;&#1606;&#1601; &#1608;&#1575;&#1604;&#1578;&#1591;&#1585;&#1601; .<br />
<br />
 <br />
<br />
&#183; &#1571;&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1606;&#1584;&#1610;&#1585; (&#1605;&#1580;&#1604;&#1577; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; (&#1605;&#1580;&#1604;&#1577; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; (&#1589;&#1581;&#1610;&#1601;&#1577; &#1610;&#1608;&#1605;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1588;&#1607;&#1575;&#1576; (&#1605;&#1580;&#1604;&#1577; &#1588;&#1607;&#1585;&#1610;&#1577;) &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; (&#1605;&#1580;&#1604;&#1577; &#1588;&#1607;&#1585;&#1610;&#1577;)&#1548; &#1608;&#1605;&#1580;&#1604;&#1577; (&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;)&#1548; &#1608;&#1602;&#1583; &#1571;&#1608;&#1602;&#1601; &#1589;&#1583;&#1608;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1593;&#1583;&#1575; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1605;.<br />
<br />
 <br />
<br />
&#183; &#1605;&#1581;&#1605;&#1583; &#1581;&#1575;&#1605;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1606;&#1589;&#1585;: &#1575;&#1582;&#1578;&#1610;&#1585; &#1605;&#1585;&#1588;&#1583;&#1575;&#1611; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1578;&#1604;&#1605;&#1587;&#1575;&#1606;&#1610; &#1608;&#1587;&#1575;&#1585; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1608;&#1571;&#1587;&#1604;&#1608;&#1576;&#1607;.<br />
<br />
 <br />
<br />
&#183; &#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1588;&#1607;&#1608;&#1585;: &#1571;&#1581;&#1583; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578;&#1548; &#1571;&#1582;&#1578;&#1610;&#1585; &#1605;&#1585;&#1588;&#1583;&#1575;&#1611; &#1593;&#1575;&#1605;&#1575;&#1611; &#1604;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1582;&#1604;&#1601;&#1575;&#1611; &#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;/ &#1605;&#1581;&#1605;&#1583; &#1581;&#1575;&#1605;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1606;&#1589;&#1585; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; &#1593;&#1575;&#1605; 1996&#1605;&#1548; &#1608;&#1610;&#1593;&#1583; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;/ &#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1588;&#1607;&#1608;&#1585; &#1605;&#1606; &#1571;&#1606;&#1588;&#1591; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1606;&#1548; &#1581;&#1610;&#1579; &#1592;&#1607;&#1585; &#1604;&#1607; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &quot;&#1588;&#1615;&#1593;&#1576;&quot; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;. ( &#1608;&#1602;&#1583; &#1578;&#1608;&#1601;&#1610; &#1571;&#1582;&#1610;&#1585;&#1611;&#1575; ) .<br />
<br />
 <br />
<br />
&#183; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1592;&#1607;&#1585;&#1578; &#1582;&#1575;&#1585;&#1580; &#1605;&#1589;&#1585; &#1606;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575;:<br />
<br />
 <br />
<br />
&#1600; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1589;&#1608;&#1575;&#1601; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1572;&#1587;&#1587;&#1575;&#1611; &#1608;&#1605;&#1585;&#1575;&#1602;&#1576;&#1575;&#1611; &#1593;&#1575;&#1605;&#1575;&#1611; &#1604;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1604;&#1607; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1604;&#1607; &#1583;&#1608;&#1585; &#1606;&#1588;&#1591; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1576;&#1593;&#1583; &#1607;&#1580;&#1585;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1587;&#1606;&#1577; 1959&#1605; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;&#1607; &#1601;&#1610; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; .<br />
<br />
 <br />
<br />
&#1600; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1587;&#1576;&#1575;&#1593;&#1610; (1334 &#1600; 1384&#1607;&#1600;) (1915&#1600; 1964&#1605;) &#1571;&#1608;&#1604;&#1615; &#1605;&#1585;&#1575;&#1602;&#1576;&#1613; &#1593;&#1575;&#1605; &#1604;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1606;&#1575;&#1604; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1605;&#1606; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1593;&#1575;&#1605; 1949&#1605;&#1548; &#1602;&#1575;&#1583; &#1603;&#1578;&#1575;&#1574;&#1576; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1573;&#1604;&#1609; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1587;&#1606;&#1577; 1948&#1605;&#1548; &#1603;&#1605;&#1575; &#1585;&#1588;&#1581; &#1606;&#1601;&#1587;&#1607; &#1606;&#1575;&#1574;&#1576;&#1575;&#1611; &#1593;&#1606; &#1583;&#1605;&#1588;&#1602; &#1593;&#1575;&#1605; 1949&#1605;&#1548; &#1603;&#1575;&#1606; &#1582;&#1591;&#1610;&#1576;&#1575;&#1611; &#1605;&#1601;&#1608;&#1607;&#1575;&#1611; &#1604;&#1575; &#1610;&#1576;&#1575;&#1585;&#1609;&#1548; &#1571;&#1587;&#1587; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1576;&#1583;&#1605;&#1588;&#1602; &#1593;&#1575;&#1605; 1954&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1593;&#1605;&#1610;&#1583; &#1604;&#1607;&#1575;&#1548; &#1604;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;.<br />
<br />
 <br />
<br />
&#1600; &#1578;&#1571;&#1587;&#1587;&#1578; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582;  13 &#1585;&#1605;&#1590;&#1575;&#1606; 1364&#1607;&#1600; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; 19 / 11 / 1945&#1605;  &#1608;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1585;&#1574;&#1610;&#1587; &#1604;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1571;&#1576;&#1608; &#1602;&#1608;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1583; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1573;&#1604;&#1609; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1587;&#1606;&#1577; 1948&#1605;.<br />
<br />
 <br />
<br />
&#1600; &#1608;&#1601;&#1610; 26 / 11 / 1953&#1605; &#1575;&#1606;&#1578;&#1582;&#1576; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1608;&#1604;&#1583; &#1593;&#1575;&#1605; 1919&#1605;) &#1605;&#1585;&#1575;&#1602;&#1576;&#1575;&#1611;  &#1593;&#1575;&#1605;&#1575;&#1611; &#1604;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1607;&#1608; &#1610;&#1581;&#1605;&#1604; &#1579;&#1604;&#1575;&#1579; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577;.<br />
<br />
 <br />
<br />
&#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;:<br />
<br />
 <br />
<br />
&#183; &#1610;&#1572;&#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1602;&#1610;&#1583;&#1577; &#1578;&#1581;&#1603;&#1605; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606;&#1607;&#1580;&#1575;&#1611; (*) &#1588;&#1575;&#1605;&#1604;&#1575;&#1611; &#1604;&#1603;&#1604; &#1580;&#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1610;&#1606;&#1575;&#1583;&#1608;&#1606; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1593;&#1609; &#1604;&#1573;&#1593;&#1604;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;.<br />
<br />
 <br />
<br />
&#1608;&#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1576;&#1602;&#1608;&#1604;&#1607;: &quot;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1602;&#1610;&#1575;&#1583;&#1577; &#1608;&#1583;&#1610;&#1606; (*) &#1608;&#1583;&#1608;&#1604;&#1577; &#1608;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1605;&#1604; &#1608;&#1589;&#1604;&#1575;&#1577; &#1608;&#1580;&#1607;&#1575;&#1583; (*) &#1608;&#1591;&#1575;&#1593;&#1577; &#1608;&#1581;&#1603;&#1605; &#1608;&#1605;&#1589;&#1581;&#1601; &#1608;&#1587;&#1610;&#1601; &#1604;&#1575; &#1610;&#1606;&#1601;&#1603; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&quot;.<br />
<br />
 <br />
<br />
&#183; &#1581;&#1585;&#1589; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606;&#1584; &#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1578;&#1608;&#1587;&#1610;&#1593; &#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1605;&#1604;&#1607;&#1605; &#1581;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1581;&#1585;&#1603;&#1578;&#1607;&#1605; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1608;&#1610;&#1590;&#1605;&#1606; &#1604;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1576;&#1581;&#1603;&#1605; &#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586;.<br />
<br />
 <br />
<br />
&#1600; &#1610;&#1602;&#1608;&#1604; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577;: (&#1573;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1583;&#1593;&#1608;&#1577; &#1587;&#1604;&#1601;&#1610;&#1577; (*)&#1548; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1606;&#1617;&#1610;&#1577;&#1548; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1589;&#1608;&#1601;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610;&#1574;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1580;&#1605;&#1575;&#1593;&#1577; &#1585;&#1610;&#1575;&#1590;&#1610;&#1577;&#1548; &#1608;&#1585;&#1575;&#1576;&#1591;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1601;&#1603;&#1585;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;) .<br />
<br />
 <br />
<br />
&#183; &#1610;&#1572;&#1603;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575; &#1571;&#1606; &#1587;&#1605;&#1575;&#1578; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1607;&#1610;:<br />
<br />
&#1600; &#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; .<br />
<br />
&#1600; &#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1607;&#1610;&#1605;&#1606;&#1577; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1603;&#1576;&#1585;&#1575;&#1569; .<br />
<br />
&#1600; &#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; (*) &#1608;&#1575;&#1604;&#1607;&#1610;&#1574;&#1575;&#1578; .<br />
<br />
&#1600; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; .<br />
<br />
&#1600; &#1573;&#1610;&#1579;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; .<br />
<br />
&#1600; &#1588;&#1583;&#1577; &#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; .<br />
<br />
&#1600; &#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1609; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; .<br />
<br />
 <br />
<br />
&#183; &#1608;&#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1571;&#1582;&#1589; &#1582;&#1589;&#1575;&#1574;&#1589; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1607;&#1610;:<br />
<br />
&#1600; &#1571;&#1606;&#1607;&#1575; &#1585;&#1576;&#1575;&#1606;&#1610;&#1577;: &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607; &#1571;&#1607;&#1583;&#1575;&#1601;&#1606;&#1575; &#1571;&#1606; &#1610;&#1578;&#1602;&#1585;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1585;&#1576;&#1607;&#1605; .<br />
<br />
&#1600; &#1608;&#1571;&#1606;&#1607;&#1575; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;: &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1601;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1581;&#1603;&#1605;&#1607;&#1575; &#1573;&#1582;&#1608;&#1577; &#1571;&#1589;&#1604;&#1607;&#1605; &#1608;&#1575;&#1581;&#1583;&#1548; &#1604;&#1575; &#1610;&#1578;&#1601;&#1575;&#1590;&#1604;&#1608;&#1606; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1608;&#1576;&#1605;&#1575; &#1610;&#1602;&#1583;&#1605; &#1571;&#1581;&#1583;&#1607;&#1605; &#1604;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1605;&#1606; &#1582;&#1610;&#1585; &#1587;&#1575;&#1576;&#1594; &#1608;&#1601;&#1590;&#1604; &#1588;&#1575;&#1605;&#1604; .<br />
<br />
&#1600; &#1608;&#1571;&#1606;&#1607;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;: &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
 <br />
<br />
&#183; &#1608;&#1610;&#1602;&#1585;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1606;&#1575; &#1571;&#1606; &#1605;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1607;&#1610;:<br />
<br />
&#1600; &#1573;&#1589;&#1604;&#1575;&#1581; &#1606;&#1601;&#1587;&#1607; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605;&#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1582;&#1604;&#1602;&#1548; &#1605;&#1579;&#1602;&#1601; &#1575;&#1604;&#1601;&#1603;&#1585;&#1548; &#1602;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1587;&#1576;&#1548; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;&#1548; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; .<br />
<br />
&#1600; &#1608;&#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1576;&#1571;&#1606; &#1610;&#1581;&#1605;&#1604; &#1571;&#1607;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1601;&#1603;&#1585;&#1578;&#1607; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1603;&#1604; &#1605;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577; .<br />
<br />
&#1600; &#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1576;&#1606;&#1588;&#1585; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1582;&#1610;&#1585; &#1601;&#1610;&#1607; &#1608;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1585;&#1584;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1575;&#1578; .<br />
<br />
&#1600; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1591;&#1606; &#1576;&#1578;&#1582;&#1604;&#1610;&#1589;&#1607; &#1605;&#1606; &#1603;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1580;&#1606;&#1576;&#1610; &#1594;&#1610;&#1585; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1608; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1571;&#1608; &#1585;&#1608;&#1581;&#1610; .<br />
<br />
&#1600; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1581;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1581;&#1602; .<br />
<br />
&#1600; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1578;&#1581;&#1585;&#1610;&#1585; &#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1575; &#1608;&#1573;&#1581;&#1610;&#1575;&#1569; &#1605;&#1580;&#1583;&#1607;&#1575; .<br />
<br />
&#1600; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1606;&#1588;&#1585; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1585;&#1576;&#1608;&#1593;&#1607; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1601;&#1578;&#1606;&#1577; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1604;&#1607; &#1604;&#1604;&#1607; (&#1608;&#1610;&#1571;&#1576;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1578;&#1605; &#1606;&#1608;&#1585;&#1607;) .<br />
<br />
 <br />
<br />
&#1600; &#1610;&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1606;&#1575; &#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;:<br />
<br />
1&#1600; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; .<br />
<br />
2&#1600; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606; .<br />
<br />
3&#1600; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584; .<br />
<br />
 <br />
<br />
&#183; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1576;&#1606;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605;: (&#1571;&#1585;&#1603;&#1575;&#1606; &#1576;&#1610;&#1593;&#1578;&#1606;&#1575; &#1593;&#1588;&#1585;&#1577; &#1601;&#1575;&#1581;&#1601;&#1592;&#1608;&#1607;&#1575;: &#1575;&#1604;&#1601;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; (*)&#1548; &#1608;&#1575;&#1604;&#1578;&#1590;&#1581;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1580;&#1585;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1577;&#1548; &#1608;&#1575;&#1604;&#1579;&#1602;&#1577; ). &#1579;&#1605; &#1610;&#1571;&#1582;&#1584; &#1601;&#1610; &#1588;&#1585;&#1581; &#1603;&#1604; &#1585;&#1603;&#1606; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1576;&#1593;&#1583;&#1607;&#1575;:<br />
<br />
 <br />
<br />
(&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;: &#1607;&#1584;&#1575; &#1605;&#1580;&#1605;&#1604; &#1604;&#1583;&#1593;&#1608;&#1578;&#1603; &#1608;&#1576;&#1610;&#1575;&#1606; &#1605;&#1608;&#1580;&#1586; &#1604;&#1601;&#1603;&#1585;&#1578;&#1603;&#1548; &#1608;&#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1580;&#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1601;&#1610; &#1582;&#1605;&#1587; &#1603;&#1604;&#1605;&#1575;&#1578;: &#1575;&#1604;&#1604;&#1607; &#1594;&#1575;&#1610;&#1578;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1602;&#1583;&#1608;&#1578;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1588;&#1585;&#1593;&#1578;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1587;&#1576;&#1610;&#1604;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1571;&#1587;&#1605;&#1609; &#1571;&#1605;&#1575;&#1606;&#1610;&#1606;&#1575;&#1548; &#1608;&#1571;&#1606; &#1578;&#1580;&#1605;&#1593; &#1605;&#1592;&#1575;&#1607;&#1585;&#1607;&#1575; &#1601;&#1610; &#1582;&#1605;&#1587; &#1603;&#1604;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;: &#1575;&#1604;&#1576;&#1587;&#1575;&#1591;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1602;) .<br />
<br />
 <br />
<br />
&#183; &#1610;&#1593;&#1603;&#1587; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1587;&#1610;&#1583; &#1602;&#1591;&#1576; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1605;&#1602;&#1608;&#1605;&#1575;&#1578;&#1607;&quot; &#1601;&#1607;&#1605;&#1607; &#1608;&#1601;&#1607;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1581;&#1610;&#1579; &#1610;&#1580;&#1593;&#1604; &#1582;&#1589;&#1575;&#1574;&#1589; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1608;&#1585; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &quot;&#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577; .. &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; .. &#1575;&#1604;&#1588;&#1605;&#1608;&#1604; .. &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606; .. &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; .. &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610;&#1577; .. &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;&quot; &#1608;&#1610;&#1593;&#1602;&#1583; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1604;&#1603;&#1604; &#1582;&#1575;&#1589;&#1610;&#1577; &#1601;&#1589;&#1604;&#1575;&#1611; &#1605;&#1587;&#1578;&#1602;&#1604;&#1575;&#1611; &#1576;&#1584;&#1575;&#1578;&#1607; &#1610;&#1588;&#1585;&#1581;&#1607;&#1575; &#1608;&#1610;&#1608;&#1590;&#1581; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; .<br />
<br />
 <br />
<br />
&#183; &#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;: &#1587;&#1610;&#1601;&#1575;&#1606; &#1605;&#1578;&#1602;&#1575;&#1591;&#1593;&#1575;&#1606; &#1610;&#1581;&#1610;&#1591;&#1575;&#1606; &#1576;&#1605;&#1589;&#1581;&#1601; &#1588;&#1585;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1604;&#1601;&#1592;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; (&#1608;&#1571;&#1593;&#1583;&#1608;&#1575;)&#1548; &#1608;&#1579;&#1604;&#1575;&#1579; &#1603;&#1604;&#1605;&#1575;&#1578; &#1607;&#1610;: &#1581;&#1602;&#1548; &#1602;&#1608;&#1577;&#1548; &#1581;&#1585;&#1610;&#1577; .<br />
<br />
 <br />
<br />
&#183; &#1593;&#1583;&#1604;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1604;&#1605;&#1575; &#1587;&#1576;&#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1605;&#1606; &#1573;&#1590;&#1585;&#1575;&#1585; &#1576;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1605;&#1589;&#1585; &#1571;&#1608; &#1587;&#1608;&#1585;&#1610;&#1575; &#1581;&#1610;&#1579; &#1601;&#1602;&#1583;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585;&#1577; &#1608;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1606;&#1590;&#1605;&#1608;&#1606; &#1604;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1604;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1575;&#1578; &#1608;&#1575;&#1582;&#1578;&#1601;&#1609; &#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577;.<br />
<br />
 <br />
<br />
&#183; &#1571;&#1589;&#1576;&#1581; &#1604;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1587;&#1610;&#1591;&#1585;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1606;&#1610;&#1577; &#1608;&#1592;&#1607;&#1608;&#1585; &#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;.<br />
<br />
 <br />
<br />
&#183; &#1604;&#1575; &#1578;&#1587;&#1605;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1576;&#1602;&#1610;&#1575;&#1605; &#1571;&#1581;&#1586;&#1575;&#1576; (*) &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1583;&#1610;&#1606;&#1610; &#1576;&#1581;&#1580;&#1577; &#1593;&#1583;&#1605; &#1573;&#1602;&#1581;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; (*) &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;&#1548; &#1608;&#1604;&#1608;&#1580;&#1608;&#1583; &#1571;&#1602;&#1604;&#1610;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1587;&#1604;&#1605;&#1577; &#1605;&#1605;&#1575; &#1610;&#1581;&#1585;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;. &#1608;&#1602;&#1583; &#1575;&#1590;&#1591;&#1585;&#1607;&#1605; &#1584;&#1604;&#1603; &#1604;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1578;&#1581;&#1575;&#1604;&#1601; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607;&#1605; &#1576;&#1583;&#1582;&#1608;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;. &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1602;&#1591;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1608;&#1576;&#1593;&#1590; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1602;&#1583; &#1605;&#1606; &#1576;&#1593;&#1590; &#1605;&#1572;&#1610;&#1583;&#1610;&#1607;&#1575; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1607;&#1575; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577;.<br />
<br />
 <br />
<br />
&#1605;&#1570;&#1582;&#1584; &#1593;&#1604;&#1609; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; :<br />
<br />
 <br />
<br />
&#183; &#1573;&#1606; &#1575;&#1604;&#1605;&#1570;&#1582;&#1584; &#1593;&#1604;&#1609; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605; &#1578;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1576;&#1604; &#1608;&#1580;&#1607; &#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1583; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593;: &#1601;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1571;&#1582;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1575; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1578;&#1593;&#1583;&#1575;&#1583; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1605;&#1608;&#1604;&#1610;&#1577; &quot;&#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1589;&#1608;&#1601;&#1610;&#1577;&quot;. &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1601; - &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; - &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; . &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1578;&#1571;&#1579;&#1585; &#1576;&#1606;&#1588;&#1571;&#1578;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1589;&#1575;&#1601;&#1610;&#1577; &#1548; &#1571;&#1608; &#1571;&#1606;&#1607; &#1571;&#1585;&#1575;&#1583; ( &#1578;&#1602;&#1585;&#1610;&#1576; ) &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1604;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; . &#1608;&#1607;&#1584;&#1575; &#1605;&#1587;&#1604;&#1603; &#1582;&#1575;&#1591;&#1574; &#1563; &#1604;&#1571;&#1606;&#1607; &#1610;&#1587;&#1578;&#1581;&#1610;&#1604; &#1580;&#1605;&#1593; &#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1608;&#1575;&#1604;&#1605;&#1583;&#1575;&#1607;&#1606;&#1577; .<br />
<br />
 <br />
<br />
 &#1603;&#1605;&#1575; &#1571;&#1582;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1575; &#1605;&#1608;&#1602;&#1601;&#1577; &#1575;&#1604;&#1578;&#1601;&#1608;&#1610;&#1590;&#1610; (*) &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; (*) &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; (*) &#1582;&#1604;&#1575;&#1601;&#1611;&#1575; &#1601;&#1602;&#1607;&#1610;&#1611;&#1575; (*). <br />
<br />
 <br />
<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1604;&#1575;&#1578;&#1593;&#1606;&#1609; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1576;&#1606;&#1588;&#1585; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589; &#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1563; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1606;&#1588;&#1571; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1563; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604;&#1607;&#1575; &#1578;&#1607;&#1578;&#1605; ( &#1576;&#1575;&#1604;&#1578;&#1580;&#1605;&#1610;&#1593; ) &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1548; &#1608;&#1576;&#1575;&#1604;&#1603;&#1605; &#1604;&#1575; &#1575;&#1604;&#1603;&#1610;&#1601; .<br />
<br />
 <br />
<br />
&#183; &#1608;&#1602;&#1583; &#1571;&#1582;&#1584; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; (*) &#1575;&#1604;&#1594;&#1604;&#1608; (*) &#1601;&#1610; &#1573;&#1593;&#1580;&#1575;&#1576;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; . &#1603;&#1605;&#1575; &#1589;&#1583;&#1585;&#1578; &#1593;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; (&#1575;&#1604;&#1578;&#1604;&#1605;&#1587;&#1575;&#1606;&#1610; &#1608;&#1587;&#1593;&#1610;&#1583; &#1581;&#1608;&#1609;) &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1580;&#1610;&#1586;&#1607;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
 <br />
<br />
&#1575;&#1604;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584;: <br />
<br />
 <br />
<br />
 &#183;&#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577;(*) &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1608;&#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1592;&#1605; &#1576;&#1604;&#1575;&#1583; &#1608;&#1602;&#1585;&#1609; &#1605;&#1589;&#1585;&#1548; &#1608;&#1602;&#1583; &#1576;&#1604;&#1594; &#1593;&#1583;&#1583; &#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1605;&#1589;&#1585; (3000) &#1588;&#1593;&#1576;&#1577; &#1590;&#1605;&#1606;&#1578; &#1571;&#1593;&#1583;&#1575;&#1583;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; .<br />
<br />
 <br />
<br />
&#183; &#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1589;&#1575;&#1585; &#1604;&#1607;&#1575; &#1608;&#1580;&#1608;&#1583; &#1602;&#1608;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;.. &#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1607;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593;&#1575;&#1611; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;.<br />
<br />
 <br />
<br />
&#1608;&#1610;&#1578;&#1590;&#1581; &#1605;&#1605;&#1575; &#1587;&#1576;&#1602;:<br />
<br />
&#1571;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1581;&#1585;&#1603;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1593;&#1575;&#1589;&#1585;&#1577;&#1548;   &#1607;&#1583;&#1601;&#1607;&#1575; &#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1617;&#1614;&#1577;&#1548; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1588;&#1578;&#1609; &#1605;&#1606;&#1575;&#1581;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1576;&#1581;&#1586;&#1605; &#1571;&#1605;&#1575;&#1605; &#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; (*) &#1593;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1608;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1573;&#1593;&#1604;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1581;&#1585;&#1603;&#1577; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1578;&#1576;&#1593;&#1583; &#1593;&#1606; &#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1608;&#1578;&#1603;&#1608;&#1617;&#1616;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1593;&#1576;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1577;&#1548; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1576;&#1610;&#1574;&#1575;&#1578;&#1607;&#1605; &#1608;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1607;&#1605;&#1548; &#1571;&#1605;&#1604;&#1575;&#1611; &#1601;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1571;&#1582;&#1584; &#1593;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1600; &#1603;&#1605;&#1575; &#1587;&#1576;&#1602; &#1600; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1570;&#1582;&#1584; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575; &#1548; &#1608;&#1578;&#1606;&#1602;&#1610;&#1577; &#1605;&#1587;&#1604;&#1603; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1610; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1571;&#1608; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1563; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1606;&#1589;&#1575;&#1574;&#1581; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578;&#1607;&#1605; .<br />
<br />
 <br />
<br />
----------------------------<br />
<br />
&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1578;&#1608;&#1587;&#1593;:<br />
<br />
&#1571; - &#1603;&#1578;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; :<br />
<br />
&#1600; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1548; &#1605;&#1576;&#1575;&#1583;&#1574; &#1608;&#1571;&#1589;&#1608;&#1604; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1600; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1588;&#1607;&#1575;&#1576; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1600; &#1591; 1 &#1600; 1400&#1607;&#1600;/1980&#1605; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1600; 1354&#1607;&#1600;.<br />
<br />
&#1600; &#1602;&#1575;&#1606;&#1608;&#1606; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;.<br />
<br />
&#1600; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;: &#1571;&#1581;&#1583;&#1575;&#1579; &#1589;&#1606;&#1593;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1600; &#1605;&#1581;&#1605;&#1608;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1600; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1600; &#1591; 1 &#1600; &#1605;&#1591;&#1575;&#1576;&#1593; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1600; 1979&#1605;.<br />
<br />
&#1600; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1548; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583;&#1548; &#1571;&#1606;&#1608;&#1585; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1604;&#1605; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578;.<br />
<br />
&#1600; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1587;&#1610;&#1583; &#1602;&#1591;&#1576;&#1548; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1593;&#1592;&#1605; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1604;&#1605; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578;.<br />
<br />
&#1600; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1583;. &#1586;&#1603;&#1585;&#1610;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1610;&#1608;&#1605;&#1610; &#1600; &#1605;&#1603;&#1578;&#1576;&#1577; &#1608;&#1607;&#1576;&#1577; &#1600; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;.<br />
<br />
&#1600; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577;&#1548; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1600; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1600; &#1591; 4 &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; &#1600; 1399&#1607;&#1600; &#1600; 1979 &#1605; &#1583;&#1575;&#1585; &#1575;&#1604;&#1588;&#1607;&#1575;&#1576; &#1600; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;.<br />
<br />
&#1600; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;.<br />
<br />
&#1600; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;&#1548; &#1583;. &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1605;&#1610;&#1578;&#1588;&#1604; &#1600; &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1585;&#1590;&#1608;&#1575;&#1606; &#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1583;&#1576;&#1608;&#1604;&#1610; &#1600; &#1591; 1 &#1600; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; 1977&#1605;.<br />
<br />
&#1600; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1573;&#1587;&#1581;&#1602; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;.<br />
<br />
&#1600; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1588;&#1608;&#1602;&#1610; &#1586;&#1603;&#1610;.<br />
<br />
&#1600; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1583;. &#1585;&#1601;&#1593;&#1578; &#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1600; &#1587;&#1610;&#1606;&#1575; &#1604;&#1604;&#1606;&#1588;&#1585;.<br />
<br />
&#1600; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1593;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1571;&#1593;&#1583;&#1607; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1607;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; (&#1608;&#1593;&#1604;&#1610;&#1607; &#1578;&#1593;&#1604;&#1610;&#1602; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; &#1580;&#1585;&#1610;&#1588;&#1607;).<br />
<br />
&#1600; &#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1585;&#1575;&#1576; &#1600; &#1593;&#1605;&#1585; &#1575;&#1604;&#1578;&#1604;&#1605;&#1587;&#1575;&#1606;&#1610;.<br />
<br />
&#1600; &#1580;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1571;&#1582;&#1604;&#1575;&#1602;&#1575;&#1611; &#1600; &#1587;&#1593;&#1610;&#1583; &#1581;&#1608;&#1609;.<br />
<br />
 <br />
<br />
&#1576; - &#1603;&#1578;&#1576; &#1575;&#1606;&#1578;&#1602;&#1583;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; :<br />
<br />
&#1600; &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; .<br />
<br />
&#1600; &#1606;&#1592;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1600; &#1571;&#1581;&#1605;&#1583; &#1587;&#1604;&#1575;&#1605; .<br />
<br />
&#1600; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1605; &#1600; &#1593;&#1579;&#1605;&#1575;&#1606; &#1606;&#1608;&#1581; .<br />
<br />
&#1600; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1600; &#1601;&#1585;&#1610;&#1583; &#1575;&#1604;&#1579;&#1576;&#1610;&#1578; .<br />
<br />
&#1600; &#1575;&#1604;&#1581;&#1589;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585; &#1600; &#1571;&#1610;&#1605;&#1606; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585;&#1610; .<br />
<br />
 <br />
<br />
 <br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1610;&#1587;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">27-05-07, 04:45 AM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1604;&#1603; &#1601;&#1609; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1589;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1590;&#1604;&#1608;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; <br />
&#1608; &#1575;&#1604;&#1584;&#1609; &#1575;&#1589;&#1576;&#1581; &#1604;&#1575; &#1607;&#1605; &#1604;&#1607;&#1605; &#1587;&#1608;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1581;&#1578;&#1609; &#1604;&#1608; &#1578;&#1581;&#1575;&#1604;&#1601;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; <br />
&#1601;&#1607;&#1605; &#1605;&#1578;&#1581;&#1575;&#1604;&#1601;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608; &#1607;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1601;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1593;&#1606;&#1583;&#1605;&#1575; &#1592;&#1607;&#1585; &#1601;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1606; &#1576;&#1610; &#1587;&#1610; &#1593;&#1585;&#1576;&#1610;&#1577; <br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1574;&#1604; &#1601;&#1609; &#1605;&#1575; &#1578;&#1601;&#1593;&#1604;&#1607;&#1575; &#1575;&#1610;&#1585;&#1575;&#1606; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1575;&#1604; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1575;&#1579;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;!!!<br />
&#1608; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1603;&#1610;&#1601; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1583;&#1608;&#1585; &#1601;&#1610;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1567; &#1575;&#1605; &#1575;&#1606;&#1603; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606;&#1567;<br />
&#1602;&#1575;&#1604; &#1606;&#1575;&#1574;&#1576; &#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1582;&#1604;&#1610;&#1606;&#1575; &#1601;&#1609; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; !!!<br />
&#1601;&#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; <br />
&#1583;&#1607; &#1594;&#1610;&#1585; &#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1576;&#1593;&#1579;&#1608;&#1575; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1575;&#1578; &#1575;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1604;&#1610;&#1587;&#1575;&#1593;&#1583;&#1608;&#1607;&#1605;!!<br />
&#1607;&#1584;&#1575; &#1605;&#1593; &#1605;&#1593;&#1585;&#1601;&#1578;&#1606;&#1575; &#1575;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1609; &#1589;&#1601;&#1608;&#1601;&#1607;<br />
&#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1575;&#1606; &#1581;&#1586;&#1576; &#1575;&#1576;&#1604;&#1610;&#1587; &#1607;&#1608; &#1605;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1588;&#1585;&#1601; &#1575;&#1604;&#1575;&#1605;&#1577;!!!!<br />
&#1608;&#1608;&#1608;&#1608; &#1603;&#1604;&#1607; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1578;&#1581;&#1575;&#1604;&#1601; &#1608;&#1575;&#1590;&#1581; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577;<br />
&#1591;&#1576;&#1593;&#1575; &#1607;&#1584;&#1575; &#1608; &#1604;&#1610;&#1587; &#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1589;&#1585; &#1605;&#1579;&#1604; &#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1609; &#1576;&#1604;&#1583; &#1575;&#1582;&#1585; &#1601;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1610;&#1578;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1593;&#1606; &#1576;&#1593;&#1590; &#1608; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; <br />
&#1608; &#1575;&#1606;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1578;&#1606;&#1605;&#1609; &#1575;&#1606; &#1578;&#1606;&#1601;&#1585;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1604;&#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586;&#1575;&#1604;&#1578;&#1571;&#1581;&#1586;&#1576; &#1601;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1608;&#1575; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1575; &#1608;&#1602;&#1601; &#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1610;&#1606;&#1577; &#1608; &#1575;&#1604;&#1575; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609;!!<br />
<br />
&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1593;&#1589;&#1576;&#1610;&#1577; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1578;&#1580;&#1575;&#1607; &#1605;&#1585;&#1588;&#1583;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1607; &#1575;&#1608; &#1603;&#1604;&#1575;&#1605;&#1607;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">27-05-07, 07:43 AM</div></div><div class="posttext">«‰« «ﬁÊ· ·ﬂ ›Ï «·«ŒÊ«‰ Œ’Ê’« «ŒÊ«‰ „’— «·–Ì‰ ÷·Ê« ⁄‰ ÿ—Ìﬁ «·’ÕÌÕ <br />
Ê «·–Ï «’»Õ ·« Â„ ·Â„ ”ÊÏ «·”·ÿ… Õ Ï ·Ê  Õ«·›Ê« „⁄ «·—Ê«›÷ <br />
›Â„ „ Õ«·›Ì‰ „⁄ «·—Ê«›÷ Ê ÂÏ «Ì—«‰ ›‰«∆» «·„—‘œ ⁄‰œ„« ŸÂ— ›Ï ﬁ‰«… «‰ »Ì ”Ì ⁄—»Ì… <br />
⁄‰œ„« ”∆· ›Ï „«  ›⁄·Â« «Ì—«‰ ›Ï «·⁄—«ﬁ ﬁ«· ·Ì” Â‰«ﬂ «À»«  ⁄·Ï –·ﬂ!!!<br />
Ê ⁄‰œ„« ﬁ«· ·Â «·„–Ì⁄ ﬂÌ› ·Ì” ·Â« œÊ— ›Ì„« ÌÕœÀ ø «„ «‰ﬂ ·«  —Ìœ «·ﬂ·«„ ⁄‰ «Ì—«‰ø<br />
ﬁ«· ‰«∆» „—‘œ «·«ŒÊ«‰ Œ·Ì‰« ›Ï «„—Ìﬂ« !!!<br />
›Ê«÷Õ «· Õ«·› <br />
œÂ €Ì— «‰ «·„—‘œ ﬁ«· «‰ «·«ŒÊ«‰ »⁄ÀÊ« ·Õ“» «··Â „‰ «·À„«‰Ì‰«  «⁄÷«¡ „‰ «·«ŒÊ«‰ ·Ì”«⁄œÊÂ„!!<br />
Â–« „⁄ „⁄—› ‰« «‰ Õ“» «··Â ·« Ìﬁ»· «·”‰… ›Ï ’›Ê›Â<br />
Ê ﬁ«· «·„—‘œ «‰ Õ“» «»·Ì” ÂÊ „‰ Ìœ«›⁄ ⁄‰ ‘—› «·«„…!!!!<br />
ÊÊÊÊ ﬂ·Â Ìœ· ⁄·Ï  Õ«·› Ê«÷Õ „⁄ «·—Ê«›÷ „‰ «Ã· «·”·ÿ…<br />
ÿ»⁄« Â–« Ê ·Ì” «ŒÊ«‰ „’— „À· «ŒÊ«‰ «Ï »·œ «Œ— ›«·«ŒÊ«‰ Ì Œ ·›Ê« ⁄‰ »⁄÷ Ê «·Õ„œ ··Â <br />
Ê «‰« Ê«··Â « ‰„Ï «‰  ‰›—ÿ Â–Â «·Ã„«⁄… ·«‰Â ·« ÌÃÊ“«· √Õ“» ›Ï «·«”·«„<br />
Œ’Ê’« «‰Â„ ·« Ìﬁ»·Ê« «·«⁄÷«¡ «·« Êﬁ› ‘—Êÿ „⁄Ì‰… Ê «·« ·« Ì” ÿÌ⁄ „‰ ·« Ì⁄„· »Â–Â «·‘—Êÿ «‰ ÌﬂÊ‰ «ŒÊ«‰Ï!!<br />
<br />
Œ’Ê’« «‰Â„ ⁄‰œÂ„ ⁄’»Ì… Ã«Â·Ì… « Ã«Â „—‘œÂ„ «·–Ì »„À«»… «·„⁄„„ ⁄‰œ «·‘Ì⁄… ·« Ì—œ ⁄·Ï «„—Â «Ê ﬂ·«„Â!!<br />
<br />
Ê≈‰ ﬂ‰  ·« √œ«›⁄ ⁄‰ √Õœ<br />
Ê·ﬂ‰ «· ⁄’» «·√⁄„Ï ⁄‰œ »⁄÷ «·≈ŒÊ… ﬁœ ÌÊﬁ⁄ ›Ì «·√”Ê√.<br />
√‰  ﬂÊ‰ ÷œ «·—«›÷… Â–« Ì⁄ »— Ê«Ã»« ‘—⁄Ì« Ê·ﬂ‰ ·« ÌÃ» √»œ« Œ·ÿ «·œÌ‰Ì »«·”Ì«”Ì <br />
ﬁœ  ›—÷ «·„’·Õ… «·”Ì«”Ì… «· ⁄«„· „⁄ „‰  ⁄«œÌ Ê·« ÷Ì— ›Ì –·ﬂ (·‰« ﬁœÊ… ›Ì —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„) Ê≈·« Êﬁ⁄‰« ›Ì «·√”Ê≈.<br />
”√ﬂÊ‰ √ﬂÀ— Ê÷ÊÕ«: Õ“» «··Â Õ“» —«›÷Ì ·« Ãœ«· ›Ì –·ﬂ Ê·ﬂ‰ ·„« Êﬁ⁄ «·ﬁ «· »Ì‰Â Ê«·ﬂÌ«‰ «·’ÂÌÊ‰Ì (ÊÂ–« «„— Êﬁ⁄ Ê»œÊ‰ ⁄‰ —Ì«  ›ﬂ—Ì… ·« Ì„ﬂ‰ ‰›Ì –·ﬂ) «‰« „ÿ«·» »« Œ«– „Êﬁ› Ê«·„Êﬁ› ≈„« √° ÌﬂÊ‰ „⁄Â √Ê „⁄ «·ﬂÌ«‰ «·’ÂÌÊ‰Ì Ê«·ŒÌ«— Ê«÷Õ.<br />
«·’—«⁄ ›Ì ·»‰«‰ «·ÌÊ„ „ ⁄œœ «·√ÿ—«› Ê„ ‘⁄» Ê·ﬂ‰ «·ÕﬁÌﬁ… «·Ê«÷Õ… »«·‰”»… ·Ì : ·« „Ã«· «‰ √œ«›⁄ ⁄‰ √‰«” √Ãœ „À·« »Ì‰Â„ ”„Ì— Ã⁄Ã⁄ Õ Ï Ê·Ê ﬂ«‰Ê« ⁄·Ï Õﬁ.<br />
»·€… √Œ—Ï Â· Ì⁄ﬁ· «‰ √Ãœ ‰›”Ì ÌÊ„« «œ«›⁄ ⁄‰ ”⁄œ «·Õ—Ì—Ì «Ê «·”‰ÌÊ—… √Ê Â–Â «·√”„«¡.<br />
«·—Ã⁄Ì… «·⁄—»Ì… Ê«Õœ… Ê·« Ì„ﬂ‰ «‰ √œ«›⁄ ⁄‰ √Õœ „‰Â„ «»œ«.<br />
„«–« ﬁœ„Ê« ··√„…ø «·„’Ì»…  ·Ê «·„’Ì»… „‰– „« Ì“Ìœ ⁄‰ ﬁ—‰.<br />
«·√„—Ìﬂ«‰ Ê«·’Â«Ì‰… √⁄œ«¡ «·√„… .·« ÕŸÊ« ⁄·«ﬁ«  Õﬂ«„‰« „⁄Â„. «—Ã⁄ ··ﬁ—¬‰ Ê«” Œ—Ã «Ê«„—Â ›Ì Â–«.<br />
√Ì‰ √„Ê«· √·√„…ø ·Ê Ã„⁄ Â« ·›—‘  «·√—÷ «·≈”·«„Ì… »ÿ»ﬁ…  ›Êﬁ «·„ — Ê·ﬂ‰ √Ì‰Â«ø ÊÊÊÊÊ.<br />
√Ì ﬂ·„… œ›«⁄ ⁄‰ Âƒ·«¡ ”√Õ«”» ⁄·ÌÂ« ÌÊ„ «·ﬁÌ«„… .Ê·”  »«·€»Ì Ê·« «·„€›· Õ Ï «›⁄· –·ﬂ.<br />
√·«  —Ê‰ √‰ «·ﬂÀÌ— ÌÂ«Ã„Ê‰ Õ„«” „À·« ÊÌ €«›·Ê‰ ⁄‰ › Õ »œ⁄ÊÏ «Œ–  „”«⁄œ… „‰ «Ì—«‰.<br />
«·⁄„Ï «·”Ì«”Ì „—›Ê÷ Êœ⁄« Â √ﬂÀ— ‘—« „‰ «·⁄œÊ(Ì÷ÌﬁÊ‰ ⁄·Ï «·„Ã«Âœ ≈·Ï Õœ  ﬂ›Ì—Â).<br />
« ﬁÊ« «··Â Ê—«Ã⁄Ê« «‰›”ﬂ„ ÊÕ«Ê·Ê« «‰ ·«  Ã⁄·Ê« «·Õ«»· ÌŒ ·ÿ »«·‰«»·.<br />
ﬁ«· «··Â  ⁄«·Ï: Êﬁ«·Ê« —»‰« ≈‰« √ÿ⁄‰« ”«œ ‰« Êﬂ»—«¡‰« ›√÷·Ê‰« «·”»Ì·.<br />
„« «·–Ì ÌÕ„Ì‰« „‰ «‰ ‰ﬁÊ· ﬁÊ·« ﬂÂ–« ÌÊ„ «·ﬁÌ«„…<br />
<br />
Âœ«‰« «··Â Ã„Ì⁄« ≈·Ï „« ›ÌÂ «·Õﬁ Ê«·⁄œ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì »Ì—Ê </div><div class="date">27-05-07, 09:15 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1571;&#1582;&#1610; &#1576;&#1610;&#1576;&#1585;&#1587; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610; &#1548; &#1588;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1571;&#1582; &#1575;&#1576;&#1608; &#1605;&#1587;&#1604;&#1605; .. &#1588;&#1603;&#1585;&#1575; &#1604;&#1575;&#1610;&#1590;&#1575;&#1581;&#1603; &#1581;&#1608;&#1604; &#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1589;&#1585; ... &#1608; &#1604;&#1604;&#1581;&#1602; &#1601;&#1575;&#1606;&#1610; &#1571;&#1581;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1605;&#1576;&#1575;&#1585;&#1603; &#1604;&#1571;&#1606;&#1607; &#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608; &#1607;&#1608; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1582;&#1575;&#1593;<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1571;&#1582; &#1589;&#1607;&#1610;&#1576; &#1571;&#1593;&#1586;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1593;&#1604;&#1605; &#1575;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1603; &#1575;&#1584;&#1575; &#1605;&#1575; &#1578;&#1593;&#1585;&#1590;&#1578; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1608; &#1583;&#1593;&#1606;&#1610; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1577; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1576;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1601;&#1575;&#1590;&#1581;&#1577; &#1608; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1607;&#1584;&#1575; &#1587;&#1576;&#1602; &#1571;&#1606; &#1575;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1571;&#1594;&#1578;&#1610;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1603;&#1605;&#1575; &#1571;&#1606; &#1606;&#1589;&#1585; &#1575;&#1576;&#1604;&#1610;&#1587; &#1578;&#1584;&#1603;&#1585; &#1583;&#1575;&#1574;&#1605;&#1575; &#1575;&#1606;&#1607; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608; &#1576;&#1607;&#1575;&#1580;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; &#1603;&#1605;&#1575; &#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608; &#1575;&#1606;&#1575; &#1603;&#1606;&#1578; &#1605;&#1605;&#1606; &#1575;&#1593;&#1578;&#1583;&#1608;&#1575; &#1593;&#1604;&#1610; &#1575;&#1606;&#1589;&#1575;&#1585;&#1607; <br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1601;&#1572;&#1575;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1607;&#1608; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1604;&#1580;&#1605; &#1606;&#1589;&#1585; &#1575;&#1576;&#1604;&#1610;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1583;&#1583;&#1606;&#1575; &#1607;&#1608; &#1608; &#1605;&#1610;&#1588;&#1575;&#1604; &#1593;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1605;&#1575; &#1605;&#1590;&#1609; &#1602;&#1589;&#1601; &#1576;&#1610;&#1585;&#1608;&#1578; &#1608; &#1605;&#1606;&#1607;&#1575; &#1588;&#1602;&#1578;&#1610; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; &#1608; &#1602;&#1589;&#1601; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1582;&#1589; &#1608; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606; &#1575;&#1587;&#1578;&#1585;&#1580;&#1575;&#1593; &#1581;&#1602;&#1608;&#1602;&#1606;&#1575; &#1605;&#1606; &#1606;&#1589;&#1585; &#1575;&#1576;&#1604;&#1610;&#1587; &#1608; &#1606;&#1576;&#1610;&#1607; &#1576;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604; 3100 &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1571;&#1593;&#1586;&#1604; &#1608; &#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &quot; &#1575;&#1602;&#1578;&#1604; &#1587;&#1606;&#1610; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &quot; <br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1601;&#1607;&#1575; &#1602;&#1583; &#1571;&#1578;&#1609; &#1604;&#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1587;&#1606;&#1577; &#1593;&#1608;&#1606;&#1575; &#1601;&#1605;&#1575;&#1584;&#1575; &#1606;&#1601;&#1593;&#1604; &#1567; &#1606;&#1602;&#1608;&#1604; &#1604;&#1607; &#1604;&#1575; &#1567; &#1606;&#1602;&#1608;&#1604; &#1604;&#1607; &#1604;&#1575; &#1578;&#1601;&#1593;&#1604; &#1608; &#1578;&#1602;&#1601; &#1576;&#1608;&#1580;&#1607; &#1571;&#1581;&#1604;&#1575;&#1605; &#1606;&#1589;&#1585; &#1575;&#1576;&#1604;&#1610;&#1587; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; ... &#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1583; &#1576;&#1607;&#1575; &#1606;&#1589;&#1585; &#1575;&#1604;&#1575;&#1578; &#1575;&#1606;&#1607; &#1601;&#1588;&#1604; &#1608; &#1603;&#1604; &#1607;&#1584;&#1575; &#1576;&#1587;&#1576;&#1576; &#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; ... &#1571;&#1606;&#1589;&#1581;&#1603; &#1576;&#1575;&#1604;&#1605;&#1580;&#1610;&#1569; &#1604;&#1576;&#1610;&#1585;&#1608;&#1578; &#1604;&#1578;&#1585;&#1609; &#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604; &#1571;&#1581;&#1601;&#1575;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610; ...<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1580;&#1593;&#1580;&#1593; &#1601;&#1575;&#1606;&#1607; &#1575;&#1604;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1602;&#1583; &#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1602;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;  &#1608; &#1575;&#1606;&#1588;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;  &#1608; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1602;&#1575;&#1583;&#1605;&#1577; &#1608; &#1587;&#1610;&#1606;&#1578;&#1607;&#1610; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578; &#1608; &#1575;&#1604;&#1593;&#1586;&#1577; &#1608; &#1589;&#1583;&#1610;&#1602;&#1607; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1576;&#1588;&#1575;&#1585;  ...<br />
<br />
&#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>