<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «· ›”Ì— «·—«›÷Ì ·√Â· «·»Ì  ÌÊﬁ⁄Â„ ›Ì «·ﬂ»«∆—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «· ›”Ì— «·—«›÷Ì ·√Â· «·»Ì  ÌÊﬁ⁄Â„ ›Ì «·ﬂ»«∆— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «· ›”Ì— «·—«›÷Ì ·√Â· «·»Ì  ÌÊﬁ⁄Â„ ›Ì «·ﬂ»«∆— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «· ›”Ì— «·—«›÷Ì ·√Â· «·»Ì  ÌÊﬁ⁄Â„ ›Ì «·ﬂ»«∆—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64764.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64764">«· ›”Ì— «·—«›÷Ì ·√Â· «·»Ì  ÌÊﬁ⁄Â„ ›Ì «·ﬂ»«∆—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">14-06-07, 07:25 AM</div></div><div class="posttext">&#1571;&#1606; &#1575;&#1589;&#1585;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1607;&#1605; &#1593;&#1604;&#1609; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606;&#1610;&#1606; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1610;&#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1578;&#1585;&#1583;&#1583; &#1601;&#1610; &#1591;&#1585;&#1581; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1587;&#1608;&#1569; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1610;&#1593;&#1591;&#1606;&#1610; &#1575;&#1604;&#1593;&#1584;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1604;&#1575; &#1610;&#1572;&#1575;&#1582;&#1584;&#1606;&#1575; &#1576;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1607;&#1575;&#1569;.<br />
&#1602;&#1575;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1576;&#1603;&#1604; &#1580;&#1607;&#1583; &#1604;&#1610;&#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1593;&#1608;&#1583;&#1608;&#1606; &#1593;&#1606; &#1594;&#1610;&#1607;&#1605; &#1576;&#1583;&#1608;&#1606; &#1580;&#1583;&#1608;&#1609; <br />
&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1587;&#1571;&#1604;&#1607;&#1605; &#1608;&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1589;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; .&#1607;&#1604; &#1573;&#1584;&#1575; &#1608;&#1580;&#1583; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593; &#1610;&#1571;&#1578;&#1610; &#1575;&#1576;&#1606;&#1578;&#1607; &#1608;&#1589;&#1607;&#1585;&#1607; &#1608;&#1571;&#1581;&#1601;&#1575;&#1583;&#1607;&#1567;<br />
<br />
&#1571;&#1580;&#1610;&#1576;&#1608;&#1575; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577;.<br />
<br />
<br />
<br />
2491 - &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1605;&#1618;&#1585;&#1615;&#1608; &#1576;&#1618;&#1606;&#1615; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1613; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1618;&#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1609; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1607;&#1616;&#1588;&#1614;&#1575;&#1605;&#1615; &#1576;&#1618;&#1606;&#1615; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1616; &#1593;&#1614;&#1606;&#1618; &#1580;&#1614;&#1575;&#1576;&#1616;&#1585;&#1613;<br />
&#1571;&#1614;&#1606;&#1617;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1585;&#1614;&#1571;&#1614;&#1609; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1577;&#1611; &#1601;&#1614;&#1571;&#1614;&#1578;&#1614;&#1609; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1578;&#1614;&#1607;&#1615; &#1586;&#1614;&#1610;&#1618;&#1606;&#1614;&#1576;&#1614; &#1608;&#1614;&#1607;&#1616;&#1610;&#1614; &#1578;&#1614;&#1605;&#1618;&#1593;&#1614;&#1587;&#1615; &#1605;&#1614;&#1606;&#1616;&#1610;&#1574;&#1614;&#1577;&#1611; &#1604;&#1614;&#1607;&#1614;&#1575; &#1601;&#1614;&#1602;&#1614;&#1590;&#1614;&#1609; &#1581;&#1614;&#1575;&#1580;&#1614;&#1578;&#1614;&#1607;&#1615; &#1579;&#1615;&#1605;&#1617;&#1614; &#1582;&#1614;&#1585;&#1614;&#1580;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616;&#1607;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1618;&#1571;&#1614;&#1577;&#1614; &#1578;&#1615;&#1602;&#1618;&#1576;&#1616;&#1604;&#1615; &#1601;&#1616;&#1610; &#1589;&#1615;&#1608;&#1585;&#1614;&#1577;&#1616; &#1588;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1613; &#1608;&#1614;&#1578;&#1615;&#1583;&#1618;&#1576;&#1616;&#1585;&#1615; &#1601;&#1616;&#1610; &#1589;&#1615;&#1608;&#1585;&#1614;&#1577;&#1616; &#1588;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1613; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1576;&#1618;&#1589;&#1614;&#1585;&#1614; &#1571;&#1614;&#1581;&#1614;&#1583;&#1615;&#1603;&#1615;&#1605;&#1618; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1577;&#1611; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1571;&#1618;&#1578;&#1616; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1607;&#1615; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1610;&#1614;&#1585;&#1615;&#1583;&#1617;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616;<br />
&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1580;7 &#1589; 180 &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; 7 &#1580; 7 &#1589; 90<br />
<br />
14010 - &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1589;&#1617;&#1614;&#1605;&#1614;&#1583;&#1616; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1581;&#1614;&#1585;&#1618;&#1576;&#1612; &#1610;&#1614;&#1593;&#1618;&#1606;&#1616;&#1610; &#1575;&#1576;&#1618;&#1606;&#1614; &#1571;&#1614;&#1576;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1616;&#1610;&#1614;&#1577;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1616; &#1593;&#1614;&#1606;&#1618; &#1580;&#1614;&#1575;&#1576;&#1616;&#1585;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1616;<br />
&#1571;&#1614;&#1606;&#1617;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1585;&#1614;&#1571;&#1614;&#1609; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1577;&#1611; &#1601;&#1614;&#1571;&#1614;&#1593;&#1618;&#1580;&#1614;&#1576;&#1614;&#1578;&#1618;&#1607;&#1615; &#1601;&#1614;&#1571;&#1614;&#1578;&#1614;&#1609; &#1586;&#1614;&#1610;&#1618;&#1606;&#1614;&#1576;&#1614; &#1608;&#1614;&#1607;&#1616;&#1610;&#1614; &#1578;&#1614;&#1605;&#1618;&#1593;&#1614;&#1587;&#1615; &#1605;&#1614;&#1606;&#1616;&#1610;&#1574;&#1614;&#1577;&#1611; &#1601;&#1614;&#1602;&#1614;&#1590;&#1614;&#1609; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1581;&#1614;&#1575;&#1580;&#1614;&#1578;&#1614;&#1607;&#1615; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1618;&#1571;&#1614;&#1577;&#1614; &#1578;&#1615;&#1602;&#1618;&#1576;&#1616;&#1604;&#1615; &#1601;&#1616;&#1610; &#1589;&#1615;&#1608;&#1585;&#1614;&#1577;&#1616; &#1588;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1613; &#1608;&#1614;&#1578;&#1615;&#1583;&#1618;&#1576;&#1616;&#1585;&#1615; &#1601;&#1616;&#1610; &#1589;&#1615;&#1608;&#1585;&#1614;&#1577;&#1616; &#1588;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1613; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1585;&#1614;&#1571;&#1614;&#1609; &#1571;&#1614;&#1581;&#1614;&#1583;&#1615;&#1603;&#1615;&#1605;&#1618; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1577;&#1611; &#1601;&#1614;&#1571;&#1614;&#1593;&#1618;&#1580;&#1614;&#1576;&#1614;&#1578;&#1618;&#1607;&#1615; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1571;&#1618;&#1578;&#1616; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1607;&#1615; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1584;&#1614;&#1575;&#1603;&#1614; &#1610;&#1614;&#1585;&#1615;&#1583;&#1617;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1601;&#1616;&#1610; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616;  &#1605;&#1587;&#1606;&#1583; &#1575;&#1581;&#1605;&#1583; &#1580;29 &#1589; 59<br />
<br />
(4) &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583;&#1577; &#1593;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585; &#1593;&#1606; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1580;&#1593;&#1583; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1585;&#1571;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1601;&#1571;&#1578;&#1609; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1601;&#1608;&#1575;&#1602;&#1593;&#1607;&#1575; &#1608;&#1602;&#1575;&#1604; : &#1573;&#1584;&#1575; &#1585;&#1571;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1578;&#1593;&#1580;&#1576;&#1607; &#1601;&#1604;&#1610;&#1571;&#1578; &#1571;&#1607;&#1604;&#1607; &#1601;&#1573;&#1606; &#1605;&#1593;&#1607;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1584;&#1610; &#1605;&#1593;&#1607;&#1606; &quot;.&#1605;&#1589;&#1606;&#1601; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1576;&#1575;&#1576; 3 &#1580;3 &#1589;407<br />
<br />
5663 - &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610; &#1548; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1588;&#1575;&#1585; &#1548; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1548; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1548; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1548; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1585;&#1571;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1548; &#1601;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1586;&#1610;&#1606;&#1576; &#1601;&#1602;&#1590;&#1609; &#1581;&#1575;&#1580;&#1578;&#1607; &#1608;&#1582;&#1585;&#1580; &#1548; &#1608;&#1602;&#1575;&#1604; : &#171; &#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1584;&#1575; &#1571;&#1602;&#1576;&#1604;&#1578; &#1548; &#1571;&#1602;&#1576;&#1604;&#1578; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1610;&#1591;&#1575;&#1606; &#1548; &#1601;&#1573;&#1584;&#1575; &#1585;&#1571;&#1609; &#1571;&#1581;&#1583;&#1603;&#1605; &#1575;&#1605;&#1585;&#1571;&#1577; &#1571;&#1593;&#1580;&#1576;&#1578;&#1607; &#1601;&#1604;&#1610;&#1571;&#1578; &#1571;&#1607;&#1604;&#1607; &#1601;&#1573;&#1606; &#1605;&#1593;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1584;&#1610; &#1605;&#1593;&#1607;&#1575; &#187; &#1589;&#1581;&#1610;&#1581; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1580; 23 &#1589;166</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">14-06-07, 10:31 AM</div></div><div class="posttext">›Ì «·’„Ì„ Ã“«ﬂ «··Â ŒÌ—« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">15-06-07, 10:03 AM</div></div><div class="posttext">Ì—›⁄ ›Ì «‰ Ÿ«— —œ „‰ «·—Ê«›÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê⁄„«—</div><div class="date">15-06-07, 12:31 PM</div></div><div class="posttext">&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1601;&#1607;&#1605; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1580;&#1610;&#1583;&#1575; &#1615; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">15-06-07, 02:38 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1594;&#1586;&#1609; &#1603;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; ( &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1571;&#1618;&#1578;&#1616; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1607;&#1615; )<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">jewelry</div><div class="date">15-06-07, 04:39 PM</div></div><div class="posttext">&#1575;&#1589;&#1585;&#1593;&#1607;&#1605; &#1610;&#1575;&#1589;&#1607;&#1610;&#1576; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;0</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>