<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· Â–Â ﬁ«⁄œ… ›ﬁÂÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· Â–Â ﬁ«⁄œ… ›ﬁÂÌ… „‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…" />
	
	<title> Â· Â–Â ﬁ«⁄œ… ›ﬁÂÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-6.html">„‰ œÏ «·› ‹‹‹‹‹‹«ÊÏ Ê«·√Õﬂ‹‹‹«„ «·‘‹‹—⁄Ì…</a> &gt;  Â· Â–Â ﬁ«⁄œ… ›ﬁÂÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-64161.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=64161">Â· Â–Â ﬁ«⁄œ… ›ﬁÂÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">21-05-07, 05:56 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
<br />
ﬂÌ› Õ«·ﬂ„ Ì« «ŒÊ… <br />
<br />
<br />
ﬂ·‰« ‰⁄·„ Â–Â «·ﬁ«⁄œ… <br />
<br />
(( «·√’· ›Ì «·√‘Ì«¡ «·√»«Õ…)) «Ê (( ﬂ· ‘Ì „»«Õ Õ Ï  „  Õ—Ì„…))<br />
<br />
«·”ƒ«· Ì« «ŒÊ… <br />
<br />
Â· Â–Â ﬁ«⁄œ… ›ﬁÂÌ… «„ „«–« ÊÃ“«ﬂ„ «··Â ŒÌ—ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">21-05-07, 06:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610;&#1607; &#1575;&#1604;&#1575;&#1576;&#1575;&#1581;&#1577; &#1581;&#1578;&#1609; &#1610;&#1585;&#1583; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593; &#1575;&#1605;&#1575; &#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1607; &#1601;&#1571;&#1604;&#1575;&#1589;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1593; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575;&#1608;&#1585;&#1583; &#1576;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593; &#1604;&#1575;&#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1604;&#1575; &#1576;&#1605;&#1575; &#1588;&#1585;&#1593; &#1604;&#1575;&#1610;&#1593;&#1576;&#1583; &#1576;&#1575;&#1604;&#1575;&#1607;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">21-05-07, 06:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577; &#1605;&#1575;&#1604;&#1605; &#1610;&#1585;&#1583; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1606;&#1580;&#1575;&#1587;&#1578;&#1607; &#1608;&#1578;&#1581;&#1585;&#1610;&#1605;&#1607; &#1608;&#1583;&#1604;&#1610;&#1604;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
(&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1611;&#1575;) (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 29) (&#1571;&#1614;&#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1585;&#1614;&#1608;&#1618;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1587;&#1614;&#1582;&#1617;&#1614;&#1585;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1571;&#1614;&#1587;&#1618;&#1576;&#1614;&#1594;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1606;&#1616;&#1593;&#1614;&#1605;&#1614;&#1607;&#1615; &#1592;&#1614;&#1575;&#1607;&#1616;&#1585;&#1614;&#1577;&#1611; &#1608;&#1614;&#1576;&#1614;&#1575;&#1591;&#1616;&#1606;&#1614;&#1577;&#1611;) (&#1604;&#1602;&#1605;&#1575;&#1606;:20)&#1563; &#1608;&#1604;&#1584;&#1604;&#1603; &#1605;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607;- &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;- &#1571;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1593;&#1583;&#1583;&#1607;&#1575; &#1604;&#1603;&#1606; &#1575;&#1602;&#1585;&#1571; &#1575;&#1604;&#1570;&#1610;&#1577;: (&#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1601;&#1614;&#1589;&#1617;&#1614;&#1604;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1581;&#1614;&#1585;&#1617;&#1614;&#1605;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618;) (&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;: 119).<br />
&#1573;&#1584;&#1606; &#1605;&#1575; &#1601;&#1589;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1601;&#1605;&#1575; &#1583;&#1608;&#1606;&#1607; &#1603;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1605;&#1576;&#1575;&#1581;&#1611;&#1575;&#1548; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581;&#1575;&#1578; &#1608;&#1575;&#1587;&#1593;&#1577; &#1580;&#1583;&#1617;&#1611;&#1575;&#1548; &#1610;&#1602;&#1608;&#1604;- &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;-: &quot;&#1605;&#1575; &#1571;&#1581;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1607;&#1608; &#1581;&#1604;&#1575;&#1604;&#1548; &#1608;&#1605;&#1575; &#1581;&#1585;&#1605; &#1601;&#1607;&#1608; &#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1605;&#1575; &#1587;&#1603;&#1578; &#1593;&#1606;&#1607; &#1601;&#1607;&#1608; &#1593;&#1601;&#1608;&#1548; &#1601;&#1575;&#1602;&#1576;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1575;&#1601;&#1610;&#1578;&#1607;&quot; &#1608;&#1593;&#1606; &#1587;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &quot;&#1587;&#1615;&#1574;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;- &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1593;&#1606; &#1575;&#1604;&#1587;&#1605;&#1606; &#1608;&#1575;&#1604;&#1580;&#1576;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604;: &quot;&#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1605;&#1575; &#1571;&#1581;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1585;&#1605; &#1605;&#1575; &#1581;&#1585;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;&#1548; &#1608;&#1605;&#1575; &#1587;&#1603;&#1578; &#1593;&#1606;&#1607; &#1601;&#1607;&#1608; &#1605;&#1605;&#1575; &#1593;&#1601;&#1575; &#1593;&#1606;&#1603;&#1605;&quot;<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">21-05-07, 07:33 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">21-05-07, 07:53 PM</div></div><div class="posttext">&#1604;&#1600;&#1606; &#1571;&#1586;&#1610;&#1600;&#1583; &#1593;&#1604;&#1600;&#1609; &#1603;&#1600;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1582;&#1600;&#1608;&#1575;&#1606; &#1580;&#1600;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1600;&#1585; &#1608;&#1604;&#1603;&#1606; &#1573;&#1587;&#1578;&#1591;&#1600;&#1600;&#1585;&#1575;&#1583; &#1576;&#1587;&#1610;&#1600;&#1591; &#1575;&#1602;&#1600;&#1600;&#1608;&#1604; ..<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1571;&#1589;&#1600;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1600;&#1600;&#1585;&#1576;&#1577; &#1608;&#1575;&#1604;&#1571;&#1591;&#1593;&#1605;&#1600;&#1600;&#1577; &#1608;&#1575;&#1604;&#1605;&#1600;&#1600;&#1604;&#1575;&#1576;&#1600;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607;&#1600;&#1600;&#1600;&#1575; &#1605;&#1606; &#1607;&#1600;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1600;&#1600;&#1608;&#1585; &#1607;&#1608; &#1575;&#1604;&#1573;&#1576;&#1600;&#1575;&#1581;&#1600;&#1577; &#1605;&#1575; &#1604;&#1605; &#1610;&#1600;&#1600;&#1585;&#1583; &#1606;&#1600;&#1589;&#1611; &#1588;&#1600;&#1600;&#1585;&#1593;&#1600;&#1600;&#1600;&#1610; &#1576;&#1578;&#1581;&#1585;&#1610;&#1605;&#1600;&#1600;&#1600;&#1607; ... &#1571;&#1605;&#1600;&#1600;&#1600;&#1575; &#1575;&#1604;&#1593;&#1600;&#1600;&#1576;&#1600;&#1600;&#1575;&#1583;&#1575;&#1578; &#1601;&#1600;&#1575;&#1604;&#1571;&#1589;&#1600;&#1600;&#1600;&#1604; &#1601;&#1610;&#1607;&#1600;&#1600;&#1600;&#1600;&#1575; &#1575;&#1604;&#1575;&#1578;&#1576;&#1600;&#1600;&#1600;&#1600;&#1575;&#1593; .. <br />
<br />
<br />
<br />
<br />
(&#1608;&#1607;&#1584;&#1575; &#1587;&#1576;&#1576; &#1573;&#1587;&#1578;&#1591;&#1600;&#1600;&#1585;&#1575;&#1583;&#1610; &#1604;&#1571;&#1606;&#1607; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1600;&#1600;&#1610; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1600;&#1585;&#1571; &#1573;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1600;&#1577; &#1601;&#1607;&#1584;&#1575; &#1610;&#1580;&#1600;&#1600;&#1585;&#1607; &#1604;&#1604;&#1576;&#1600;&#1600;&#1583;&#1593;&#1600;&#1600;&#1600;&#1600;&#1577; ) ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">22-05-07, 06:22 PM</div></div><div class="posttext">&#1571;&#1576;&#1608; &#1589;&#1602;&#1585; .. &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1571;&#1605; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">22-05-07, 07:22 PM</div></div><div class="posttext">√»Ê ’ﬁ— .. Â·  —Ìœ «·„“Ìœ √„ ﬂ·«„ «·≈ŒÊ… ›ÌÂ «·ﬂ›«Ì… ø<br />
<br />
ÕÌ«ﬂ «··Â ‘ÌŒ‰« «·¬·Ê”Ì <br />
<br />
Ã“«ﬂ„ ŒÌ— Ì« «ŒÊ… Ê—›⁄ «··Â ﬁœ—ﬂ„ ›Ì «·œ«—Ì‰ «‰ ‘«¡ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">23-05-07, 03:59 AM</div></div><div class="posttext">&#1605;&#1606; &#1605;&#1578;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1608;&#1610;&#1606;&#1610; ( &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; ) <br />
<br />
<br />
 [ &#1575;&#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577; ]<br />
<br />
&#1608;&#1614;&#1571;&#1614;&#1605;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1581;&#1614;&#1592;&#1618;&#1585;&#1615; &#1608;&#1614;&#1575;&#1604;&#1573;&#1616;&#1576;&#1614;&#1575;&#1581;&#1614;&#1577;&#1615; : &#1601;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1614;&#1588;&#1618;&#1610;&#1614;&#1575;&#1569;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1581;&#1614;&#1592;&#1618;&#1585;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1575;&#1581;&#1614;&#1578;&#1618;&#1607;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1618;&#1610;&#1593;&#1614;&#1577;&#1615; &#1548; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1608;&#1580;&#1614;&#1583;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1616;&#1610;&#1593;&#1614;&#1577;&#1616; &#1605;&#1614;&#1575; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1573;&#1616;&#1576;&#1614;&#1575;&#1581;&#1614;&#1577;&#1616; &#1610;&#1615;&#1578;&#1614;&#1605;&#1614;&#1587;&#1617;&#1614;&#1603;&#1615; &#1576;&#1616;&#1575;&#1604;&#1571;&#1614;&#1589;&#1618;&#1604;&#1616; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1592;&#1618;&#1585;&#1615; &#1548; &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1576;&#1616;&#1590;&#1616;&#1583;&#1617;&#1616;&#1607;&#1616; : &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1571;&#1614;&#1606;&#1618; &#1575;&#1604;&#1571;&#1614;&#1589;&#1618;&#1604;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1588;&#1618;&#1610;&#1616;&#1575;&#1569;&#1616; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1573;&#1616;&#1576;&#1614;&#1575;&#1581;&#1614;&#1577;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1575; &#1581;&#1614;&#1592;&#1614;&#1585;&#1614;&#1607;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1618;&#1593;&#1615; &#1548; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1605;&#1614;&#1606;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1576;&#1616;&#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1614;&#1602;&#1617;&#1615;&#1601;&#1616; .<br />
<br />
&#1608;&#1614;&#1605;&#1614;&#1593;&#1618;&#1606;&#1614;&#1609; &#1575;&#1587;&#1618;&#1578;&#1616;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1575;&#1604;&#1616; : &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1589;&#1618;&#1581;&#1616;&#1576;&#1614; &#1575;&#1604;&#1571;&#1614;&#1589;&#1618;&#1604;&#1614; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1593;&#1614;&#1583;&#1614;&#1605;&#1616; &#1575;&#1604;&#1583;&#1617;&#1614;&#1604;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1618;&#1593;&#1616;&#1610;&#1617;&#1616; <br />
<br />
&#1608;&#1602;&#1575;&#1605; &#1576;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; <br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; <br />
&#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1576;&#1585;&#1610;&#1606; <br />
&#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1570;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; <br />
&#1608;&#1601;&#1590;&#1604;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1593;&#1579;&#1610;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">23-05-07, 12:57 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1576;&#1610;&#1585;&#1576;&#1587; <br />
<br />
<br />
&#1608;&#1614;&#1571;&#1614;&#1605;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1581;&#1614;&#1592;&#1618;&#1585;&#1615; &#1608;&#1614;&#1575;&#1604;&#1573;&#1616;&#1576;&#1614;&#1575;&#1581;&#1614;&#1577;&#1615; : &#1601;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1614;&#1588;&#1618;&#1610;&#1614;&#1575;&#1569;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1581;&#1614;&#1592;&#1618;&#1585;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1575;&#1581;&#1614;&#1578;&#1618;&#1607;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1618;&#1610;&#1593;&#1614;&#1577;&#1615; &#1548; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1608;&#1580;&#1614;&#1583;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1616;&#1610;&#1593;&#1614;&#1577;&#1616; &#1605;&#1614;&#1575; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1573;&#1616;&#1576;&#1614;&#1575;&#1581;&#1614;&#1577;&#1616; &#1610;&#1615;&#1578;&#1614;&#1605;&#1614;&#1587;&#1617;&#1614;&#1603;&#1615; &#1576;&#1616;&#1575;&#1604;&#1571;&#1614;&#1589;&#1618;&#1604;&#1616; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1592;&#1618;&#1585;&#1615; &#1548; &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1576;&#1616;&#1590;&#1616;&#1583;&#1617;&#1616;&#1607;&#1616; : &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1571;&#1614;&#1606;&#1618; &#1575;&#1604;&#1571;&#1614;&#1589;&#1618;&#1604;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1588;&#1618;&#1610;&#1616;&#1575;&#1569;&#1616; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1573;&#1616;&#1576;&#1614;&#1575;&#1581;&#1614;&#1577;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1575; &#1581;&#1614;&#1592;&#1614;&#1585;&#1614;&#1607;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1618;&#1593;&#1615; &#1548; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1605;&#1614;&#1606;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1576;&#1616;&#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1614;&#1602;&#1617;&#1615;&#1601;&#1616; .<br />
<br />
&#1575;&#1584;&#1575; &#1607;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1581;&#1592;&#1585; &#1575;&#1608; &#1575;&#1604;&#1571;&#1576;&#1575;&#1581;&#1577;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">23-05-07, 07:16 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1593;&#1604;&#1605; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1589;&#1602;&#1585; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1606;&#1575;&#1586;&#1593; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1607;&#1608; &#1606;&#1586;&#1575;&#1593; &#1604;&#1575; &#1591;&#1575;&#1574;&#1604;&#1577; &#1578;&#1581;&#1578;&#1607; &#1608;&#1607;&#1610; &#1607;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577;, &#1571;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;, &#1571;&#1608; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607; &#1604;&#1575; &#1581;&#1603;&#1605; &#1604;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1610;&#1593;&#1606;&#1610; &#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1605;&#1605;&#1606;&#1608;&#1593; &#1608;&#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1581;&#1604;&#1575;&#1604; &#1602;&#1576;&#1604; &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1567; <br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1582;&#1604;&#1602; &#1604;&#1606;&#1575; &#1571;&#1588;&#1610;&#1575;&#1569; &#1608;&#1604;&#1605; &#1610;&#1606;&#1607;&#1606;&#1575; &#1593;&#1606;&#1607;&#1575; &#1601;&#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577; &#1608;&#1607;&#1584;&#1575; &#1581;&#1603;&#1605; &#1593;&#1602;&#1604;&#1610; &#1591;&#1576;&#1610;&#1593;&#1610; &#1601;&#1604;&#1575; &#1581;&#1575;&#1580;&#1607; &#1604;&#1604;&#1606;&#1586;&#1575;&#1593; <br />
<br />
&#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1606;&#1593; : &#1602;&#1575;&#1604;&#1608;&#1575; : &#1604;&#1575;&#1606; &#1607;&#1584;&#1575; &#1605;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1605;&#1604;&#1603;&#1607; &#1573;&#1604;&#1575; &#1576;&#1573;&#1584;&#1606;&#1607; <br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1602; &#1575;&#1604;&#1593;&#1576;&#1583; &#1608;&#1605;&#1575; &#1610;&#1606;&#1578;&#1601;&#1593; &#1576;&#1607;, &#1601;&#1604;&#1608; &#1604;&#1605; &#1610;&#1576;&#1610;&#1581; &#1604;&#1607; &#1603;&#1575;&#1606; &#1582;&#1604;&#1602;&#1607;&#1605;&#1575; &#1593;&#1576;&#1579;&#1575;, &#1571;&#1610; &#1582;&#1575;&#1604;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; <br />
<br />
&#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; : &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1582;&#1604;&#1602;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1608;&#1590;&#1593;&#1607;&#1575; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1608;&#1604;&#1605; &#1610;&#1606;&#1607;&#1606;&#1575; &#1593;&#1606;&#1607;&#1575; &#1601;&#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577; &#1608;&#1610;&#1583;&#1604; &#1604;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1604;&#1603;&#1605; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1580;&#1605;&#1610;&#1593;&#1575; ) &#1603;&#1604; &#1588;&#1574; &#1582;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1571;&#1588;&#1580;&#1575;&#1585; &#1608;&#1571;&#1581;&#1580;&#1575;&#1585; ... &#1575;&#1604;&#1582; , &#1601;&#1571;&#1610; &#1608;&#1575;&#1581;&#1583; &#1610;&#1602;&#1608;&#1604; &#1604;&#1588;&#1610;&#1569; &#1582;&#1604;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1605;&#1605;&#1606;&#1608;&#1593; &#1606;&#1602;&#1608;&#1604; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">26-05-07, 01:36 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">26-05-07, 05:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1604;&#1607; &#1575;&#1582;&#1610; <br />
&#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1589;&#1581;&#1610;&#1581; &#1601;&#1607;&#1608; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1582;&#1591;&#1571; &#1601;&#1607;&#1608; &#1605;&#1606; &#1593;&#1606;&#1583;&#1610; <br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1607; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1607; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>