<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" дЌгѕ «ббе Џбм ёб… «б√”г«Џбн…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  дЌгѕ «ббе Џбм ёб… «б√”г«Џбн… «бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…" />
	
	<title> дЌгѕ «ббе Џбм ёб… «б√”г«Џбн… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…</a> &gt;  дЌгѕ «ббе Џбм ёб… «б√”г«Џбн…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-93775.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=93775">дЌгѕ «ббе Џбм ёб… «б√”г«Џбн…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‘бежг</div><div class="date">02-02-10, 01:34 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
ж«б’б«… Џбм ”нѕд« гЌгѕ ж√бе «бЎн»нд «бЎ«е—нд      <br />
 <br />
«бё—¬д Ён √џб» «н« е ж”ж—е нгѕЌ «бёбе ѕ«∆г« жн–г «бяЋ—е <br />
 <br />
ЁдЌд гЏ дён «бг–е» «б√”г«Џнбн «б”бнг«дн Ёќж—нд »г–е»д« «бЎ«е— б√д Џѕѕд« ёбнб <br />
ждЌд «ёб г–е» гд »нд яб «бг–«е» «б√”б«гне <br />
 <br />
 <br />
 <br />
ё«б  Џ«бм : ( ж«д  ЎЏ √яЋ— гд Ён «б√—÷ н÷бжя Џд ”»нб «ббе ) .«б«дЏ«г 116<br />
жё«б  Џ«бм : ( жбяд √яЋ— «бд«” б«нƒгджд ) џ«Ё— 59<br />
жё«б  Џ«бм : ( жбяд √яЋ— «бд«” б«н‘я—жд ) џ«Ё— 61<br />
жё«б  Џ«бм : ( ёб б«н” жн «бќ»нЋ ж«бЎн» жбж √Џћ» я яЋ—… «бќ»нЋ ) «бг«∆ѕ… 100<br />
<br />
е–е »Џ÷ «б«н«  «б н  –г «бяЋ—…  <br />
 <br />
 <br />
 <br />
ж√г« «бёбнб ЁггѕжЌ Ён «бё—¬д «бя—нг яг« Ён «б«н«  «б «бн… гЋ«б« б«Ќ’—« :<br />
<br />
 <br />
ё«б  Џ«бм : ( жг« ¬гд гЏе «б« ёбнб) ежѕ 40<br />
жё«б  Џ«бм : ( жёбнб гд Џ»«ѕн «б‘яж—) ”»√ 13<br />
жё«б  Џ«бм : ( «б« «б–нд ¬гдж« жЏгбж« «б’«бЌ«  жёбнб г« ег ) ’ 24<br />
жя–бя «бд«ћжд гд џж«н… «»бн” ёбнбжд ё«б  Џ«бм : ( ё«б √—√н я е–« «б–н я—г  Џбнр б∆д √ќ— д «бм нжг «бён«г… б√Ќ дяд –—н е «б« ёбнб« ) «б«”—«Ѕ 62<br />
 <br />
 <br />
ё«б  Џ«бм: (яугъ гцдъ Ёц∆у…т ёубцнбу…т џубу»у ъ Ёц∆у…р яуЋцн—у…р »ц≈ц–ъдц «ббшуец жу«ббшуех гуЏу «б’шу«»ц—цнду)(«б»ё—…: гд «б¬н…249) <br />
 <br />
 <br />
 <br />
жёѕ ћ«Ѕ Џд ”нѕд« Џбн Џбне «б”б«г ( б« ” жЌ‘ Ў—нё «бЌё бёб… ”«бяне)<br />
<br />
жё«б «б”»«Џн Ён ея–« Џбг дн «бЌн«… б«нџ—дя  е«Ё  «бд«” Џбм «б»«Ўб я е«Ё  «бЁ—«‘ Џбм «бд«—<br />
 <br />
 Ќн« н  бяб Џ«ёб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—ћб «б’«гѕ</div><div class="date">02-02-10, 03:55 AM</div></div><div class="posttext">‘бежг <br />
 <br />
 <br />
 <br />
 <br />
«жб«р «” ‘е«ѕя »«б«н«  Ён џн— гЌбе« <br />
 <br />
 <br />
 <br />
 <br />
 <br />
Ћ«дн«р ”ƒ«б гег ћѕ«р бя жбџн—я гд «б«ёбн… «бЎ«е—е Џбм г« ”гжд «дЁ”яг <br />
 <br />
 <br />
 <br />
 <br />
 <br />
«ббе Џ“жћб »д« ћд… Џ—÷е« «б”гж«  ж«б«—÷ еб ” яжд Ќя—«р Џбм «б«ёбн… «б«”г«Џбн… ЁёЎ ≈нд «б«Ћдм Џ‘—н… бн” бег гя«д »ндяг Ён «бћд… <br />
 <br />
 <br />
 <br />
 <br />
Ћг «б—”жб ’бм «ббе Џбн… ж”бг бг няд ≈”г«Џнбн √н бг нд«ѕн »е–« «б«”г гд ё»б «б«”г«Џбн… «бгя«—г… жнёжб «дег «бёб… «бЎ«е—… ж«бяб нЏбг «д «б«”г«Џбн… «бгя«—г… д‘√  Ён Џ«г (147)е№ «н »Џѕ жЁ«… ћЏЁ— «б’«ѕё <br />
 <br />
 <br />
 <br />
 <br />
 —м янЁ Џ—Ё  «дяг «б«ёбн… «бЎ«е—е «ж »«б«’Ќ «бЁ—ё… «бд«ћне гЏ «б«ѕб… гд «бё—¬де ж«б”д… <br />
 <br />
 <br />
 <br />
 <br />
Ќ м н ”дм бн «бѕќжб Ён «бгЏ ёѕ «бЎ«е— <br />
 <br />
 <br />
 <br />
 <br />
Ён «д ў«—я н«‘бежг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж ЏЋг«д «б—жён</div><div class="date">02-02-10, 04:28 PM</div></div><div class="posttext">Ўн» ”ƒ«б н« ‘бежг <br />
          гд «ёб «б«”г«Џнбн… «бЎн»н… «ж «бѕ—ж“њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«∆‘е «бн«гн</div><div class="date">02-02-10, 05:04 PM</div></div><div class="posttext">еѕ«я «ббе  Џ«бм <br />
 <br />
 <br />
 <br />
«” ‘еѕ  »«б«н«  Ён џн— гя«де« !!<br />
 <br />
 <br />
«д г ќ—ћ г Џд ѕнд гЌгѕ ’бм «ббе Џбне ж”бг ж«дё”г г »Џѕ жЁ«… ћЏЁ— «б’«ѕё !! <br />
 <br />
 <br />
ж«б‘нЏе няЁ— »Џ÷ег «б»Џ÷ Ёгд гдяг Џбм «бЌё жябяг нёжб «д« !!<br />
 <br />
 <br />
 <br />
 <br />
бж ё—√  я «» «ббе  Џ«бм ж «гб  «н« е ”»Ќ«де бЏ—Ё  «бЌё ж«де бг»нд !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—«ћн… ЏЁж —»е«</div><div class="date">02-02-10, 05:29 PM</div></div><div class="posttext">Џћн» н« ‘бежг Ќ м «б“нѕн… «” ‘еѕж« »е–е «б«н«  “ня  г«г ,, Ўн» гнд «’ѕё «д  жб« «б“нѕн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘бежг</div><div class="date">03-02-10, 11:29 AM</div></div><div class="posttext">&#1581;&#1587;&#1606;&#1575;&#1611; &#1587;&#1571;&#1580;&#1610;&#1576; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1578;&#1603; <br />
 <br />
 <br />
 <br />
 <br />
 <br />
&#1575;&#1608;&#1604;&#1575;&#1611; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1603; &#1576;&#1575;&#1604;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1581;&#1604;&#1607;&#1575; <br />
 <br />
 <br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1587;&#1604;&#1575;&#1605;&#1575;&#1578; &#1610;&#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; <br />
 <br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1587;&#1572;&#1575;&#1604; &#1605;&#1607;&#1605; &#1580;&#1583;&#1575;&#1611; &#1604;&#1603; &#1608;&#1604;&#1594;&#1610;&#1585;&#1603; &#1605;&#1606; &#1575;&#1604;&#1575;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575;&#1578;&#1587;&#1605;&#1608;&#1606; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
&#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1576;&#1606;&#1575; &#1580;&#1606;&#1577; &#1593;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590; &#1607;&#1604; &#1587;&#1578;&#1603;&#1608;&#1606; &#1581;&#1603;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1604;&#1610;&#1577; &#1601;&#1602;&#1591; &#1573;&#1610;&#1606; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1605;&#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; <br />
 <br />
&#1593;&#1591;&#1606;&#1610; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1579;&#1576;&#1578; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1575;&#1594;&#1604;&#1576;&#1610;&#1577; &#1604;&#1604;&#1580;&#1606;&#1607; &#1571;&#1608; &#1583;&#1604;&#1610;&#1604; &#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1607; &#1581;&#1589;&#1585;&#1575;&#1611; xxxxxxx<br />
 <br />
 <br />
&#1579;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1577; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1603;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1571;&#1610; &#1604;&#1605; &#1610;&#1606;&#1575;&#1583;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1602;&#1604;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1608;&#1575;&#1604;&#1603;&#1604; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1577; &#1606;&#1588;&#1571;&#1578; &#1601;&#1610; &#1593;&#1575;&#1605; (147)&#1607;&#1600; &#1575;&#1610; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; <br />
 <br />
&#1606;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1606;&#1581;&#1606; &#1605;&#1588;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577; &#1608;&#1587;&#1606;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1582;&#1578;&#1589;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1601; &#1603;&#1579;&#1610;&#1585;&#1607; <br />
 <br />
 <br />
&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1605;&#1578;&#1609; &#1575;&#1589;&#1576;&#1581;&#1578; &#1608;&#1607;&#1575;&#1576;&#1610;&#1575;&#1611;&#1567;&#1567;&#1567; &#1571;&#1578;&#1608;&#1602;&#1593; &#1602;&#1576;&#1604; 200 &#1587;&#1606;&#1607; <br />
&#1610;&#1575; &#1587;&#1606;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; <br />
 <br />
 <br />
 <br />
 <br />
&#1578;&#1585;&#1609; &#1603;&#1610;&#1601; &#1593;&#1585;&#1601;&#1578; &#1575;&#1606;&#1603;&#1605; &#1575;&#1604;&#1575;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1607; &#1575;&#1608; &#1576;&#1575;&#1604;&#1575;&#1589;&#1581; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1607; &#1605;&#1593; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1607; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; <br />
 <br />
&#1606;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1579;&#1602;&#1578;&#1610; &#1601;&#1610; &#1605;&#1593;&#1578;&#1602;&#1583;&#1610; &#1608;&#1602;&#1585;&#1570;&#1578;&#1610; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1585;&#1571;&#1610;&#1578; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1605;&#1583;&#1581; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1577; &#1583;&#1575;&#1574;&#1605;&#1571; &#1608;&#1575;&#1606;&#1578;&#1605; &#1578;&#1580;&#1593;&#1604;&#1608;&#1606;&#1607;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1581;&#1580;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘бежг</div><div class="date">03-02-10, 11:39 AM</div></div><div class="posttext">еѕ«я «ббе  Џ«бм <br />
<br />
<br />
<br />
«” ‘еѕ  »«б«н«  Ён џн— гя«де« !!<br />
<br />
<br />
«д г ќ—ћ г Џд ѕнд гЌгѕ ’бм «ббе Џбне ж”бг ж«дё”г г »Џѕ жЁ«… ћЏЁ— «б’«ѕё !! <br />
<br />
<br />
ж«б‘нЏе няЁ— »Џ÷ег «б»Џ÷ Ёгд гдяг Џбм «бЌё жябяг нёжб «д« !!<br />
<br />
<br />
<br />
<br />
бж ё—√  я «» «ббе  Џ«бм ж «гб  «н« е ”»Ќ«де бЏ—Ё  «бЌё ж«де бг»нд ! <br />
 <br />
 <br />
 <br />
«” ‘еѕ  »«б«н«  Ён џн— гя«де« !!   <br />
 <br />
жб« н“«б «бяЋн— гд «б√н«  «бё—«дн…  гѕЌ «б√ёбне <br />
 <br />
 <br />
«д г ќ—ћ г Џд ѕнд гЌгѕ ’бм «ббе Џбне ж”бг ж«дё”г г »Џѕ жЁ«… ћЏЁ— «б’«ѕё !! <br />
 <br />
дЌд «б–нд ќ—ћд« √г «д г  н« »дн √гн… »Џѕ нжг «бџѕн—   <br />
 <br />
 <br />
 <br />
ж«б‘нЏе няЁ— »Џ÷ег «б»Џ÷ Ёгд гдяг Џбм «бЌё жябяг нёжб «д« !! <br />
 <br />
ж«б”де   я–бя ябег няЁ—ж« »Џ÷ гЏ «дяг √—»Џ… г–«е» жќ«г”е« г–е» гЌгѕ »д Џ»ѕ«бже«» <br />
 <br />
 <br />
 <br />
бж ё—√  я «» «ббе  Џ«бм ж «гб  «н« е ”»Ќ«де бЏ—Ё  «бЌё ж«де бг»нд  <br />
 <br />
 <br />
дЌгѕ «ббе  √ё—√е  ж√Џ—Ё «бЌё «бг»нд «б–н Ёне</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ«ѕн</div><div class="date">03-02-10, 11:47 AM</div></div><div class="posttext">«б”б«г Џбняг ..<br />
 <br />
«б«ќ ‘бежг :<br />
 <br />
е–« бн” «’б  »дн Џбне ’Ќ… ѕндя еѕ«я «ббе , Ёб« нџ—дя ..<br />
 <br />
ж«б« бя«д яб гд я«д г–е»е –« «ёбне «’»Ќ Џбм «бЌё , ж«д ем «б«г— ..<br />
Ёг««ёб гд «бѕ—ж“ «ж «б’«»∆е «б–нд н—жд «дЁ”ег Џбм Ќё ..<br />
 <br />
жяжд гд нд ”» «бм «еб «б”де ж«бћг«Џ… «’»Ќ гдег бгћ—ѕ «б«”г Ёе–« ќЎ√ , Ёёбнб гд еж «бгб “г , Ё«б’жЁне нд ”»жд «бм «еб «б”де жег «»Џѕ «бд«” Џде« жѕж«бня ..<br />
 <br />
ж«н÷« яжъд «д «бѕ«Џн «ж ќ«’… «бќ«’е нхќЁжд «бЏбг Џд «бд«” жнхќЁжд я »ег Ёб« нЎбЏ Џбне« «б« ќж«’шег ѕжд Џж«гшег гд «бг”бгнд , жб« нд’Ќжд жб«нѕЏжд «бм «ббе , Ћг  √ н ж ёжб дЌд «ёбнше «–« дЌд Џбм Ќё Ё√д   џ«бЎ дЁ”я »дЁ”я жнћ» «д  —«ћЏ дЁ”я ..<br />
 <br />
ЁѕхЏ« я ж‘нжќя гбЏжджд Џбм б”«д «бё—¬д «бя—нг ≈– нёжб «ббе  Џ«бм :<br />
( ≈д «б–нд ня гжд г« √д“бд« гд «б»нд«  ж«беѕм гд »Џѕ г« »нд«е ббд«” Ён «бя «» √жб∆я нбЏдег «ббе жнбЏдег «бб«Џджд } («б»ё—…:159). <br />
ж‘нжќя ня гжд г«»я »ег  ..!!<br />
жб«д «б«”б«г б« нжћѕ »е «”—«— ж‘Џж–«  жЎб«”г б« нЁеге« «Ќѕ «б« я»н— «бяеде , «б«”б«г ж«÷Ќ ббЋёбнд жбб»‘— ћгнЏ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Ўн2009</div><div class="date">03-02-10, 05:10 PM</div></div><div class="posttext">бяб ѕ«Ѕт ѕж«Ѕ ≈бм ‘гбжб<br />
е–« «бён«” «бЁ«”ѕ<br />
√Ќё »е «б»е«∆н… ж«бѕ—ж“ ж«бд’н—н… ж«бёѕн«дн… жжжжж</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ№ж—не «б»ѕ—</div><div class="date">23-06-12, 01:24 AM</div></div><div class="posttext">&#1610;&#1615;&#1585;&#1601;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1604;&#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1607; &#1581;&#1580;&#1605; &#1605;&#1589;&#1610;&#1576;&#1578;&#1607;&#1605; &#1601;&#1610;&#1605;&#1575; &#1578;&#1585;&#1587;&#1576; &#1605;&#1606; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574;&#1607; &#1581;&#1578;&#1609; &#1603;&#1571;&#1606;&#1610; &#1576;&#1607;&#1605; &#1610;&#1615;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1578;&#1602;&#1604;&#1610;&#1589;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1587;&#1578;&#1615; &#1588;&#1575;&#1605;&#1578;&#1607; &#1576;&#1604; &#1605;&#1578;&#1593;&#1575;&#1591;&#1601;&#1607; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1590;&#1604;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1593;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1607; &#1608;&#1575;&#1604;&#1585;&#1590;&#1609; &#1576;&#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1582;&#1615;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1569; &#1593;&#1604;&#1610;&#1607; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1601;&#1603;&#1585;&#1607;&#1605; &#1601;&#1605;&#1606; &#1608;&#1604;&#1583;&#1575; &#1605;&#1615;&#1587;&#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607; &#1608;&#1605;&#1606; &#1608;&#1615;&#1604;&#1583;&#1575; &#1603;&#1575;&#1601;&#1585; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1604;&#1587;&#1606;&#1575; &#1576;&#1581;&#1575;&#1580;&#1607; &#1604;&#1604;&#1583;&#1593;&#1608;&#1607; &#1608;&#1604;&#1606;&#1588;&#1585; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1604;&#1601;&#1585;&#1581; &#1576;&#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1575;&#1574;&#1576;&#1610;&#1606; &#1608;&#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1590;&#1570;&#1604;&#1610;&#1606; &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; 99 &#1585;&#1581;&#1605;&#1607; &#1608;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585; &#1605;&#1606; &#1607;&#1583;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1570;&#1604; &#1576;&#1610;&#1578;&#1607; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; ..&#1581;&#1575;&#1588;&#1575; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—н‘«д</div><div class="date">23-06-12, 04:05 AM</div></div><div class="posttext">&#1610;&#1575; &#1581;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1583;&#1585; &#1578;&#1578;&#1601;&#1575;&#1582;&#1585;&#1608;&#1606; &#1576;&#1571;&#1606;&#1603;&#1605; &#1571;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1610;&#1575;&#1585; &#1608;&#1581;&#1610;&#1606; &#1576;&#1610;&#1606;&#1575; &#1604;&#1603;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1581;&#1605;&#1608;&#1583;&#1577; &#1608;&#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1585;&#1575;&#1580;&#1593;&#1578;&#1605; &#1608;&#1602;&#1604;&#1578;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1604;&#1609; &#1606;&#1583;&#1585;&#1610; &#1605;&#1575;&#1584;&#1575; &#1606;&#1601;&#1593;&#1604; &#1604;&#1603;&#1605; &#1571;&#1605;&#1575; &#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575;&#1593;&#1578;&#1606;&#1575;&#1602; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605; &#1601;&#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1576;&#1590;&#1575;&#1593;&#1578;&#1603;&#1605; &#1601;&#1575;&#1587;&#1583;&#1577; &#1608;&#1585;&#1582;&#1610;&#1589;&#1577; &#1578;&#1578;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1605;&#1593; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1603;&#1587;&#1604;&#1593;&#1577; ( &#1575;&#1604;&#1604;&#1610; &#1576;&#1610;&#1589;&#1610;&#1585; &#1587;&#1606;&#1610; &#1576;&#1606;&#1593;&#1591;&#1610;&#1577; &#1601;&#1604;&#1608;&#1587; &#1608;&#1604;&#1575; &#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1604;&#1575; &#1576;&#1610;&#1578; &#1593;&#1604;&#1609; &#1588;&#1575;&#1585;&#1593; &#1593;&#1575;&#1605;) &#1578;&#1578;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1603;&#1571;&#1606; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1607;&#1584;&#1575; &#1603;&#1575;&#1601;&#1585; &#1608;&#1607;&#1584;&#1575; &#1605;&#1587;&#1604;&#1605; &#1580;&#1593;&#1604;&#1578;&#1605; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1588;&#1585;&#1603;&#1575;&#1569; &#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1578;&#1578;&#1581;&#1603;&#1605;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1578;&#1585;&#1603;&#1578;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577; &#1575;&#1604;&#1587;&#1605;&#1581;&#1575;&#1569; &#1582;&#1604;&#1601; &#1592;&#1607;&#1608;&#1585;&#1603;&#1605; &#1608;&#1571;&#1582;&#1584;&#1578;&#1605; &#1578;&#1606;&#1575;&#1601;&#1581;&#1608;&#1606; &#1608;&#1578;&#1583;&#1575;&#1601;&#1593;&#1608;&#1606; &#1593;&#1606; &#1578;&#1585;&#1575;&#1579; &#1571;&#1580;&#1583;&#1575;&#1583;&#1603;&#1605; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1575;&#1579;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1587;&#1575;&#1583;&#1575; &#1583;&#1593;&#1610; &#1575;&#1604;&#1582;&#1604;&#1602; &#1604;&#1604;&#1582;&#1575;&#1604;&#1602; &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1584;&#1607;&#1576;&#1578;&#1610; &#1575;&#1604;&#1609; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1608;&#1587;&#1571;&#1604;&#1603; &#1607;&#1604; &#1575;&#1604;&#1576;&#1587;&#1605;&#1604;&#1577; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1577; &#1604;&#1578;&#1604;&#1593;&#1579;&#1605;&#1578;&#1610; &#1608;&#1608;&#1604;&#1610;&#1578;&#1610; &#1605;&#1583;&#1576;&#1585;&#1577; &#1601;&#1575;&#1607;&#1578;&#1605;&#1610; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606;&#1603; &#1608;&#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1605;&#1584;&#1607;&#1576;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1593;&#1610;&#1608;&#1576;&#1607; &#1578;&#1580;&#1578;&#1575;&#1581; &#1603;&#1578;&#1576;&#1603;&#1605; &#1608;&#1604;&#1603;&#1606;&#1603;&#1605; &#1578;&#1593;&#1575;&#1606;&#1583;&#1608;&#1606; &#1608;&#1578;&#1603;&#1575;&#1576;&#1585;&#1608;&#1606; &#1608;&#1605;&#1575; &#1578;&#1593;&#1575;&#1606;&#1583;&#1608;&#1606; &#1575;&#1604;&#1575; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">23-06-12, 08:52 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
ж«б’б«… Џбм ”нѕд« гЌгѕ ж√бе «бЎн»нд «бЎ«е—нд <br />
 <br />
«бё—¬д Ён √џб» «н« е ж”ж—е нгѕЌ «бёбе ѕ«∆г« жн–г «бяЋ—е <br />
 <br />
ЁдЌд гЏ дён «бг–е» «б√”г«Џнбн «б”бнг«дн Ёќж—нд »г–е»д« «бЎ«е— б√д Џѕѕд« ёбнб <br />
ждЌд «ёб г–е» гд »нд яб «бг–«е» «б√”б«гне <br />
 <br />
 <br />
 <br />
ё«б  Џ«бм : ( ж«д  ЎЏ √яЋ— гд Ён «б√—÷ н÷бжя Џд ”»нб «ббе ) .«б«дЏ«г 116<br />
жё«б  Џ«бм : ( жбяд √яЋ— «бд«” б«нƒгджд ) џ«Ё— 59<br />
жё«б  Џ«бм : ( жбяд √яЋ— «бд«” б«н‘я—жд ) џ«Ё— 61<br />
жё«б  Џ«бм : ( ёб б«н” жн «бќ»нЋ ж«бЎн» жбж √Џћ» я яЋ—… «бќ»нЋ ) «бг«∆ѕ… 100<br />
 <br />
е–е »Џ÷ «б«н«  «б н  –г «бяЋ—… <br />
 <br />
 <br />
 <br />
ж√г« «бёбнб ЁггѕжЌ Ён «бё—¬д «бя—нг яг« Ён «б«н«  «б «бн… гЋ«б« б«Ќ’—« :<br />
 <br />
 <br />
ё«б  Џ«бм : ( жг« ¬гд гЏе «б« ёбнб) ежѕ 40<br />
жё«б  Џ«бм : ( жёбнб гд Џ»«ѕн «б‘яж—) ”»√ 13<br />
жё«б  Џ«бм : ( «б« «б–нд ¬гдж« жЏгбж« «б’«бЌ«  жёбнб г« ег ) ’ 24<br />
жя–бя «бд«ћжд гд џж«н… «»бн” ёбнбжд ё«б  Џ«бм : ( ё«б √—√н я е–« «б–н я—г  Џбнр б∆д √ќ— д «бм нжг «бён«г… б√Ќ дяд –—н е «б« ёбнб« ) «б«”—«Ѕ 62<br />
 <br />
 <br />
ё«б  Џ«бм: (яугъ гцдъ Ёц∆у…т ёубцнбу…т џубу»у ъ Ёц∆у…р яуЋцн—у…р »ц≈ц–ъдц «ббшуец жу«ббшуех гуЏу «б’шу«»ц—цнду)(«б»ё—…: гд «б¬н…249) <br />
 <br />
 <br />
 <br />
жёѕ ћ«Ѕ Џд ”нѕд« Џбн Џбне «б”б«г ( б« ” жЌ‘ Ў—нё «бЌё бёб… ”«бяне)<br />
 <br />
жё«б «б”»«Џн Ён ея–« Џбг дн «бЌн«… б«нџ—дя  е«Ё  «бд«” Џбм «б»«Ўб я е«Ё  «бЁ—«‘ Џбм «бд«—<br />
 <br />
 Ќн« н бяб Џ«ёб<br />
 <br />
”»Ќ«д «ббе<br />
<br />
еб «’«»яг «бЏн Ќ м «дяг ’— г ягд н”«ё ≈бм «бгж  жеж ндў—<br />
<br />
еб е–« еж ѕбнбяг Џбм “Џгяг «дяг Џбм «бЌё<br />
<br />
е–« «г— г»‘— «д д—«яг ж’б г ≈бм е–« «бг” жм<br />
<br />
«н Џёб ж√н гдЎё нƒнѕ г«  ёжб<br />
<br />
же» «дяг «бнжг гЋб« «ёбнш… Ћг џѕ« ’— г «яЋ—н… еб н џнш— «г—яг Ё ’»Ќж« г–гжгнд Џбм Ў—нё… ён«”я е–« »Џѕ «д яд г ггѕжЌнд гЋб«<br />
<br />
«г «д гѕЌ «б√ёбн… ндгЌн Ќнд  ’н—жд «д г «џб»н… жняжд »ѕб« где гѕЌ «б√яЋ—н…<br />
<br />
еж «Ќѕ «г—нд °°° ≈д ЌѕЋ ж’— г гЋб« «яЋ—н… Ё≈дяг   Ќжбжд гд Ќё ≈бм »«Ўб ж≈б« Ё≈д г»ѕ√ дў—н я нћ» «д н џн— еж<br />
<br />
г« ћ«Ѕ Ён «бё—¬д еж ≈ќ»«— »Ќ«б «б√яЋ—н… жбн” гѕЌ бгд няжд «ёбн… °° жбЏб е–« г« Ё«  Џбня<br />
<br />
ЁЁ—ё »нд «д нќ»— «ббе »√д «б√яЋ—н… г–гжгнд б√дег нќ«бЁжд ѕнд «ббе ж»нд –г гд я«д Џбм «бЌё<br />
<br />
же–« «г— »ншд ж«÷Ќ б« нЌ «ћ ≈бм Ёёе бнЁёее «бг—Ѕ<br />
<br />
ѕнд «б≈”г«Џнбн… »«Ўб жбж я«д бн” Џбне ≈б« —ћб ж«Ќѕ °°° ж”н÷б «б»«Ўб »«Ўб ”ж«Ѕ я«д ёбнб« «ж «ёб гд «бёбнб<br />
<br />
ж”н÷б «бЌё Ќё жбж я«д нѕнд »е яб «еб «б√—÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">23-06-12, 09:15 AM</div></div><div class="posttext">н« Ќж—н… «б»ѕ—   Ё«ќ—жд »√дяг √г… «бгбн«— жЌнд »нд« бяг »√д «бяЋ—… џн— гЌгжѕ… жгд «бё—¬д  —«ћЏ г жёб г »√д «бд’«—м √яЋ— гд «бг”бгнд Ёбм дѕ—н г«–« дЁЏб бяг √г« г« нќ’ «ћ»«— «бд«” б«Џ д«ё г–е»яг Ё«б«”г«Џнбн… нЏбгжд »√д »÷«Џ яг Ё«”ѕ… ж—ќн’…   Џ«гбжд гЏ ѕнд «ббе я”бЏ… ( «ббн »н’н— ”дн »дЏЎн… Ёбж” жб« ”н«—… жб« »н  Џбм ‘«—Џ Џ«г)   Џ«гбжд гЏ «бд«” жя√д гЁ« нЌ «бћд… ж«бд«— »√нѕняг е–« я«Ё— же–« г”бг ћЏб г гд √дЁ”яг ‘—я«Ѕ ббе ж—”жбе   Ќягжд Ён «бд«” »ёж… «бг«б ж«б”н«”…  —я г «бЏёнѕ… «бгЌгѕн… «б”гЌ«Ѕ ќбЁ ўеж—яг ж√ќ– г  д«ЁЌжд ж ѕ«ЁЏжд Џд  —«Ћ √ћѕ«ѕяг »дж √гн… «б–нд Џ«Ћж« Ён «б√—÷ Ё”«ѕ« ѕЏн «бќбё ббќ«бё Ёж«ббе бж –е» н «бм д’—«дн ж”√бя еб «б»”гб… гд ¬н«  «бЁ« Ќ… б бЏЋг н жжбн н гѕ»—… Ё«е гн Ён ‘ƒждя жЁн ‘ƒжд г–е»я е–« «б–н Џнж»е  ћ «Ќ я »яг жбядяг  Џ«дѕжд ж я«»—жд жг«  Џ«дѕжд «б« √дЁ”яг еѕ«д« «ббе ж≈н«яг ...<br />
 <br />
«ён”… Ё«”ѕ… ждў—… џн— ’«∆»…<br />
 <br />
дЌд «г… «бЌё ё»б «д дяжд «г… «бгбн«— °°° жг« »ншде ’«Ќ»яг еж гён«” Ё«”ѕ °°° Ёеж бг нЁ—ё »нд «б≈ќ»«— »√д «б√яЋ—н… ÷«бнд ж»нд –г «бяЋ—… б–« е«<br />
 <br />
ЁЌнд нќ»— «ббе «д «яЋ— «еб «б√—÷ Џбм ÷б«б Ёе–« б« нЏдн «д «бяЋ—… ен г–гжг… Ён –« е«<br />
 <br />
Ёе–« ≈ќ»«— жбн” –г гд «ббе<br />
 <br />
жб« н’Ќ ёжбя «д «еб ≈б≈”б«г нћ»—жд «бд«” Џбм ≈Џ д«ё ѕндег °°° ≈б« ≈–« я«д —”жб «ббе ’бм «ббе Џбне ж”бг нћ»— «бд«” Џбм «бѕќжб Ён ѕнд «б≈”б«г Ё≈д я«д нЁЏб ЁдЌд дЁЏб<br />
 <br />
ж»÷«Џ д« дЁн”… жбяд «еб «б÷б«б н—Ё÷жде« °° жбн” е–« »ѕЏ« гд «б√г— Ёёѕ —Ё÷ яЁ«— ё—н‘ ѕЏж… «бд»н ’бм «ббе Џбне ж”бг ж—Ё÷ Ё—Џжд ѕЏж… гж”м ж—Ё÷ ёжг бжЎ ѕЏж… бжЎ ж—Ё÷ ёжг джЌ ѕЏж… джЌ<br />
 <br />
жб«  ’Ќ ≈ е«г« я жб« «»«Ўнбя °° Ёен д«»Џ… гд «Ќё«ѕя ≈– б« ѕбнб бя Џбне«<br />
 <br />
же–« ’ЌнЌ «дд« дгн“ «бд«” Ёе–« еж гд ѕндд« °°° ЁдЌд дёжб Џд «бя«Ё— я«Ё— ждёжб Џд «бг”бг «де г”бг<br />
 <br />
«г бЏбшя  —нѕд« «д дЏЎб ‘—Џ «ббе ждёжб Џд «бя«Ё— «де г”бг °°° б« ж«ббе е–« б« нЌ’б<br />
 <br />
Ё«б г«н“ «г— гЎбж» жбж бг н√ н ≈б« б√ћб «гж— «бѕнд« бя«д «н÷« гЎбж» Ё Џннд «бя«Ё— «г— гег Ќ м б« нёЏ «бг”бг Ён  “жнће «ж «б ж«—Ћ гЏе «ж «яб –»нЌ е<br />
 <br />
жя–»  Ён ёжбя «дд« ћЏбд« «дЁ”д« ббе ‘—я« °°  Џ«бм «ббе Џг«  ёжб Џбж« я»н—« °° Ёе–« “Џг гдя »«Ўб бг нѕЁЏя ≈бм ёжбе ≈б« Ќёѕя Џбм «еб «б≈”б«г<br />
 <br />
жя–»  «н÷« Ќнд “Џг  «дд«  —яд« ѕнд «ббе ќбЁ ўеж—д« °°° е–« ўдя «д  б√дя  Ќ”» «д «б÷б«б еѕм ЁЌнд  —яд« «б÷б«б ќбЁ ўеж—д« —√н  «дд«  —яд« «беѕм ќбЁ ўеж—д« °° ’ЌЌ дў— я «бЁ«”ѕ… Ё ” ёнг дў— я<br />
 <br />
ж«г« »дж «гн… Ёег «ћѕ«ѕ «ЌЁ«ѕег жгЌ«жб я бд”» д« ≈бнег ен гЌ«жб… н«∆”… гдя ≈– бж я«д бѕня «г— ¬ќ—  —гнд« »е бг« бћ√  ≈бм е–« «б√г— °°° « Ќѕ«я «д  Ћ»  «дд« д »Џ »дн «гн… °°° «н дЏг дЏ—Ё Ё÷б гЏ«жн… жЁ÷б Џг— »д Џ»ѕ«бЏ“н“ °°° жбядд« дЏ—Ё Ё÷бег« бг« ег« Џбне гд Ё÷б жгя«д… °°° жняЁн «д «еб «б”… б« н »Џжд ўдждег жб« н г«‘жд гЏ «еж«Ѕег °°° »б н »Џжд ‘—Џ «ббе жёѕ «г—д« —”жб «ббе «д д”гЏ ж«д дЎнЏ гд  жбм «г—д« ж«б« дд«“Џ «б√г— «ебе °°° жея–« ЁЏбд« Ќнд  жбм «б√г— гЏ«жн…<br />
 <br />
ея–« дЁ– «еб «б”д… г« «г—ег »е —”жб «ббе ’бм «ббе Џбне ж”бг<br />
 <br />
ж«г« «д г Ёќ«бЁ г г« «г—яг »е —”жб «ббе ’бм «ббе Ќнд «г—яг »«б”гЏ ж«бЎ«Џ…<br />
 <br />
жг« «Ќё«ѕя Џбм »дн «гн… ≈б« д« ћ… гд џбжяг «бЁ«Ќ‘ Ён гд  џбжд «д г Ёнег °° Ёбж ”бг г гд џбжяг е–« б—√н г «б√гж— »‘яб «Ё÷б °°° жбяде «бџбж ж—џг «дяг  —жд «де «ебя гд я«д ё»бяг гд нежѕ ж«бд’«—м ≈б« «дяг б«  —нѕжд «б≈дЏ «ё где<br />
 <br />
дЌгѕ «ббе «б–н Џ«Ё«д« гд «бжёжЏ Ён «бџбж жд”√б «ббе бд« жбяг «беѕ«н…</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>