<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б’б«… Џбнд« Ќ—«г жбяд, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б’б«… Џбнд« Ќ—«г жбяд «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «б’б«… Џбнд« Ќ—«г жбяд [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «б’б«… Џбнд« Ќ—«г жбяд</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-97462.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=97462">«б’б«… Џбнд« Ќ—«г жбяд</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">“нд» «б«Ћ—н…</div><div class="date">29-03-10, 05:10 PM</div></div><div class="posttext">«ќж«дн «бя—«г «б—ж«Ё÷ нгдЏжд «б’б«… Џбм «б”дн »б жняЁ—жде Ё«дў—ж« «бм е–« «бгЏгг «бб–н н’бн Џбм ћдѕн «гн—нян «бћдѕн «бя«Ё— «бб–н «Ќ б »бѕе ж«д ея Џ—÷е ж”б» «—÷е б« »«” «д н’бн Џбне ж«г« «б”дн Ёеж я«Ё— д«’»н<br />
 <br />
 <br />
 <br />
http://alqadisiyya3.com/up/uploads/b02f293e4b.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ён «бѕнд «б”дн</div><div class="date">29-03-10, 05:12 PM</div></div><div class="posttext">√ќ «е »«—я «ббе  Џ«бм Ёняц ≈–« ≈Ќ б «б√г—ня«д «бЏ—«ё я«д «б—«Ё÷… ,, <br />
√жб гд нёЁ ≈бн ћ«д»ег ÷ѕѕ √еб «б”д… ,, <br />
Ёб«  Џћ»н гд ёжб «бёжг жЁЏбег е–« Ёег √–д«» «бнежѕ ж«бд’«—м ,, <br />
ћ“«яц «ббе  Џ«бм яб «бќн— ждЁЏ «ббе  Џ«бм »яц √ќ «е ,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“нд» «б«Ћ—н…</div><div class="date">29-03-10, 05:17 PM</div></div><div class="posttext">√ќ «е »«—я «ббе  Џ«бм Ёняц ≈–« ≈Ќ б «б√г—ня«д «бЏ—«ё я«д «б—«Ё÷… ,, <br />
√жб гд нёЁ ≈бн ћ«д»ег ÷ѕѕ √еб «б”д… ,, <br />
Ёб«  Џћ»н гд ёжб «бёжг жЁЏбег е–« Ёег √–д«» «бнежѕ ж«бд’«—м ,, <br />
ћ“«яц «ббе  Џ«бм яб «бќн— ждЁЏ «ббе  Џ«бм »яц √ќ «е ,,<br />
 <br />
 <br />
 <br />
»«—я »я —»н «ќн «бя—нг «бЌгѕ ббе «бб–н ћЏбд« гд «еб «б”д…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б’енб «бЌ“нд</div><div class="date">29-03-10, 05:38 PM</div></div><div class="posttext">дЏг «ќ н Ён Џёнѕ… «б—ж«Ё÷ б«яЁ«— «б« «еб «б”д… яЁ—жд« жё бжд« ж«” »«Ќж« ѕг«∆д« ж«Џ—«÷д« <br />
»Ќћ… «д« ё бд« «бЌ”нд «ж ж«Ёёд« Џбм ё бе жг«Џбгж« «дд« д ё—» ббе »Ќ» «б «б»н  —÷ж«д «ббе Џбнег. жбяд <br />
Ёед«я »н  «»н÷ Ў«Ёж« »е &quot; ж ÷—Џж« жѕЏж« Џбм «бяЁ«— <br />
ж ж”бж«  »—∆н”е жя√де : гд «еб »ѕ— «ж гд «б«д’«—<br />
н»яжд «д –я— «бЌ”нд жя—»б«Ѕ : жн‘«—яжд ’енжд яб ё—«—<br />
ћ“«я «ббе яб ќн— «ќ н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б’ё«— «бЌ—</div><div class="date">18-01-12, 02:16 PM</div></div><div class="posttext">жг«“«бж нёжбжд  «г—ня« «б‘нЎ«д «б«я»— ееееееее</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«∆ѕ «бё«ѕ”н…</div><div class="date">18-01-12, 02:26 PM</div></div><div class="posttext">б«  ўбгжег <br />
’ЌнЌ ћдѕн «г—нян жя«Ё— <br />
 <br />
 ггяд няжд яг ¬б «б»н   √г— б« н” »Џѕ  «бн”  «бгбя… «бн“«»нЋ  гд ¬б «б»н </div></div><hr />


<div class="post"><div class="posttop"><div class="username">—енд «бЁя—</div><div class="date">18-01-12, 03:17 PM</div></div><div class="posttext">буех гхЏуёшц»у« с гцдъ »унъдц нуѕунъец жугцдъ ќубъЁцец нуЌъЁуўхждуех гцдъ √угъ—ц «ббшуец ≈цдшу «ббшуеу бу« нхџуншц—х гу« »цёужъгт Ќу шум нхџуншц—хж« гу« »ц√удъЁх”цецгъ жу≈ц–у« √у—у«ѕу «ббшуех »цёужъгт ”хжЅр« Ёубу« гу—уѕшу буех жугу« буехгъ гцдъ ѕхждцец гцдъ жу«бт (11) ехжу «бшу–цн нх—цняхгх «бъ»у—ъёу ќужъЁр« жуЎугуЏр« жунхдъ‘ц∆х «б”шуЌу«»у «бЋшцёу«бу (12) жунх”у»шцЌх «б—шуЏъѕх »цЌугъѕцец жу«бъгубу«∆цяу…х гцдъ ќцнЁу цец жунх—ъ”цбх «б’шужу«Џцёу Ёунх’цн»х »цеу« гудъ ну‘у«Ѕх жуехгъ нхћу«ѕцбхжду Ёцн «ббшуец жуехжу ‘уѕцнѕх «бъгцЌу«бц (13) буех ѕуЏъжу…х «бъЌуёшц жу«бшу–цнду нуѕъЏхжду гцдъ ѕхждцец бу« ну”ъ ућцн»хжду буехгъ »ц‘унъЅт ≈цбшу« яу»у«”цЎц яуЁшунъец ≈цбум «бъгу«Ѕц бцну»ъбхџу Ёу«ех жугу« ехжу »ц»у«бцџцец жугу« ѕхЏу«Ѕх «бъяу«Ёц—цнду ≈цбшу« Ёцн ÷убу«бт (14)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">19-01-12, 01:38 AM</div></div><div class="posttext">г« Ёне« ‘н :)<br />
 <br />
 <br />
 <br />
[/URL] <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=132958 (http://www.viafy.com/)<br />
[URL=&quot;http://www.viafy.com&quot;]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гяе</div><div class="date">14-06-12, 02:17 AM</div></div><div class="posttext">&#1573;&#1604;&#1610;&#1603; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1607;&#1605; &#1605;&#1606;&#1578;&#1589;&#1576;&#1608;&#1606; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1571;&#1601;&#1590;&#1609; &#1573;&#1604;&#1609; &#1605;&#1575; &#1602;&#1583;&#1605;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1601;&#1610; &#1571;&#1605;&#1587; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1583;&#1593;&#1608;&#1577; &#1589;&#1575;&#1604;&#1581;&#1577;:<br />
&#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1601;&#1610; &#1605;&#1582;&#1578;&#1589;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;: ((&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1606;&#1575;&#1589;&#1576;&#1611;&#1575; (&#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1605;&#1585;&#1575;&#1583;&#1601; &#1604;&#1604;&#1587;&#1606;&#1610;  &#1593;&#1606;&#1583;&#1607;&#1605;) &#1601;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607; &#1578;&#1602;&#1610;&#1577;&#1548; &#1608;&#1602;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;: &#1593;&#1576;&#1583;&#1603; &#1608;&#1575;&#1576;&#1606; &#1593;&#1576;&#1583;&#1603; &#1604;&#1575; &#1606;&#1593;&#1604;&#1605;  &#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1588;&#1585;&#1617;&#1611;&#1575;&#1548; &#1601;&#1571;&#1582;&#1586;&#1607; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1603;&#1548; &#1608;&#1576;&#1604;&#1575;&#1583;&#1603;&#1548; &#1608;&#1571;&#1589;&#1604;&#1607; &#1571;&#1588;&#1583; &#1606;&#1575;&#1585;&#1603;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1607; &#1603;&#1575;&#1606;  &#1610;&#1608;&#1575;&#1604;&#1610; &#1571;&#1593;&#1583;&#1575;&#1569;&#1603;&#1548; &#1608;&#1610;&#1593;&#1575;&#1583;&#1610; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569;&#1603;&#1548; &#1608;&#1610;&#1576;&#1594;&#1590; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1606;&#1576;&#1610;&#1603;&#1548; &#1601;&#1575;&#1581;&#1588; &#1602;&#1576;&#1585;&#1607; &#1606;&#1575;&#1585;&#1611;&#1575;&#1548; &#1608;&#1605;&#1606;  &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1606;&#1575;&#1585;&#1611;&#1575;&#1548; &#1608;&#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1607; &#1606;&#1575;&#1585;&#1611;&#1575;&#1548; &#1608;&#1593;&#1606; &#1588;&#1605;&#1575;&#1604;&#1607; &#1606;&#1575;&#1585;&#1611;&#1575;&#1548; &#1608;&#1587;&#1604;&#1591; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1602;&#1576;&#1585;&#1607;  &#1575;&#1604;&#1581;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1576;))[1].<br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; ((&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606; &#1601;&#1604;&#1575;&#1606;&#1611;&#1575; &#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1593;&#1583;&#1608; &#1604;&#1603; &#1608;&#1604;&#1585;&#1587;&#1608;&#1604;&#1603;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605;  &#1601;&#1575;&#1581;&#1588; &#1602;&#1576;&#1585;&#1607; &#1606;&#1575;&#1585;&#1611;&#1575; &#1608;&#1575;&#1581;&#1588; &#1580;&#1608;&#1601;&#1607; &#1606;&#1575;&#1585;&#1611;&#1575;&#1548; &#1608;&#1593;&#1580;&#1604; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585;&#1548; &#1601;&#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1578;&#1608;&#1604;&#1609;  &#1571;&#1593;&#1583;&#1575;&#1569;&#1603;&#1548; &#1608;&#1610;&#1593;&#1575;&#1583;&#1610; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569;&#1603;&#1548; &#1608;&#1610;&#1576;&#1594;&#1590; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1606;&#1576;&#1610;&#1603;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1590;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607; &#1602;&#1576;&#1585;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575;  &#1585;&#1601;&#1593; &#1601;&#1602;&#1604;: &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575; &#1578;&#1585;&#1601;&#1593;&#1607; &#1608;&#1604;&#1575; &#1578;&#1586;&#1603;&#1607;))[2].<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1604;&#1578;&#1602;&#1610;&#1577;.<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1580; &#1601;&#1610; &#1605;&#1582;&#1578;&#1589;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; (&#1575;&#1604;&#1605;&#1607;&#1584;&#1576;): ((&#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;  &#1604;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1604;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1605;&#1585;&#1578;&#1601;&#1593;&#1577;))[3].<br />
<br />
&#1608;&#1610;&#1585;&#1608;&#1608;&#1606; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1571;&#1589;&#1583;&#1602;&#1616; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1607;&#1580;&#1577;&#1548; &#1608;&#1571;&#1589;&#1585;&#1581;&#1616;&#1607;&#1605;  &#1587;&#1585;&#1610;&#1585;&#1577;&#1548; &#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1578;&#1602;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: ((&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1588;  &#1580;&#1608;&#1601;&#1607; &#1606;&#1575;&#1585;&#1611;&#1575; &#1608;&#1575;&#1605;&#1604;&#1571; &#1602;&#1576;&#1585;&#1607; &#1606;&#1575;&#1585;&#1611;&#1575; &#1608;&#1571;&#1589;&#1604;&#1607; &#1606;&#1575;&#1585;&#1611;&#1575;))[4]. &#1608;&#1605;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1582;&#1588;&#1609; &#1605;&#1606;  &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1578;&#1609; &#1610;&#1578;&#1602;&#1610;&#1607;&#1567;!<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1608;&#1585;&#1583; &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1610;&#1548; &#1582;&#1585;&#1580; &#1576;&#1582;&#1604;&#1575;&#1589;&#1577;  &#1601;&#1602;&#1575;&#1604;: ((&#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1608;&#1580;&#1608;&#1607;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1583;&#1604;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606; &#1604;&#1610;&#1587; &#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575;  &#1576;&#1605;&#1572;&#1602;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1606; &#1606;&#1589;&#1576;&#1607; &#1608;&#1593;&#1583;&#1575;&#1608;&#1578;&#1607;))[5].<br />
<br />
&#1608;&#1576;&#1593;&#1583;:<br />
&#1601;&#1604;&#1602;&#1583; &#1580;&#1593;&#1604; &#1605;&#1606;&#1592;&#1585;&#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580;&#1615;&#1583;&#1615;&#1585;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1594;&#1585;&#1587;&#1608;&#1575; &#1601;&#1610;  &#1606;&#1601;&#1608;&#1587; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602;&#1583;&#1548; &#1608;&#1571;&#1588;&#1593;&#1604;&#1608;&#1575; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577;&#1548; &#1601;&#1604;&#1575; &#1578;&#1603;&#1575;&#1583; &#1578;&#1605;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1573;&#1604;&#1575;  &#1608;&#1610;&#1604;&#1593;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1610;&#1587;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606;&#1548; &#1608;&#1610;&#1578;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577;  &#1576;&#1583;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1601;&#1610;&#1588;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1548; &#1608;&#1610;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575;  &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1610;&#1593;&#1610;&#1583;&#1608;&#1575; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1571;&#1605;&#1579;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1610; &#1575;&#1605;&#1578;&#1604;&#1571;&#1578;  &#1605;&#1606;&#1607;&#1575; &#1603;&#1578;&#1576;&#1607;&#1605;&#1548; &#1608;&#1610;&#1593;&#1608;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;&#1548; &#1608;&#1610;&#1585;&#1580;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609;  &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1581;&#1578;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1606; &#1575;&#1604;&#1578;&#1610;  &#1578;&#1578;&#1608;&#1575;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1608;&#1575; &#1601;&#1604;&#1610;&#1603;&#1601;&#1608;&#1575; &#1588;&#1585;&#1607;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1586;&#1610;&#1583;&#1608;&#1607;&#1575; &#1605;&#1581;&#1606;&#1611;&#1575; &#1601;&#1608;&#1602; &#1605;&#1581;&#1606;&#1607;&#1575;&#1548;  &#1608;&#1576;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;.<br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
[1]  &#1575;&#1604;&#1605;&#1602;&#1606;&#1593;&#1577; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; - &#1589; 229 &#8211; 230.<br />
[2]  &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; - &#1580; 3 - &#1589; 189&#1608;&#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1580;1&#1589;168 &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1580;44&#1589;202 &#1608;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580;3&#1589;70 &#1608;&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1580;3&#1589;197.<br />
[3]  &#1575;&#1604;&#1605;&#1607;&#1584;&#1576; - &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1580; - &#1580; 1 - &#1589; 129.<br />
[4]  &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;.<br />
[5]  &#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; - &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610; - &#1580; 2 - &#1589; 254.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гяе</div><div class="date">14-06-12, 02:19 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1589;&#1604;&#1608;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1603;&#1600;&#1600;&#1600;&#1606; !!!....<br />
<br />
http://www.youtube.com/watch?v=K46-V7Uo7uY</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mmq</div><div class="date">14-06-12, 02:22 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1603;&#1605;&#1575;&#1589;&#1585;&#1581; &#1576;&#1593;&#1590; &#1586;&#1605;&#1604;&#1575;&#1574;&#1606;&#1575; &#1607;&#1606;&#1575; &#1608;&#1584;&#1604;&#1603; &#1578;&#1571;&#1610;&#1610;&#1583;&#1575;&#1611; &#1604;&#1601;&#1578;&#1608;&#1609; &#1581;&#1575;&#1582;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>